{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000023990819","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/23/99/08/JORFDOLE000023990819.xml","nature":null,"titre":"LOI n° 2011-900 du 29 juillet 2011 de finances rectificative pour 2011","type":"LOI_PUBLIEE","dateCreation":1311984000000,"dateDerniereModification":1312156800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Première partie, I, article 14, I, 7°</td><td> Article 1649 AB code général des impôts</td><td> Déclaration de la constitution, la modification ou l’extinction, ainsi que le contenu des termes du trust  par son administrateur</td><td><a href=\"/loda/id/JORFTEXT000026369691\"> Décret n° 2012-1050 du 14/09/2012</a></td></tr><tr><td> Première partie, I,article 15, I, 5°</td><td> Article 1655 sexies, code général des impôts, 2</td><td> Conditions dans lesquelles l’entrepreneur individuel qui exerce son activité dans le cadre d'une entreprise individuelle à responsabilité limitée peut opter pour l'assimilation à une entreprise unipersonnelle à responsabilité limitée ou à une exploitation agricole à responsabilité limitée</td><td><a href=\"/loda/id/JORFTEXT000025560939\"> Décret n° 2012-398 du 22/03/2012</a></td></tr><tr><td> Première partie, II, article 23, I, 2°; d</td><td></td><td> Compte d'affectation spéciale « Financement national du développement et de la modernisation de l’apprentissage » - Inscription en dépenses du versement d'aides en faveur de l'emploi aux entreprises</td><td><a href=\"/loda/id/JORFTEXT000025037559\"> Décret n° 2011-1970 du 26/12/2011</a></td></tr><tr><td> Seconde partie, titre II, I, article 48, I</td><td> Art. 167 bis, code général des impôts, X</td><td> Contribuables fiscalement domiciliés en France pendant au moins six des dix années précédant le transfert de leur domicile fiscal hors de France -Obligations déclaratives</td><td><a href=\"/loda/id/JORFTEXT000025641095\"> Décret n° 2012-457 du 6/04/2012</a></td></tr><tr><td> Seconde partie, titre II, I article 51, I</td><td> Article 88  A, code général des impôts</td><td> Achat au détail de métaux ferreux et non ferreux à titre habituel : déclaration faisant apparaître l'identité et l'adresse des vendeurs et le cumul annuel des achats effectués auprès de chacun de ces derniers</td><td><a href=\"/loda/id/JORFTEXT000026702575\"> Décret n° 2012-1322 du 28/11/2012</a></td></tr><tr><td> Seconde partie, titre II, II article 54, I</td><td> Article 1635 bis Q, deuxième partie titre III, livre Ier, chapitre III, code général des impôts, V</td><td> Conséquences sur l'instance du défaut de paiement de la contribution pour l'aide juridique</td><td><a href=\"/loda/id/JORFTEXT000024602249\"> Décret n° 2011-1202 du 28/09/2011</a></td></tr><tr><td> Seconde partie, titre II, II article 54</td><td> Article 1635 bis Q deuxième partie titre III, livre Ier , chapitre III, code général des impôts, VII</td><td> Contribution pour l'aide juridique : conditions d'application aux instances introduites par les avocats au Conseil d'Etat et à la Cour de cassation.</td><td><a href=\"/loda/id/JORFTEXT000024602249\"> Décret n° 2011-1202 du 28/09/2011</a></td></tr><tr><td> Seconde partie, titre II, II article 54, III</td><td> Art. 64-1-1. loi 91-647 du 10 juillet 1991 relative à l'aide juridique</td><td> Recouvrement des sommes dues à l'Etat par la personne qui a bénéficié d’un avocat commis d’office sans être éligible à l'aide juridictionnelle</td><td><a href=\"/loda/id/JORFTEXT000025490583\"> Décret n° 2012-350 du 12/03/2012</a></td></tr><tr><td> Seconde partie, titre II, II article 57, III</td><td> Article L1142-24-3, code de la santé publique</td><td> Indemnisation des victimes du benfluroex - Adaptation de la composition du conseil d'orientation lorsqu’il est saisi de questions relatives à l'indemnisation des dommages</td><td><a href=\"/loda/id/JORFTEXT000024433917\"> Décret n° 2011-932 du /08/2011</a></td></tr><tr><td> Seconde partie, titre II, II article 57, III</td><td> Article L1142-24-4, code de la santé publique</td><td> Composition du collège d'experts et règles de fonctionnement placé auprès de l'Office national d'indemnisation des accidents médicaux, des affections iatrogènes et des infections nosocomiales</td><td><a href=\"/loda/id/JORFTEXT000024433917\"> Décret n° 2011-932 du 1/08/2011</a></td></tr><tr><td> Seconde partie, titre II, II, article 57, IV</td><td></td><td> Saisine de l'Office national d'indemnisation des accidents médicaux, des affections iatrogènes et des infections nosocomiales en vue d'obtenir la réparation de ses préjudices</td><td><a href=\"/loda/id/JORFTEXT000024433917\"> Décret n° 2011-932 du 1/08/2011</a></td></tr><tr><td> Seconde partie, titre II, II, article 60, I, 1°</td><td> Article L300-2,  code de la construction et de l’habitation</td><td> Composition et modes de désignation des membres du comité de gestion et modalités de fonctionnement du fonds national d’accompagnement vers et dans le logement</td><td><a href=\"/loda/id/JORFTEXT000025586203\"> Décret n° 2012-415 du 23/03/2012</a></td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1305198798059","libelle":"Dossiers législatifs","niveaux":[{"id":"1305198798060","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1305198853338","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/collectif_2011.asp","data":""}]},{"id":"1305198798061","libelle":"Sénat","niveaux":[],"liens":[{"id":"1308312048529","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-612.html","data":""}]}],"liens":[]},{"id":"1305198798062","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1307350009457","libelle":"Rapport n° 3503 de M. Gilles Carrez (Rapporteur général)","lien":"http://www.assemblee-nationale.fr/13/rapports/r3503.asp","data":""},{"id":"1308312171889","libelle":"Rapport n° 620 de M. Philippe Marini (tome I) ","lien":"http://www.senat.fr/rap/l10-620-1/l10-620-1.html","data":""},{"id":"1308312248689","libelle":"Rapport n° 620 de M. Philippe Marini (tome II)","lien":"http://www.senat.fr/rap/l10-620-2/l10-620-2.html","data":""},{"id":"1309514359518","libelle":"Rapport de M. Gilles Carrez (n° 3607 à l'Assemblée nationale) et de M. Philippe Marini (n° 693 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r3607.asp","data":""},{"id":"1309522301823","libelle":"Texte de la CMP déposé le 30 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3607-a0.asp","data":""}]},{"id":"1305198798063","libelle":"Débats parlementaires","niveaux":[{"id":"1305198798064","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1307454279899","libelle":"Compte rendu intégral des séances du 6 juin 2011","niveaux":[],"liens":[{"id":"1307454330115","libelle":"1ère séance du 6 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110198.asp#P46_1669","data":": motion de rejet préalable."},{"id":"1307540719386","libelle":"2ème séance du 6 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110199.asp#P69_1682","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1307544084187","libelle":"Compte rendu intégral des séances du 7 juin 2011","niveaux":[],"liens":[{"id":"1307544213577","libelle":"2ème séance du 7 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110201.asp#P408_87339","data":": discussion des articles de la première partie : art 1er."},{"id":"1307616221509","libelle":"3ème séance du 7 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110202.asp#P48_1671","data":": discussion des articles de la première partie (suite) : art 1er (suite)."}]},{"id":"1307616326311","libelle":"Compte rendu intégral des séances du 8 juin 2011","niveaux":[],"liens":[{"id":"1307616405435","libelle":"1ère séance du 8 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110203.asp#P577_127065","data":": discussion des articles de la première partie (suite) : art 1er (suite)."},{"id":"1307721179926","libelle":"2ème séance du 8 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110204.asp#P46_1696","data":": art 1er (suite)."}]},{"id":"1308040653970","libelle":"Compte rendu intégral des séances du 10 juin 2011","niveaux":[],"liens":[{"id":"1308040808590","libelle":"1ère séance du 10 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110207.asp#P71_2577","data":": première partie (suite) : art 1er (suite), après l’art 1er, art 2, art 3, art 4, après l'art 4."},{"id":"1308042179574","libelle":"2ème séance du 10 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110208.asp#P82_3016","data":": première partie (suite) : après l'art 4 (suite), art 5, après l’art 5, après l’art 5 (suite), art 6, application de l’art 57 du règlement, art 6 (suite), après l’art 6."},{"id":"1308042493664","libelle":"3ème séance du 10 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110209.asp#P188_7118","data":": première partie (suite) : après l'art 6, art 7, après l’art 7, art 8, après l’art 8, art 9 et état A, vote sur l’ensemble de la première partie. \n\nSeconde partie : art 22, art 10 et état B (précédemment réservés), art 11 et état C, art 12 et état D, art 13, après l’art 13, art 14, après l’art 14, art 15, art 16, art 17, après l'art 17, art 18, après l'art 18, art 19, art 20, après l'art 20, art 21, après l'art 21, art 23, après l'art 23, seconde délibération."}]},{"id":"1308134215319","libelle":"Compte rendu intégral des séances du 14 juin 2011","niveaux":[],"liens":[{"id":"1308134287539","libelle":"1ère séance du 14 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110210.asp#P429_76732","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1305198798065","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1308667218211","libelle":"Compte rendu intégral de la séance du 21 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110621/s20110621_mono.html","data":": discussion générale, question préalable, discussion des articles : art additionnel, art 1er, art additionnels, art 1er bis, art 1er ter, art additionnel, art 2, art 3, art 4, art 4 bis, art 4 quater, art 4 quinquies, art 5, art 4 sexies (réservé), art additionnels, art 5 bis, art 6."},{"id":"1308925808742","libelle":"Compte rendu intégral de la séance du 22 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110622/s20110622_mono.html","data":": discussion des articles (suite) : art additionnels après l'art 6, art 7, art additionnels, art 7 bis, art additionnels, art 8, art additionnels, art 8 bis, art 9 (État A), seconde partie, art 10 (État B)."},{"id":"1308926754550","libelle":"Compte rendu intégral de la séance du 23 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110623/s20110623_mono.html","data":": discussion des articles (suite)  : art 10 et état B (suite), art 12 et état D, art additionnels, art 13, art additionnels, art 14, art additionnel, art 14 bis, art 14 quater, art 14 quinquies, art additionnels, art 15, art additionnel, art 17, art 17 bis, art 17 ter, art 17 quater, art additionnels, art 17 quinquies, art additionnel, art 17 septies, art 18, art additionnels, art 18 ter, art additionnels, art 19, art additionnel, art 20, art additionnel, art 21, art additionnels, art 22, art 18 bis (précédemment réservé), art additionnels, art 24, art additionnel, art 27, art 28, art 29, art 33, art 35, art 36, art additionnels, vote sur l'ensemble."}]},{"id":"1309772294898","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1309965890151","libelle":"Compte rendu intégral des séances du 5 juillet 2011","niveaux":[],"liens":[{"id":"1309965959251","libelle":"1ère séance du 5 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111003.asp#P422_86639","data":": motion de rejet préalable, discussion générale, texte de la commission mixte paritaire, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1309966096061","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1309966140541","libelle":"Compte rendu intégral de la séance du 6 juillet 2011","lien":"http://www.senat.fr/seances/s201107/s20110706/s20110706001.html#Niv1_SOM4","data":": discussion générale, vote sur le texte élaboré par la CMP : art 7 bis A, art 7 quinquies, art 9 (état A), art 17 quater, art 18."}]}],"liens":[]}],"liens":[{"id":"1311668293382","libelle":"Etude d'impact","lien":"http://www.assemblee-nationale.fr/13/projets/pl3406.asp#P8355_325990","data":""},{"id":"1305199257450","libelle":"Communiqué de presse du Conseil des ministres du 11 mai 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/loi-de-finances-rectificative-pour-2011.html","data":"Le ministre du budget, des comptes publics, de la fonction publique et de la réforme de l’Etat, porte-parole du Gouvernement, a présenté un projet de loi de finances rectificative pour 2011. Le projet de loi de finances rectificative pour 2011 vise à instaurer une fiscalité du patrimoine plus juste, plus simple et économiquement plus pertinente, grâce à un rééquilibrage global des modalités d’imposition des hauts patrimoines. La taxation de la détention du patrimoine est ainsi allégée au profit d’une taxation plus lourde de sa transmission. Il effectue par ailleurs un certain nombre d’ajustements en matière de recettes et de redéploiements entre dépenses, notamment pour la mise en oeuvre du plan de soutien à l’emploi et à l’alternance annoncé par le Président de la République. En matière fiscale, la réforme supprime le bouclier fiscal et adapte l’impôt de solidarité sur la fortune (ISF) aux réalités économiques. L’ISF, souvent considéré comme une « exception française » qui pénalise l’attractivité de la France, pose notamment trois difficultés : un seuil d’entrée décalé par rapport à l’évolution du prix de l’immobilier ; des taux d’imposition déconnectés du rendement actuel des actifs et des modalités déclaratives trop pesantes pour les contribuables. Pour tenter de résoudre certaines de ces difficultés, un plafonnement de l’ISF a été instauré en 1989, puis un \"bouclier fiscal\", qui vise plus largement à plafonner le poids des impôts directs au regard des revenus, a été mis en place en 2005, et renforcé en 2007. Ces dispositifs ont toutefois montré leurs limites, conduisant le Gouvernement à en proposer aujourd’hui l’abrogation. Celle-ci ne peut toutefois être envisagée sans une réforme profonde de l’ISF qui gomme les raisons ayant conduit à instituer plafonnement et bouclier. Il est donc proposé : 1° de supprimer le bouclier fiscal et le plafonnement de l’ISF. La situation des bénéficiaires actuels du bouclier fiscal de condition modeste serait prise en compte par la mise en place d’un dispositif de plafonnement de la taxe foncière en fonction des revenus ; 2° de réformer l’ISF en le simplifiant et en l’adaptant aux réalités économiques. A compter de 2012, le barème de l’ISF ne comportera plus que deux taux moyens d’imposition : les redevables ayant un patrimoine net taxable compris entre 1 300 000 € et 3 000 000 € seront imposés au taux de 0,25 % sur la totalité de leur patrimoine net taxable ; les redevables ayant un patrimoine net taxable supérieur à 3 000 000 € seront imposés au taux de 0,50 % sur la totalité de leur patrimoine net taxable. Pour lisser les effets de seuils, un dispositif de décote sera instauré pour les patrimoines compris entre 1 300 000 € et 1 400 000 €, ainsi que pour ceux compris entre 3 000 000 € et 3 200 000 €. Les modalités déclaratives seront simplifiées pour la majorité des redevables à compter de 2012. Enfin, pour préserver le développement des petites et moyennes entreprises, le régime d’exonération des biens professionnels sera redéfini pour les entrepreneurs qui dirigent plus d’une entreprise ou qui diluent leur participation à l’occasion d’une augmentation de capital. Le développement d’un capitalisme familial sera également encouragé par des assouplissements des « pactes Dutreil ». La réforme sera financée par une taxation plus importante des donations et successions des hauts patrimoines, une contribution des non-résidents et l’instauration de dispositifs de lutte contre l’évasion fiscale internationale. Le fort relèvement des abattements sur les droits de mutation à titre gratuit opéré par la loi du 21 août 2007 en faveur du travail, de l'emploi et du pouvoir d'achat (dite loi TEPA) a permis d’alléger la charge fiscale pesant sur les donations et les successions et de faciliter les transmissions anticipées. La majorité des Français peuvent désormais transmettre une partie importante de leur patrimoine, voire la totalité, en franchise d’impôt. Cet acquis essentiel est intégralement préservé. En cohérence, il est proposé de financer la réforme de l’ISF en mettant à contribution les détenteurs de hauts patrimoines par la modification de dispositions antérieures à la loi TEPA, dès lors que les évolutions de la loi TEPA les ont rendues moins pertinentes : une augmentation de cinq points des tarifs applicables aux deux dernières tranches du barème d’imposition applicable aux successions et aux donations consenties en ligne directe ainsi qu’aux donations entre époux ou entre partenaires liés par un pacte civil de solidarité (PACS) ; la suppression des réductions de droits de donation accordés en fonction de l’âge du donateur ; une augmentation de six à dix ans du délai de rappel des donations. Une taxation des résidences secondaires des non résidents permettra de faire participer ces derniers au financement des services publics nationaux dont ils bénéficient. Divers dispositifs viendront en outre limiter l’optimisation et l’évasion fiscale internationale, notamment la taxation des trusts et la création d’une « exit tax » sur les plus-values de cession des participations significatives pour les contribuables qui transfèrent leur domicile fiscal hors de France. Le produit d’opérations exceptionnelles portant sur des fonds placés dans des comptes bancaires offshores viendra compléter le financement de la réforme. La réforme de la fiscalité du patrimoine, en régime de croisière, dégagera un surcroît de recettes de près de 200 M€ par an. Par ailleurs, le secteur pétrolier sera mis à contribution pour soutenir le pouvoir d’achat des ménages face à la hausse des prix des carburants. Pour tenir compte des fortes hausses du prix des carburants, les barèmes kilométriques utilisés par les salariés qui optent pour les frais réels et par certains non salariés pour évaluer forfaitairement leurs frais de véhicules ont été récemment revalorisés pour l'imposition des revenus 2010. Cette mesure sera financée par une contribution exceptionnelle à la charge des entreprises du secteur pétrolier. Sur le plan budgétaire, la priorité donnée à l’emploi sera financée sans modifier le plafond de dépenses autorisé ni dégrader le solde budgétaire. Le projet de loi de finances rectificative procède à plusieurs ouvertures ciblées de crédits, dont les principales ont vocation à financer le coût 2011 des mesures annoncées en faveur de l’emploi et du développement de l’alternance. Les crédits ouverts sur les différentes missions sont intégralement gagés par des annulations du même montant et le plafond global des dépenses autorisées reste ainsi strictement inchangé. Il procède également à un ajustement technique des prévisions de recettes, destiné à tenir compte des dernières informations disponibles. Au total, ces éléments ne modifient ni le plafond de dépense autorisé ni le solde budgétaire, qui reste inchangé par rapport à la loi de finances initiale et s’établit à -91,6 milliards d’euros. Par ailleurs, le projet de loi de finances rectificative prévoit la mise en place d’un dispositif d’indemnisation des dommages subis par les personnes ayant été exposées au benfluorex, commercialisé sous le nom de Mediator® ainsi que comme générique sous d’autres appellations."},{"id":"1306936652307","libelle":"Projet de loi ","lien":"http://www.assemblee-nationale.fr/13/projets/pl3406.asp","data":"(sur le site de l'Assemblée nationale)"},{"id":"1308134731734","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 14 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0678.asp","data":""},{"id":"1308926981940","libelle":"Texte modifié en 1ère lecture par le Sénat le  23 juin 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/612.html","data":""},{"id":"1309966072691","libelle":"Texte adopté en CMP par l'Assemblée nationale le 5 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0703.asp","data":""},{"id":"1309966209726","libelle":"Texte adopté en CMP par le Sénat le 6 juillet 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/694.html","data":""},{"id":"1334669955960","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 12 avril 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-900.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000024413775","libelleTexte":"LOI n° 2011-900 du 29 juillet 2011  de finances rectificative pour 2011","contenuDossier":""},{"idTexte":"JORFTEXT000024572934","libelleTexte":"LOI n°  2011-900 du 29 juillet 2011 de finances rectificative pour 2011 (rectificatif)","contenuDossier":""},{"idTexte":"JORFTEXT000024414278","libelleTexte":"Décision du Conseil constitutionnel n° 2011-638 DC du 28 juillet 2011","contenuDossier":""},{"idTexte":"JORFTEXT000024414278","libelleTexte":null,"contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000023990819"}}