{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029181011","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/18/10/JORFDOLE000029181011.xml","nature":null,"titre":"LOI n° 2014-1663 du 30 décembre 2014 habilitant le Gouvernement à prendre les mesures ‎relevant du domaine de la loi nécessaires pour assurer dans le droit interne le respect des ‎principes du code mondial antidopage","type":"LOI_PUBLIEE","dateCreation":1419984000000,"dateDerniereModification":1419984000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Créée à l'initiative du Comité international olympique en 1999, l'Agence mondiale antidopage (AMA) s'est assignée l'objectif d'harmoniser les règles applicables à la lutte contre le dopage édictées par les fédérations sportives et par les Etats, sous la forme d'un code mondial antidopage adopté en 2003.</p><p> En raison du caractère privé de l'AMA, ce code mondial ne présentait cependant pas une force contraignante pour les Etats par lui-même. Aussi, une convention internationale contre le dopage dans le sport a été adoptée en octobre 2005 sous l'égide de l'UNESCO, par laquelle les 178 Etats parties s'engagent à « adopter les mesures appropriées aux niveaux national et international qui soient conformes aux principes énoncés par le code » (article 3) La France a ratifié cette convention le 5 février 2007 et a procédé à sa publication par un décret n° 2007-503 du 2 avril 2007 (Journal officiel du 4 avril 2007).</p><p> Par ailleurs, la loi n° 2006-405 du 5 avril 2006 relative à la lutte contre le dopage et à la protection de la santé des sportifs avait par avance mis la législation en adéquation avec le code mondial antidopage.</p><p> Dès l'origine, la révision régulière du code mondial antidopage avait été envisagée. Une nouvelle version du code a ainsi été adoptée lors de la troisième conférence mondiale sur le dopage en novembre 2007, prenant effet au 1er janvier 2009.</p><p> Sur la base d'une habilitation prévue par l'article 85 de la loi n° 2009-879 du 21 juillet 2009 portant réforme de l'hôpital et relative aux patients, à la santé et aux territoires, la partie législative du code du sport a été mise en conformité par une ordonnance n° 2010-379 du 14 avril 2010, ratifiée par l'article 14 de la loi n° 2012-158 du 1er février 2012 visant à renforcer l'éthique du sport et les droits des sportifs.</p><p> Un deuxième processus de révision a été lancé par l'AMA en novembre 2011. Il a conduit à l'adoption d'une nouvelle version du code lors de la quatrième conférence mondiale sur le dopage dans le sport à Johannesburg, le 15 novembre 2013. Cette nouvelle version devra être applicable à compter du 1er janvier 2015.</p><p> Le présent projet de loi vise à habiliter le Gouvernement à procéder par voie d'ordonnance aux modifications législatives à prendre les mesures nécessaires pour assurer dans le droit interne le respect des principes du code mondial antidopage.</p><p> La ministre des droits des femmes, de la ville, de la jeunesse et des sports est particulièrement attachée à ce que la France assure la transposition du nouveau code, sur le plan législatif et réglementaire, dans le délai imparti. Au-delà du respect par la France de ses engagements internationaux, il convient de rappeler qu'elle a été investie, le 1er janvier 2013, par les Etats parties du Conseil de l'Europe, de la mission de les représenter au sein du comité exécutif de l'Agence mondial antidopage.</p><p> Les modifications apportées au code mondial ne modifient pas l'économie générale du dispositif, mais visent à renforcer l'efficacité du contrôle et à élargir la gamme des sanctions, tout en veillant à leur proportionnalité. Il s'agit ainsi de mieux permettre la prise en compte de preuves indirectes, de développer le partage d'informations, d'améliorer la coopération entre les fédérations sportives et les institutions intervenant dans la lutte contre le dopage et de conférer un pouvoir d'enquête propre à l'Agence mondiale antidopage.</p><p> Le délai de prescription des sanctions disciplinaires est porté de huit à dix ans. Les organisations nationales antidopage pourront effectuer des contrôles en dehors des sites où se déroulent les manifestations sportives internationales.</p><p> Le nouveau code vise également à pouvoir appréhender les complicités ou les systèmes organisés de dopage en prenant en considération l'entourage des sportifs.</p><p> L'échelle des sanctions est élargie, avec une exclusion pouvant aller jusqu'à quatre années contre deux actuellement.</p><p> Des garanties supplémentaires sont apportées quant au respect des droits des sportifs.</p><p> Si la mise en conformité du code du sport ne semble pas exiger un grand nombre de dispositions, celles-ci présentent une technicité particulière et exigent une articulation adéquate avec les règles générales ou principes applicables en matière pénale ou disciplinaire.</p><p> Le délai prévu par l'habilitation apparaît donc nécessaire pour la mise au point de ces dispositions, en lien avec l'Agence française de lutte contre le dopage et l'Agence mondiale antidopage.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1404316648672","libelle":"Dossiers législatifs","niveaux":[{"id":"1404316648674","libelle":"Sénat","niveaux":[],"liens":[{"id":"1404317075068","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-677.html","data":""}]},{"id":"1404316648673","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1413393171052","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/mesures_respect_code_mondial_antidopage.asp","data":""}]}],"liens":[]},{"id":"1404316648675","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1406304114068","libelle":"Rapport n° 737 de M. Jean-Jacques Lozach","lien":"http://www.senat.fr/rap/l13-737/l13-737.html","data":""},{"id":"1406304150218","libelle":"Texte de la commission déposé le 16 juillet 2014","lien":"http://www.senat.fr/leg/pjl13-738.html","data":""},{"id":"1418651749960","libelle":"Rapport n° 2441 de M. Pascal Deguilhem","lien":"http://www.assemblee-nationale.fr/14/rapports/r2441.asp","data":""},{"id":"1418651780110","libelle":"Texte de la commission déposé le 10 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2441-a0.asp","data":""}]},{"id":"1404316648676","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1404316648678","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1413393068022","libelle":"Compte rendu intégral de la séance du 14 octobre 2014","lien":"http://www.senat.fr/seances/s201410/s20141014/s20141014_mono.html#Niv1_SOM12","data":": discussion générale, discussion des articles : art unique , vote."}]},{"id":"1404316648677","libelle":"Assemblée nationale","niveaux":[{"id":"1418927317800","libelle":"Compte rendu intégral des séances du 17 décembre 2014","niveaux":[],"liens":[{"id":"1418927398989","libelle":"1ère séance du 17 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150103.asp#P408110","data":": présentation, discussion générale, article unique, vote sur l'article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1404317001608","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_droit_interne_code_mondial_dopage_cm_02.07.2014.pdf.pdf","data":""},{"id":"1404317449988","libelle":"Communiqué de presse du Conseil des ministres du 2 juillet 2014","lien":"http://www.gouvernement.fr/gouvernement/code-mondial-antidopage","data":"La ministre des droits des femmes, de la ville, de la jeunesse et des sports et le secrétaire d’État chargé des sports ont présenté un projet de loi habilitant le Gouvernement à prendre les mesures relevant du domaine de la loi nécessaires pour assurer dans le droit interne le respect des principes du code mondial antidopage.\nL'harmonisation internationale des régimes de contrôle et de sanction du dopage est indispensable. En effet, le système ne peut être accepté et respecté par les acteurs du monde sportif que si ces derniers sont tous soumis aux mêmes règles, tant dans le cadre des compétitions internationales que pour les épreuves nationales.\nLe code mondial antidopage dans sa version initiale a été adopté au sein de l’agence mondiale antidopage (AMA) en 2003. Il lie les fédérations internationales et les organisations nationales qui l’ont reconnu. Toutefois, compte-tenu du statut de droit privé de l’AMA, le code ne peut présenter un caractère juridiquement contraignant en tant que tel pour les États. C’est la raison pour laquelle la Convention internationale contre le dopage dans le sport a été adoptée le 19 octobre 2005 à Paris. Son article 3 stipule que «les États parties s'engagent à adopter des mesures appropriées aux niveau national et international qui soient conformes aux principes énoncés dans le code ».\n\nLa troisième version du code mondial antidopage, qui doit prendre effet au 1er janvier 2015, a été adoptée lors de la quatrième conférence mondiale sur le dopage dans le sport à Johannesburg, du 12 au 15 novembre 2013.\n\nLes modifications apportées au code sont destinées à renforcer l’efficacité des contrôles, et à élargir la gamme des sanctions, tout en veillant à leur proportionnalité.\n\nElles visent notamment :\n\n - à étendre le champ des institutions susceptibles d’accorder des autorisations d’usage à des fins thérapeutiques (AUT) ;\n  - à ouvrir la possibilité aux organisations nationales antidopage, telle que l’Agence française de lutte contre le dopage, d’effectuer des contrôles en dehors des sites où se déroulent les manifestations sportives internationales ;\n -  à étendre les possibilités de sanction à l’encontre de l’entourage des sportifs lorsqu’il apporte son concours aux pratiques de dopage ;\n  - à obliger les fédérations sportives à coopérer avec les autorités publiques dans le cadre des enquêtes antidopage ;\n -  à allonger le délai de prescription des actions disciplinaires.\n\nDe même que pour la transposition de la deuxième version du code mondial antidopage en 2009, le recours à une ordonnance est apparu adapté à la mise en œuvre des principes contenus dans sa troisième version, tant du fait de la technicité du texte, que de l’urgence à assurer le respect en droit interne des principes qu’il fixe.\n\nCe projet de loi témoigne de la volonté du Gouvernement d’assurer l’efficacité de la lutte antidopage."},{"id":"1413393118292","libelle":"Texte adopté en 1ère lecture par le Sénat le 14 octobre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/738.html","data":""},{"id":"1418927472769","libelle":"Texte adopté en 1ère lecture sans modifications par l'Assemblée nationale le 17 décembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0456.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030000044","libelleTexte":"LOI n° 2014-1663 du 30 décembre 2014 habilitant le Gouvernement à prendre les mesures relevant du domaine de la loi nécessaires pour assurer dans le droit interne le respect des principes du code mondial antidopage ((Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><b> NOR : FVJV1407508L</b></p><p align='center'><b> Article unique</b></p><p><br clear='none'/> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi nécessaires pour assurer, en conformité avec les principes constitutionnels et conventionnels, le respect dans le droit interne des principes du code mondial antidopage applicable à compter du 1er janvier 2015.</p><p> II. - L'ordonnance prévue au I est prise dans un délai de neuf mois suivant la publication de la présente loi.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029181011"}}