{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036375020","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/37/50/JORFDOLE000036375020.xml","nature":null,"titre":"LOI n° 2018-509 du 25 juin 2018 relative à l'élection des représentants au Parlement européen","type":"LOI_PUBLIEE","dateCreation":1529971200000,"dateDerniereModification":1550102400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2</td><td> Article 19, III, loi n° 77-729 du 7/07/1977</td><td> Conditions dans lesquelles les députés, les sénateurs et les représentants français au Parlement européen expriment leur soutien aux listes dont la candidature a été régulièrement enregistrée.</td><td><a href=\"/loda/id/JORFTEXT000037533141\"> Décret n° 2018-918 du 26/10/2018</a></td></tr><tr><td> Article 2</td><td> Article 19, VI, loi n° 77-729 du 7/07/1977</td><td> Modalités selon lesquelles chaque parti ou groupement politique désigne la liste qu’il soutient.</td><td><a href=\"/loda/id/JORFTEXT000037533141\"> Décret n° 2018-918 du 26/10/2018</a></td></tr><tr><td> Article 2</td><td> Article 19, VI, loi n° 77-729 du 7/07/1977</td><td> Conditions dans lesquelles les demandes de plusieurs listes de candidats d'additionner leurs durées d'émission respectives en vue d’une ou plusieurs émissions communes sont adressées au Conseil supérieur de l’audiovisuel.</td><td><a href=\"/loda/id/JORFTEXT000037533141\"> Décret n° 2018-918 du 26/10/2018</a></td></tr><tr><td> Article 3</td><td> Article 167-1, II, code électoral</td><td> Conditions dans lesquelles, pour le premier tour de scrutin, une durée d’émission de sept minutes est mise à la disposition de chaque parti ou groupement politique qui en fait la demande dès lors qu’au moins soixante-quinze candidats indiquent s’y rattacher.</td><td><a href=\"/loda/id/JORFTEXT000037833384\"> Décret n° 2018-1176 du 18/12/2018</a></td></tr><tr><td> Article 3</td><td> Article 167-1, III, code électoral</td><td> Conditions dans lesquelles les durées d’émission de deux heures, mise à la disposition des présidents des groupes parlementaires à l’Assemblée nationale au prorata de leur nombre de députés, sont distribuées librement par les présidents de groupe aux partis et groupements politiques bénéficiant d’une durée d’émission au titre du II.</td><td><a href=\"/loda/id/JORFTEXT000037833384\"> Décret n° 2018-1176 du 18/12/2018</a></td></tr><tr><td> Article 3</td><td> Article 167-1, VI, code électoral</td><td> Conditions dans lesquelles les demandes de plusieurs présidents de groupe parlementaire à l’Assemblée nationale d'additionner leurs durées d'émission respectives en vue d’une ou plusieurs émissions communes sont adressées au Conseil supérieur de l’audiovisuel.</td><td><a href=\"/loda/id/JORFTEXT000037833384\"> Décret n° 2018-1176 du 18/12/2018</a></td></tr></tbody></table>","exposeMotif":"<p align='left'> Le mode d’élection des représentants au Parlement européen des États membres de l’Union européenne relève du libre choix de chaque État. La France avait ainsi d’abord opté, par la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants à l'Assemblée des communautés européennes, pour une circonscription unique sur l’ensemble du territoire de la République. En 2003, la loi n °2003-327 du 11 avril 2003 relative à l'élection des conseillers régionaux et des représentants au Parlement européen ainsi qu'à l'aide publique aux partis politiques a organisé le territoire national en huit circonscriptions interrégionales, afin de rapprocher les élus au Parlement européen des électeurs et de favoriser la participation électorale.</p><p align='left'> Ces objectifs n’ont cependant pas été atteints.</p><p align='left'> D’abord, les circonscriptions interrégionales n’ont pas permis de renforcer la proximité des électeurs avec leurs élus. Un grand nombre de citoyens ignore encore ainsi le nom de ses représentants au Parlement européen et la participation n’a pas augmenté depuis la réforme introduite en 2003. Au contraire, alors que l’abstention atteignait déjà des niveaux préoccupants, et tandis que parallèlement les pouvoirs du Parlement européen se sont renforcés, la participation a reculé de 46,8 % en 1999 à 42 % en 2014.</p><p align='left'> Ensuite, la division en huit circonscriptions n’a pas favorisé le pluralisme de la représentation. La multiplication des circonscriptions a eu pour effet de favoriser les plus grands partis, qui disposent de moyens financiers et humains conséquents, au détriment des petites formations politiques, qui ne peuvent mobiliser autant de moyens. Le risque de voir ces formations plus modestes, mais exprimant la sensibilité d'une partie de l'opinion, contraintes de renoncer à présenter des listes, et donc être finalement exclues de toute représentation, est réel. Le découpage du territoire en huit circonscriptions conduit ainsi à limiter les effets du scrutin proportionnel pour la répartition des sièges. Cet état de fait va à l’encontre de la vocation du Parlement européen, qui est de refléter le pluralisme des courants d’idée et d’opinions au sein des États membres de l’Union européenne.</p><p align='left'> De plus, le découpage actuel ne renvoie à aucune cohérence d’ordre historique, économique, social ou culturel. Ce découpage n’a pas davantage de cohérence au regard de la nouvelle carte des régions sur le territoire hexagonal, instituée par la loi n° 2015-29 du 16 janvier 2015 relative à la délimitation des régions, aux élections régionales et départementales et modifiant le calendrier électoral. Or, la perpétuation d’un découpage n’ayant plus aucun lien avec le découpage administratif existant est de nature à complexifier la compréhension d’un scrutin déjà peu prisé des électeurs.</p><p align='left'> Enfin, loin de favoriser l’émergence d’une « procédure uniforme » ou de « principes communs à tous les Etats membres » en matière d’élections au Parlement européen, le choix d’un scrutin à circonscriptions multiples éloigne la France du modèle majoritaire dans l’Union européenne, celui d’une circonscription nationale unique, adopté par vingt-deux des vingt-sept Etats membres.</p><p align='left'> En conséquence, le Gouvernement propose de rétablir une circonscription électorale unique pour les prochaines élections au Parlement européen prévues en 2019.</p><p align='left'> C’est l’objet de l’<strong> article 1</strong><sup><strong> er</strong></sup> , qui dispose que le territoire de la République forme une circonscription unique, et des<strong> articles 2, 3, 4</strong> et<strong> 5</strong> qui en tirent les conséquences pratiques.</p><p align='left'> Sans modifier le mode de scrutin, le passage à une circonscription unique impose d’adapter trois dispositions de la loi du 7 juillet 1977 précitée, spécifiquement prévues pour un découpage en plusieurs circonscriptions.</p><p align='left'> Ainsi, le nombre de candidats présentés par chaque liste sera égal au nombre de sièges à pourvoir, comme dans le dispositif en vigueur jusqu’en 2003, et non plus au double du nombre de sièges à pourvoir dans chaque circonscription de métropole, dans la mesure où le risque que le système du suivant de liste ne puisse plus être appliqué, pour une liste nationale sans prime majoritaire, reste hypothétique et où il convient de ne pas porter atteinte à la liberté de candidature et au pluralisme politique par une contrainte disproportionnée pesant sur la constitution des listes (<strong> article 4</strong> ).</p><p align='left'> En outre, il est nécessaire d’adapter les modalités d’attribution des temps d’antenne de la campagne audiovisuelle officielle entre les listes qui ne sont pas soutenues par des partis représentés à l’Assemblée nationale et au Sénat, en tirant les conséquences de la décision n° 2017-651 QPC du 31 mai 2017 du Conseil constitutionnel, qui a censuré le dispositif en vigueur pour les élections législatives, comparable à celui applicable aux élections européennes. Ainsi, l’<strong> article 2</strong> prévoit que les listes soutenues par des partis ou groupements représentés par des groupes parlementaires à l’Assemblée nationale ou au Sénat disposeront, en fonction du nombre de parlementaires appartenant à ces groupes ayant déclaré être inscrits ou se rattacher aux partis ou groupements politiques qui soutiennent ces listes, de deux heures d’émission sur les antennes du service public audiovisuel. Par ailleurs, toutes les listes dont la candidature a été régulièrement enregistrée bénéficieront, d’une part, de deux minutes d’émission et, d’autre part, d’une heure d’émission répartie entre elles par le Conseil supérieur de l’audiovisuel (CSA). Pour répartir cette heure le CSA tiendra compte du temps déjà attribué, en application du II de l’article 19 de la loi du 7 juillet 1977 précitée, aux listes soutenues par un parti ou groupe représenté au Parlement, le cas échéant, et de la représentativité et de la contribution à l’animation du débat électoral des candidats ou des partis qui les soutiennent. Le CSA pourra ainsi, dans la répartition de cette heure, si les indications de sondage ou la participation à l’animation du débat électoral le justifient, tenir compte du temps d’émission déjà accordé aux listes rattachées à un parti représenté au Parlement pour fixer le temps d’émission des listes non rattachées à un tel parti.</p><p align='left'> Enfin, la définition d’une circonscription unique implique d’adapter les dispositions relatives au plafond de remboursement des dépenses électorales prévues par l’article 19 de la loi du 7 juillet 1977 précitée. C’est l’objet de l’<strong> article 3</strong> du projet de loi. D’une part, le plafond des dépenses électorales est porté à 9 200 000 € (correspondant au plafond actuellement prévu par le législateur multiplié par le nombre de circonscriptions) pour chaque liste de candidats. D’autre part, pour tenir compte des contraintes spécifiques de déplacement dans les départements et collectivités d’outre-mer, le projet prévoit que le plafond des dépenses électorales sera augmenté, dans la limite de 2 % de son montant, des frais de transport aérien, maritime et fluvial dûment justifiés, exposés par chaque liste de candidats, au départ et à destination des collectivités relevant des articles 73 et 74 de la Constitution et de la Nouvelle-Calédonie.</p><p align='left'> Au-delà des avantages en termes de lisibilité et de pluralisme, faire converger le modèle de circonscription pour les élections européennes avec celui de vingt-deux autres États membres de l’Union sur vingt-sept contribuera à renforcer le caractère européen du scrutin.</p><p align='left'> Cette européanisation s’inscrit en cohérence avec la volonté affirmée par le Président de la République, à l’occasion de ses discours des 7 et 26 septembre 2017, de proposer aux partenaires européens d’élire une partie des députés européens sur des listes transnationales au sein d’une circonscription européenne.</p><p align='left'> Elle s’inscrit également en cohérence avec les réflexions et travaux engagés au niveau européen. Le Parlement européen a en effet engagé en novembre 2015 une révision de l’Acte électoral européen dans laquelle il propose la création d’une circonscription européenne pour élire certains députés sur la base de listes transnationales. Cette proposition est actuellement examinée par les États membres dans le cadre des travaux du Conseil de l’Union européenne.</p><p align='left'> La France fait partie des États qui soutiennent le projet de listes transnationales afin de renforcer le caractère européen d’une élection qui se déroule aujourd’hui dans le strict cadre de scrutins nationaux. Cela permettrait d’accroître l’audience des partis politiques transeuropéens dans l’opinion publique, de stimuler une campagne européenne en amont du scrutin et, ainsi, de contribuer au développement d’un véritable espace public européen.</p><p align='left'> Le principe de la création d’une telle circonscription devrait être prévu par la décision du Conseil européen statuant sur la composition du Parlement européen, prise sur le fondement de l’article 14, paragraphe 2, du traité sur l’Union européenne. S’agissant des élections européennes de 2019, le Parlement européen prévoit d’adopter lors de la session plénière de janvier 2018 le projet de composition du Parlement pour la prochaine législature. Ce projet sera ensuite examiné par le Conseil avant une adoption finale, prise sur approbation du Parlement européen, par le Conseil européen au deuxième trimestre 2018. La révision de l’Acte électoral européen visant à régir les modalités du scrutin devrait suivre le même calendrier, à savoir une finalisation de la position du Conseil lors du premier trimestre 2018 pour une adoption finale, prise sur approbation du Parlement européen, par le Conseil statuant à l’unanimité avant la fin du premier semestre 2018.</p><p align='left'> Au regard des travaux actuellement en cours au niveau de l’Union européenne, certains députés européens pourraient être élus sur des listes transnationales dès les élections européennes de 2019. C’est la raison pour laquelle, il est prévu que la présente loi entre en vigueur à l’occasion du prochain renouvellement général des représentants au Parlement européen, sans préjudice de l'application des dispositions prises par les autorités compétentes de l’Union organisant, le cas échéant, l’élection de représentants au Parlement européen sur des listes transnationales au sein d’une circonscription européenne<strong> (article 7)</strong> .</p><p align='left'> En dernier lieu, l’<strong> article 6</strong> tend à aligner les nouvelles obligations déclaratives des représentants français au Parlement européen sur celles qui incombent aux députés et sénateurs, en application de la loi n° 2017-1339 et de la loi organique n° 2017-1338 du 15 septembre 2017 pour la confiance dans la vie politique.</p><p align='left'> Il complète en effet les dispositions de l’article 11 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique, de sorte que les représentants français au Parlement européen soient tenus de communiquer à la Haute Autorité pour la transparence de la vie publique les participations directes ou indirectes qui leur confèrent le contrôle non seulement d’une société ayant pour activité principale la fourniture de prestations de conseil, mais également de toute autre entreprise ou organisme qui a cette activité. Il s’agit ainsi de combler une lacune rédactionnelle de la loi du 15 septembre 2017 précitée.</p>","arborescence":{"niveaux":[{"id":"1514990472018","libelle":"Dossiers législatifs","niveaux":[{"id":"1514990472019","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1515063090619","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/election_des_representants_parlement_europeen.asp","data":""}]},{"id":"1514990472020","libelle":"Sénat","niveaux":[],"liens":[{"id":"1520940568751","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl17-314.html","data":""}]}],"liens":[]},{"id":"1514990472021","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1517494407539","libelle":"Rapport n° 609 de M. Alain Touret","lien":"http://www.assemblee-nationale.fr/15/rapports/r0609.asp","data":""},{"id":"1517494430001","libelle":"Texte de la commission déposé le 31 janvier 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0609-a0.asp","data":""},{"id":"1518607748998","libelle":"Rapport d'information de Mme Pieyre-Alexandre Anglade fait au nom de la commission des affaires européennes","lien":"http://www2.assemblee-nationale.fr/documents/notice/15/europe/rap-info/i0591/(index)/depots","data":""},{"id":"1522918616864","libelle":"Rapport n° 396 (2017-2018) de M. Alain Richard","lien":"https://www.senat.fr/rap/l17-396/l17-396.html","data":""},{"id":"1522918653685","libelle":"Texte de la commission déposé le 4 avril 2018","lien":"https://www.senat.fr/leg/pjl17-397.html","data":""},{"id":"1524131124800","libelle":"Rapport de MM. Alain Tourret (n° 884 à l'Assemblée nationale) et Alain Richard (n° 443 (2017-2018) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r0884.asp","data":""},{"id":"1524131174453","libelle":"Texte de la CMP déposé le 19 avril 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0884-a0.asp","data":""}]},{"id":"1514990472022","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1514990472023","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1518607478632","libelle":"Compte rendu intégral des séances du 13 février 2018","niveaux":[],"liens":[{"id":"1518607603708","libelle":"1ère séance du 13 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180139.asp#P1184654","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1518624164050","libelle":"2e séance du 13 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180140.asp#P1185463","data":": discussion générale (suite), discussion des articles : art 1er, après l'art 1er, art 2."}]},{"id":"1518701652267","libelle":"Compte rendu intégral de la séance unique du 14 février 2018","niveaux":[],"liens":[{"id":"1518701761263","libelle":"Séance unique du 14 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180141.asp#P1186940","data":": discussion des articles (suite) : art 2 (suite), après l'art 2, art 3, art 3 bis, art 4, art 5, après l'art 5, art 6, art 7."}]},{"id":"1519210869548","libelle":"Compte rendu intégral des séances du 20 février 2018","niveaux":[],"liens":[{"id":"1519210963817","libelle":"2e séance du 20 février 2018 ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180146.asp#P1191791","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1514990472024","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1523436864231","libelle":"Compte rendu intégral de la séance du 10 avril 2018","lien":"https://www.senat.fr/seances/s201804/s20180410/s20180410_mono.html","data":": discussion générale, discussion des articles : art additionnels avant l'art 1er, art 1er, art additionnels, ‎art 2, art 2 bis.‎"},{"id":"1523536483347","libelle":"Compte rendu intégral de la séance du 11 avril 2018","lien":"https://www.senat.fr/seances/s201804/s20180411/s20180411_mono.html#Niv1_SOM7","data":": discussion des articles (suite) : art additionnel après l'art 2 bis, art 3, art 3 bis, art additionnel, art 4, art additionnels, art 5, art additionnel, art 6, art additionnel, art 7, explications de vote."}]},{"id":"1526376756857","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1526376786324","libelle":"Compte rendu intégral des séances du 14 mai 2018","niveaux":[],"liens":[{"id":"1526376830161","libelle":"1ère séance du 14 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180208.asp#P1258121","data":"‎: présentation, discussion générale, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1527087382601","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1527087835309","libelle":"Compte rendu intégral de la séance du 23 mai 2018","lien":"https://www.senat.fr/seances/s201805/s20180523/s20180523_mono.html#Niv1_SOM3","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1514990914590","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjl_election_representants_parlement_europeen_cm_3.01.2018.pdf","data":""},{"id":"1514990825632","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_pjl_election_representants_parlement_europeen_cm_3.01.2018.pdf","data":""},{"id":"1515063049179","libelle":"Communiqué de presse du Conseil des ministres du 3 janvier 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-01-03/election-des-representants-au-parlement-europeen","data":"Le ministre d’État, ministre de l’intérieur, le ministre de l’Europe et des affaires étrangères et la ministre auprès du ministre de l’Europe et des affaires étrangères, chargée des affaires européennes, ont présenté un projet de loi relatif à l’élection des représentants au Parlement européen.\n\nIl s’agit tout d’abord de rétablir une circonscription électorale unique, en lieu et place du découpage en huit circonscriptions  fixé  par la loi n°  2003-327 du 11 avril 2003 relative à l’élection des conseillers régionaux et des représentants au Parlement européen ainsi qu’à l’aide publique aux partis politiques. Cette circonscription unique, qui existait jusqu’en 2003, constitue la garantie d’une lisibilité accrue pour l’électeur et une évolution cohérente avec la volonté de renforcer le caractère européen du scrutin.\n\nLe projet de loi comporte également plusieurs adaptations qui se sont avérées nécessaires.\n\nLe rétablissement d’une circonscription unique conduit en effet à adapter le plafond des dépenses électorales. En le fixant à un montant égal à huit fois le montant qui avait été fixé pour chacune des huit circonscriptions par la loi du 11 avril 2003, soit 9,2  millions  d’euros,  le  Gouvernement  entend  maîtriser  les dépenses électorales. Toutefois, afin de favoriser la participation de nos concitoyens ultramarins au débat démocratique, ce plafond sera augmenté, dans la limite de 2 %, des frais de transport exposés par chaque liste de candidats, au départ et à destination des départements et collectivités d’outre-mer.\n\nConcernant la campagne audiovisuelle officielle, le dispositif de répartition du temps d’antenne est adapté pour tirer les conséquences de la décision n° 2017-651  QPC du 31 mai 2017 du Conseil constitutionnel qui a censuré une partie du dispositif analogue en vigueur pour les élections législatives. Pour garantir une expression pluraliste des courants d’opinion, le temps d’antenne est réparti en trois fractions : un forfait de deux minutes par liste, une durée de deux heures réservée aux listes soutenues par des partis représentés au Parlement par des groupes, une durée d’une heure à répartir entre les listes en fonction de leur représentativité et de leur contribution à l’animation du débat électoral, permettant de corriger les effets de la répartition mécanique de la deuxième fraction.\n\nPar ailleurs, le projet de loi aligne les nouvelles obligations déclaratives des représentants français au Parlement européen sur celles qui incombent aux députés et sénateurs, en application des lois organique n° 2017-1338 et ordinaire n° 2017-1339 du 15 septembre 2017 pour la confiance dans la vie politique.\n\nLe mode de scrutin, scrutin de liste à la proportionnelle à la plus forte moyenne avec un seuil d’accès à la répartition des sièges à  5 % des suffrages exprimés, n’est quant à lui pas modifié par le projet de loi.\n\nEnfin, par ses dispositions finales, ce projet de loi s'inscrit dans la perspective d'un projet ambitieux porté par la France au sein de l'Union européenne, celui de l’élection de certains députés européens sur des listes transnationales  dès les élections européennes de 2019.\n\nCette réforme a donné lieu à une consultation des formations politiques."},{"id":"1519211034756","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 20 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0092.asp","data":""},{"id":"1523536569631","libelle":"Texte modifié en 1ère lecture par le Sénat le 11 avril 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/397.html","data":""},{"id":"1526378142748","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 14 mai 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0114.asp","data":""},{"id":"1527087922299","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 23 mai 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/444.html","data":""},{"id":"1550142697967","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 13 février 2019","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_loi_2018_509.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000037102048","libelleTexte":"LOI n° 2018-509 du 25 juin 2018 relative à l'élection des représentants au Parlement européen","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : INTX1733825L</p><p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p> L’article 4 de la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen est remplacé par les dispositions suivantes :</p><p> «<em> Art. 4. -</em> Le territoire de la République forme une circonscription unique. »</p><p align='center'><strong> Article 2</strong></p><p> L’article 19 de la même loi est remplacé par les dispositions suivantes :</p><p> «<em> Art. 19</em> . - I. - Pendant la campagne électorale, les émissions du service public de la communication audiovisuelle sont mises à disposition des listes dont la candidature a été régulièrement enregistrée, dans les conditions prévues au présent article.</p><p> « II. - Une durée d’émission de deux minutes est mise à la disposition de chacune des listes mentionnées au I.</p><p> « III. - Une durée d'émission de deux heures est mise à la disposition des listes soutenues par les partis et groupements politiques représentés par des groupes parlementaires de l'Assemblée nationale ou du Sénat.</p><p> Cette durée est répartie entre ces listes au prorata du nombre de députés et de sénateurs, appartenant à ces groupes parlementaires, ayant déclaré, lors de la plus récente déclaration faite en application de l’article 9 de la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique, être inscrits ou se rattacher aux partis et groupements politiques qui soutiennent ces listes.</p><p> « IV. - Une durée d’émission supplémentaire d’une heure est répartie entre les listes mentionnées au I afin que les durées respectives d’émission attribuées aux listes, en application du présent article, ne soient pas hors de proportion avec la participation à la vie démocratique de la Nation des partis et groupements politiques qui les soutiennent.</p><p> Pour cette répartition, il est tenu compte de :</p><p> « 1° La répartition déjà effectuée au titre du III ;</p><p> « 2° La représentativité des listes de candidats, appréciée, en particulier, en fonction des résultats obtenus aux dernières élections générales au Parlement européen et aux plus récentes élections par les candidats de la liste ou par les partis et groupements politiques qui les soutiennent et en fonction des indications de sondages d'opinion ;</p><p> « 3° La contribution de chacune des listes de candidats et des partis ou groupements qui les soutiennent à l’animation du débat électoral.</p><p> « V. - Les durées d’émission prévue aux III et IV s'entendent de deux heures et d’une heure pour chaque société nationale de programme mentionnée à l’article 44 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication. Les émissions devront être diffusées dans le même texte pour les émissions de télévision et dans un texte similaire ou différent pour les émissions de radio.</p><p> « VI. - Les dépenses liées à la campagne audiovisuelle officielle sont à la charge de l’Etat.</p><p> « VII. - Le Conseil supérieur de l’audiovisuel constate l’attribution des durées d’émission prévues aux II et III et procède à la répartition de la durée d’émission prévue au IV.</p><p> « Il fixe les conditions de production, de programmation et de diffusion des émissions après consultation des présidents des sociétés nationales de programme mentionnées au V.</p><p> « Pour l’application des III et IV, chaque parti ou groupement politique désigne la liste qu’il soutient.</p><p> « Les durées d'émission attribuées à plusieurs groupes, partis, groupements ou listes de candidats peuvent être additionnées en vue d'une ou plusieurs émissions communes à leur demande. Ces demandes sont adressées, dans les conditions fixées par décret, au Conseil supérieur de l'audiovisuel. ».</p><p align='center'><strong> Article 3</strong></p><p> L’article 19-1 de la même loi est remplacé par les dispositions suivantes :</p><p> «<em> Art. 19-1. -</em> I. - Pour l’application de l’article L. 52-11 du code électoral, le plafond des dépenses électorales pour une liste de candidats à l’élection des représentants au Parlement européen est fixé à 9 200 000 euros.</p><p> « Ce plafond est augmenté, dans la limite de 2 % de son montant, des frais de transport aérien, maritime et fluvial dûment justifiés, exposés par chaque liste de candidats, au départ et à destination des collectivités relevant des articles 73 et 74 de la Constitution et de la Nouvelle‑Calédonie.</p><p> « II. - Le montant en euros des dépenses mentionnées au I est remplacé par sa contre‑valeur en francs CFP en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p> « III. - Par dérogation aux dispositions du deuxième alinéa de l’article L. 52-11-1 du même code, le remboursement forfaitaire est versé aux candidats qui ont obtenu 3 % et plus des suffrages exprimés. »</p><p align='center'><strong> Article 4</strong></p><p> La même loi est ainsi modifiée :</p><p> 1° Le troisième alinéa de l’article 2 est supprimé ;</p><p> 2° Au premier alinéa de l’article 3, les mots : « , par circonscription, » sont supprimés ;</p><p> 3° Au deuxième alinéa de l’article 3, les mots : « , dans la circonscription, » sont supprimés ;</p><p> 4° L’article 3-1 est abrogé ;</p><p> 5° Les deux premières phrases du premier alinéa du I de l’article 9 sont remplacées par la phrase suivante :</p><p> « La déclaration de candidature résulte du dépôt au ministère de l’intérieur d’une liste comprenant un nombre de candidats égal au nombre de sièges à pourvoir. » ;</p><p> 6° Le 1° du I de l’article 9 est abrogé et les 2° et 3° deviennent les 1° et 2° ;</p><p> 7° A l’article 16, après le mot : « partis », sont insérés les mots : « et groupements » ;</p><p> 8° A l’article 20, les mots : « la Communauté » sont remplacés par les mots : « l’Union européenne » ;</p><p> 9° Après le septième alinéa de l’article 24, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque les dispositions du présent article ne peuvent plus être appliquées, le siège demeure vacant jusqu’au prochain renouvellement du Parlement européen. » ;</p><p> 10° L’article 24-1 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 24-1</em> . - En cas d’annulation des opérations électorales, il est procédé à de nouvelles élections dans un délai de trois mois. » ;</p><p> 11° Au premier alinéa de l’article 25, les mots : « de la circonscription » sont supprimés ;</p><p> 12° Le tableau annexé est supprimé.</p><p align='center'><strong> Article 5</strong></p><p align='left'> L’article 26 de la même loi est ainsi modifié :</p><p align='left'> 1° Au premier alinéa, les mots : « la loi n° 2017-1339 du 15 septembre 2017 pour la confiance dans la vie politique » sont remplacés les mots : « loi n°….. du ….. relative à l’élection des représentants au Parlement européen » ;</p><p align='left'> 2° Le dernier alinéa est supprimé.</p><p align='center'><strong> Article 6</strong></p><p> Au 1° du I de l’article 11 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique, après les mots : « d’une société » sont intégrés les mots : « , d’une entreprise ou d’un organisme ».</p><p align='center'><strong> Article 7</strong></p><p> La présente loi entre en vigueur à l’occasion du prochain renouvellement général des représentants au Parlement européen, sans préjudice de l'application des dispositions prises par les autorités compétentes de l’Union organisant, le cas échéant, l’élection de représentants au Parlement européen sur des listes transnationales au sein d’une circonscription européenne.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036375020"}}