{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020213483","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/21/34/JORFDOLE000020213483.xml","nature":null,"titre":"Loi n° 2009-888 du 22 juillet 2009 de développement et de modernisation des services touristiques","type":"LOI_PUBLIEE","dateCreation":1248220800000,"dateDerniereModification":1248220800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Article L211-6, code de tourisme</td><td> Mise à disposition de voitures de tourisme avec chauffeur - Modalités d'application</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 1</td><td> Article L211-10, code de tourisme</td><td> Contrat entre vendeur et acheteur - Indications relatives aux noms et adresses de l'organisateur, du vendeur, du garant et de l'assureur, à la description des prestations fournies, aux droits et obligations réciproques des parties en matière notamment de prix, de calendrier, de modalités de paiement et de révision éventuelle des prix, d'annulation ou de cession du contrat et à l'information de l'acheteur avant le début du voyage ou du séjour.</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 1</td><td> Article L211-11, code de tourisme</td><td> Délai dans lequel un acheteur peut céder son contrat, après en avoir informé le vendeur</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 1</td><td> Article L211-18, code de tourisme</td><td> Durée minimale du stage de formation professionnelle pour justifier de conditions d'aptitude professionnelle pour être immatriculé</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 1</td><td> Article L211-18, code de tourisme</td><td> Durée minimale d'exercice d'une activité professionnelle pour justifier de conditions d'aptitude professionnelle pour être immatriculé</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 1</td><td> Article L211-24, code de tourisme</td><td> Contrat de jouissance d'immeuble à temps partagé : montant minimal de la garantie financière</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 1</td><td> Article L211-24, code de tourisme</td><td> Contrat de jouissance d'immeuble à temps partagé : modalités particulières de mise en oeuvre et de fonctionnement de la garantie financière, contenu du contrat de mandat et conditions de la rémunération du mandataire</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 4, I, 3°</td><td> Article L231-2, code de tourisme</td><td> Mise à disposition de voitures de tourisme avec chauffeur - Conditions d'aptitude professionnelle des chauffeurs titulaires</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 4, I, 3°</td><td> Article L231-4, code de tourisme</td><td> Mise à disposition de voitures de tourisme avec chauffeur - Modalités d'application</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 4, I, 3°</td><td> Article L231-4, code de tourisme</td><td> Mise à disposition de voitures de tourisme avec chauffeur - Modalités d'application</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 5, II</td><td></td><td> Transport à titre onéreux de personnes par véhicules motorisés à deux ou trois roues - Conditions dans lesquelles les entreprises qui mettent à la disposition de leur clientèle, pour assurer leur transport ainsi que celui de leurs bagages, des motocyclettes ou des tricycles à moteur conduits par le propriétaire ou son préposé doivent disposer de chauffeurs qualifiés et de véhicules adaptés</td><td><a href=\"/loda/id/JORFTEXT000022929666\"> Décret n° 2010-1223 du 11/10/2010</a></td></tr><tr><td> Article 5, V</td><td></td><td> Modalités d'application relatives au transport à titre onéreux de personne par véhicules motorisés à deux ou trois roues</td><td><a href=\"/loda/id/JORFTEXT000022929666\"> Décret n° 2010-1223 du 11/10/2010</a></td></tr><tr><td> Article 6, II</td><td> Article L133-10-1, code du tourisme</td><td> Conditions de classement d'un office du tourisme</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 7, 2°</td><td> Article L141-2, code du tourisme</td><td> Missions, conditions de fonctionnement et modalités de participation des organismes représentatifs du secteur de l'hébergement touristique aux travaux de la commission de l'hébergement touristique marchand</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 7, 2°</td><td> Article L141-2, code du tourisme</td><td> Missions, conditions de fonctionnement et modalités de participation des organismes représentatifs du secteur de l'hébergement touristique aux travaux de la commission de l'hébergement touristique marchand</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 7, 2°</td><td> Article L141-2, code du tourisme</td><td> Mission et modalités de désignation du commissaire du Gouvernement auprès de l’agence de développement touristique de la France</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 7, 2°</td><td> Article L141-3, code du tourisme</td><td> Frais d'immatriculation des agents de voyage et des exploitants de voitures de tourisme avec chauffeur</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 7, 2°</td><td> Article L141-3, code du tourisme</td><td> Conditions d'immatriculation et de radiation sur les registres et détermination des informations qui doivent être rendues publiques</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 10, I, 4°</td><td> Article L311-6, code du tourisme</td><td> Conditions dans lesquelles la décision de classement d'un hôtel est prise, sur demande de l'exploitant, par l'autorité administrative</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 10, III</td><td> Article L311-6, code du tourisme</td><td> Date d'entrée en vigueur de l'article et au plus tard six mois après la promulgation de la loi</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 12, III</td><td> Article L324-3-1, code du tourisme</td><td> Accréditation mentionnée au troisième alinéa de l'article L. 324-1 du code du tourisme des organismes qui, à la date de la promulgation de la présente loi, étaient titulaires de l'agrément requis pour la délivrance des certificats de visite des meublés de tourisme</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 12, III</td><td> Article L324-3-1, code du tourisme</td><td> Date d'entrée en vigueur de l'article et au plus tard un an après la promulgation de la loi</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 25, IV</td><td> Article L3332-11, code de la santé publique</td><td> Critères des établissements notamment touristiques pour lesquels les débits de boissons à consommer sur place peuvent être transférés au-delà des limites du département où ils se situent</td><td><a href=\"/loda/id/JORFTEXT000021529652\"> Décret n° 2009-1650 du 23/12/2009</a></td></tr><tr><td> Article 27, I</td><td> Article L2333-55-2, code général des collectivités territoriales</td><td> Prélèvements sur les jeux des casinos au profit de l’Etat, des communes, des EPCI et organismes sociaux</td><td><a href=\"/loda/id/JORFTEXT000022972450\"> Décret n° 2010-1299 du 29/10/2010</a></td></tr><tr><td> Article 27, I</td><td> Article L2333-55-2, code général des collectivités territoriales</td><td> Prélèvements sur les jeux des casinos au profit de l’Etat, des communes, des EPCI et organismes sociaux</td><td><a href=\"/loda/id/JORFTEXT000022972470\"> Décret n° 2010-1300 du 29/10/2010</a></td></tr><tr><td> Article 29</td><td> Article L314-1, code du tourisme</td><td> Règles relatives aux heures de fermeture des débits de boissons ayant pour activité principale l'exploitation d'une piste de danse</td><td><a href=\"/loda/id/JORFTEXT000021530009\"> Décret n° 2009-1652 du 23/12/2009</a></td></tr><tr><td> Article 30, I, 7, b</td><td> Article L411-11, code du tourisme</td><td> Pourcentages de la contribution de l'employeur à l'acquisition de chèques-vacances par un salarié</td><td><a href=\"/loda/id/JORFTEXT000021179982\"> Décret n° 2009-1259 du 19/10/2009</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><b> EXPOSÉ DES MOTIFS</b></p><p> Le tourisme reste l'un des premiers secteurs d'activité français, mais la part de marché de la destination France dans les flux du tourisme mondial n'augmente pas au rythme auquel notre pays pourrait prétendre.</p><p></p><p> Il nous faut donc moderniser l'offre touristique française et mieux la commercialiser. Pour ce faire, il est tout d'abord nécessaire de donner aux professionnels du voyage les conditions de leur compétitivité, par une modernisation de la réglementation qui leur est applicable.</p><p></p><p> Il nous faut également consentir un important effort de rénovation de l'offre hôtelière et une meilleure intégration des composantes de l'offre, ce qui suppose une meilleure coordination des acteurs publics et privés. La réforme de notre système de classement des hébergements touristiques et la création d'un opérateur public unique, l'agence de développement touristique, contribueront à cette modernisation de l'offre touristique.</p><p></p><p> Il nous faut enfin assurer un meilleur accès des Français aux prestations touristiques, ce qui suppose notamment une refonte du régime des chèques-vacances.</p><p></p><p> Tel est l'objet du présent projet de loi, qui vise à créer les conditions du développement et de la modernisation de l'offre touristique française.</p><p></p><p></p><p align='center'> *</p><p align='center'> * *</p><p align='center'></p><p><b></b></p><p><b> Le</b><b> titre I<sup> er</sup></b> adapte la règlementation applicable aux professions du tourisme.<b> L'article 1<sup> er</sup></b> et l'article 2 réforment tout d'abord le régime juridique applicable en matière d'organisation et de vente de voyages et de séjours. L'ordonnance n° 2005-174 du 24 février 2005 relative à l'organisation et à la vente de voyages et de séjours est abrogée. Les quatre régimes d'autorisation existants (licence, habilitation, agrément et autorisation) pour les ventes de voyage sont fusionnés en un seul régime. Conformément aux dispositions de la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur, les agents de voyage ne seront plus tenus d'exercer de façon exclusive leur activité. Afin d'assurer un haut niveau de protection du consommateur, les professionnels qui se livrent ou apportent leur concours à des opérations consistant en l'organisation ou la vente de voyages ou de séjours, continueront à devoir disposer d'une garantie financière, d'une assurance de responsabilité civile professionnelle et répondre à des conditions d'aptitude professionnelle. Ils devront désormais être inscrits sur un registre public. Le régime des incapacités commerciales est aligné sur le régime de droit commun tel qu'il résulte des articles 70 à 73 de la loi n° 2008-776 du 4 août 2008 de modernisation de l'économie. L'article 1<sup> er</sup> clarifie en outre le champ de la responsabilité de plein droit de l'opérateur de voyages au regard des conventions internationales applicables le cas échéant en la matière.<b> L'article 3</b> prévoit une déspécialisation de plein droit des baux commerciaux pour les titulaires actuels de licences d'agents de voyage qui désireraient exercer une ou plusieurs activités nouvelles, complémentaires à celle prévue initialement dans le bail. Les licences, agréments, habilitations et autorisations délivrés antérieurement à la date de publication de la loi cessent de produire leurs effets au plus tard trois ans après la date de cette publication.</p><p></p><p> L'activité de « grande remise » consiste à fournir au client un véhicule « haut de gamme », avec chauffeur. Les licences d'entrepreneurs de remise et de tourisme prévues par le code du tourisme sont aujourd'hui délivrées par le préfet du département du siège de l'exploitation, après avis de la commission départementale de l'action touristique.<b> L'article 4</b> modernise ce régime. Les « voitures de tourisme de luxe dites de grande remise » seront désormais dénommées « voitures de tourisme avec chauffeur ». Les entrepreneurs concernés devront continuer à disposer de véhicules répondant à des conditions de confort spécifiques et de chauffeurs qualifiés répondant à des conditions d'aptitude et de moralité. Les entreprises ne seront en revanche plus astreintes à posséder elles mêmes de licences, et ne seront plus soumises à des limites quantitatives liées au nombre de voitures principales ou auxiliaires pouvant être exploitées par l'entrepreneur.</p><p></p><p><b> L'article 5</b> tire la conséquence de la nouvelle règlementation de la vente de voyages en supprimant le régime spécifique d'autorisation préalable applicable aux offices de tourisme pour leurs activités de commercialisation de services touristiques. Il supprime également l'obligation faite aux associations de groupements de communes de créer un office de tourisme sous forme d'un établissement public, industriel et commercial, simplifiant ainsi les conditions requises pour leur création.</p><p></p><p><b> L'article 6</b> concerne l'agence de développement touristique, groupement d'intérêt économique qui sera issu du rapprochement d'ODIT France (agence d'ingénierie touristique) et de Maison de la France (agence de promotion de la France à l'étranger). En cohérence avec les orientations retenues par la révision générale des politiques publiques, l'agence de développement touristique devient l'opérateur unique de l'Etat en matière de tourisme et à ce titre, elle concourt à la mise en œuvre des politiques publiques en faveur du tourisme. Un commissaire du Gouvernement est désigné auprès de l'agence. Les collectivités territoriales et leurs établissements publics, intéressés au développement de ses actions, peuvent y participer. L'agence se voit, par ailleurs, confier des missions d'intérêt général dans le domaine du classement hôtelier et de la tenue du registre des opérateurs de voyages. Le contrat constitutif de l'agence institue une commission chargée des immatriculations audit registre, composée de membres nommés par le ministre chargé du tourisme. Le contrat constitutif de l'agence de développement touristique est approuvé par arrêté du ministre chargé du tourisme.<b> L'article 7</b> dispense pendant une période de trois ans les actuels titulaires de licence, agrément, habilitation ou autorisation du paiement des frais d'inscription pour leur première immatriculation au registre.</p><p></p><p align='center'> *</p><p><b></b></p><p><b> Le titre II</b> crée les conditions d'une modernisation de l'offre touristique. A cette fin,<b> l'article 8</b> procède à une réforme du classement hôtelier. Ce classement demeure volontaire. Des organismes accrédités par l'instance nationale d'accréditation mentionnée à l'article 137 de la loi du 4 août 2008 précitée se chargeront désormais des visites dans les établissements. L'agence de développement touristique élaborera et actualisera le référentiel de classement avec des catégories classées de une à cinq étoiles. L'Etat demeurera le garant du classement en validant la procédure et en attribuant le classement. Les classements délivrés antérieurement à la date de publication de la loi cesseront de produire leurs effets à l'issue d'un délai de trois ans à compter de cette publication.</p><p></p><p> Les régimes de classement des autres hébergements touristiques marchands sont adaptés par<b> l'article 9</b> , selon deux principes qui s'appliqueront à tous les classements : classement sur décision de l'autorité préfectorale, après examen par un organisme accrédité par l'instance nationale d'accréditation.<b> L'article 10</b> supprime par ailleurs le régime de classement des restaurants de tourisme, qui est peu usité. Il substitue à la notion de restaurant de tourisme celle de restaurant dont le dirigeant est titulaire du titre de maître-restaurateur pour le bénéfice de la réduction d'impôt sur le revenu accordée aux contribuables domiciliés en France à raison des investissements productifs neufs qu'ils réalisent en outre-mer. Les restaurants de tourisme classés à la date de publication de la loi demeureront néanmoins bénéficiaires du dispositif ultra-marin.</p><p></p><p> L'article 21 de la loi n° 2006-437 du 14 avril 2006 portant diverses dispositions relatives au tourisme a prévu une obligation de déclaration en mairie pour les exploitants de chambres d'hôtes. Toutefois, une telle déclaration n'est pas nécessaire si l'exploitant a déjà effectué une déclaration en tant qu'auto-entrepreneur, régime créé par l'article 1<sup> er</sup> de la loi 4 août 2008 précitée.<b> L'article 11</b> tire donc les conséquences de ce nouveau régime.</p><p></p><p> Par souci de simplification administrative,<b> l'article 12</b> prévoit de ne plus exiger la licence de première catégorie lorsque la fourniture des boissons sans alcool est l'accessoire d'une prestation d'hébergement.</p><p></p><p> L'article 7 de la loi du 14 avril 2006 précitée a inséré des dispositions nouvelles réformant les communes touristiques et les stations classées. Ces dispositions ont été complétées par le décret n° 2008-884 du 2 septembre 2008 relatif aux communes touristiques et aux stations classées de tourisme. L'entrée en vigueur de la réforme intervient dans le délai de six mois à compter de la publication de ce décret d'application, soit le 3 mars 2009.</p><p></p><p> La loi du 14 avril 2006 précitée a prévu que les décrets ayant érigé les communes en stations classées à une date antérieure à celle de la publication de la loi cesseront de produire leurs effets au terme des trois échéances de caducité suivantes : le 1<sup> er</sup> janvier 2010 pour les classements antérieurs au 1<sup> er</sup> janvier 1924, le 1<sup> er</sup> janvier 2014 pour les classements antérieurs au 1<sup> er</sup> janvier 1969, le 1<sup> er</sup> janvier 2018 pour les classements prononcés depuis le 1<sup> er</sup> janvier 1969. Afin de permettre aux communes les plus anciennement classées de se mettre en conformité avec les nouveaux critères du classement dans de bonnes conditions,<b> l'article 13</b> repousse la première échéance de caducité au 1<sup> er</sup> avril 2012.</p><p></p><p align='center'> *</p><p><b> Le titre III</b> vise à favoriser l'accès des Français aux séjours touristiques. En 2008, 3 millions de salariés ont été porteurs de chèques-vacances, représentant un volume d'émission de 1,2 milliard d'euros. Parmi eux, seuls 30 000 travaillaient dans des entreprises de moins de cinquante salariés.<b> L'article 14</b> crée les conditions nécessaires pour inciter les chefs d'entreprise à mettre en place le chèque-vacances dans ces entreprises, ce qui favorisera le développement de l'activité touristique et donnera un pouvoir d'achat additionnel aux salariés concernés. A cette fin, l'article :</p><p></p><p> - rend éligible aux chèques-vacances tous les salariés, quel que soit leur revenu fiscal de référence. En l'état actuel de la législation, un tel critère n'existe d'ailleurs pas lorsque les chèques-vacances sont mis en place par un comité d'entreprise ;</p><p></p><p> - supprime l'obligation pour l'entreprise de mettre en place un mécanisme de prélèvement mensuel de l'épargne du salarié, avec versement à l'Agence nationale pour les chèques vacances (ANCV) : une telle contrainte ne se justifie pas et constitue un frein à l'utilisation du dispositif dans les entreprises de moins de cinquante salariés ;</p><p></p><p> - plafonne la contribution octroyée par l'employeur à l'acquisition par un salarié de chèques-vacances dans des conditions fixées par décret : ces plafonds tiendront désormais compte notamment de la rémunération du salarié concerné.</p><p> L'ANCV mettra également en place des conventions avec des prestataires afin d'assurer la promotion et la commercialisation des chèques vacances dans les entreprises de moins de cinquante salariés.</p><p></p><p> Enfin,<b> l'article 15</b> permet aux associés de sociétés d'attribution d'immeubles en jouissance en temps partagé (communément appelés<i> timeshare</i> ), de demander au juge l'autorisation de se défaire de leur part. En effet, la loi n° 86-18 du 6 janvier 1986 relative aux sociétés d'attribution d'immeubles en jouissance à temps partagé ne prévoit pas de droit au retrait pour les associés des sociétés dont les statuts prévoient des attributions en jouissance. Le juge n'autorisera de tels retraits que dans des cas dûment justifiés, afin de ne pas déstabiliser l'économie des sociétés d'attribution. Cet article vise, par ailleurs, à permettre aux associés, en plus de la consultation du registre des associés à laquelle ils peuvent d'ores et déjà procéder dans les quinze jours précédant l'assemblée générale, d'obtenir communication de la liste des autres associés, assortie d'informations propres à assurer plus de transparence au sein de ces sociétés.</p>","arborescence":{"niveaux":[{"id":"1233758251674","libelle":"Dossiers législatifs","niveaux":[{"id":"1233758251676","libelle":"Sénat","niveaux":[],"liens":[{"id":"1245246865183","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-200.html","data":""}]},{"id":"1233758251675","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1245246888453","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/developpement_services_touristiques.asp","data":""}]}],"liens":[]},{"id":"1233758251677","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1245246945433","libelle":"Rapport n° 304 de Mme Bariza Khiari ","lien":"http://www.senat.fr/rap/l08-304/l08-304.html","data":""},{"id":"1245246978863","libelle":"Rapport n° 1722 de M. Jean-Louis Leonard","lien":"http://www.assemblee-nationale.fr/13/rapports/r1722.asp","data":""},{"id":"1247237765948","libelle":"Rapport n° 507 de Mme Bariza Khiari","lien":"http://www.senat.fr/rap/l08-507/l08-507.html","data":""}]},{"id":"1233758251678","libelle":"Débats parlementaires","niveaux":[{"id":"1233758251680","libelle":"Sénat","niveaux":[],"liens":[{"id":"1239263758602","libelle":"Compte rendu intégral de la séance du  7 avril 2009 :","lien":"http://www.senat.fr/seances/s200904/s20090407/st20090407000.html","data":"art 1er, art additionnel après l'art 1er, art 2, art 3, art 4, art additionnel après l'art 4, art 4 bis, art 5, art additionnel après l'art 5, art 6, art 7, art additionnel après l'art 7."},{"id":"1239264031958","libelle":"Compte rendu intégral de la séance du 8 avril 2009 :","lien":"http://www.senat.fr/senint/crisom_pjl08-200_1.html","data":"art 8, art 9, art additionnel, art 10, art additionnels, art 12, art 13, art additionnels, art 14, art 15, art additionnels, interventions sur l'ensemble."}]},{"id":"1233758251679","libelle":"Assemblée nationale","niveaux":[{"id":"1245331718778","libelle":"Compte rendu intégral des séances du 16 juin 2009 :","niveaux":[],"liens":[{"id":"1245331764498","libelle":"1ère séance du 16 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090271.asp","data":"Question préalable, discussion générale"},{"id":"1245331935749","libelle":"2ème séance du 16 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090272.asp","data":"Discussion générale (suite), discussion des articles, art 1er à 4, art 4 bis A, avant l'art 4 bis A, art 5, après l'art 5, art 6, après l'art 6, art 7, art 7 bis, art 8, art 8 bis, art 9, après l'art 9, art 9 bis A, après l'art 9 bis A, art 9 bis"}]},{"id":"1245331977199","libelle":"Compte rendu intégral des séances du 17 juin 2009 :","niveaux":[],"liens":[{"id":"1245332066009","libelle":"1ère séance du 17 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090273.asp","data":"Après l'art 9 bis, art 10, après l'art 10, art 10 bis A, après l'art 10 bis A, art 10 bis, art 11, après l'art 11, art 12, art 13, après l'art 13, art 13 bis"},{"id":"1245425171621","libelle":"2ème séance du 17 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090274.asp#P67_2397","data":"Discussion des articles (suite) : art 13 ter, art 13 ter (suite), avant l’art 13 ter, après l’art 13 ter, art 14, après l’art 14, art 15, après l'art 15, art 16, art 18, après l'art 18."}]},{"id":"1245845556914","libelle":"Compte rendu intégral des séances du 23 juin 2009 :","niveaux":[],"liens":[{"id":"1245845623524","libelle":"1ère séance du 23 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090277.asp#P369_74802","data":"explications de vote."}]}],"liens":[]},{"id":"1247068702075","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1247068914152","libelle":"Compte rendu intégral de la séance du 7 juillet 2009 :","lien":"http://www.senat.fr/seances/s200907/s20090707/s20090707_mono.html","data":"discussion générale, discussion des art : art premier (non modifié), art 4 bis A (non modifié), art 6, art 8 (non modifié), art 9 (non modifié), art additionnels, art 10 bis A, art 13 ter (non modifié), art 14 (non modifié), art 15 (non modifié), art 18 (non modifié), art 19 (non modifié), vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1343382501542","libelle":"Communiqué de presse du Conseil des ministres du 4 février 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/developpement-et-modernisation-des-services-touristiques.html","data":"Le secrétaire d'État chargé du commerce, de l'artisanat, des petites et moyennes entreprises, du tourisme et des services a présenté un projet de loi de développement et de modernisation des services touristiques. Le tourisme est une industrie clé pour l'économie et l'emploi en France. Première destination mondiale avec 82 millions de touristes étrangers en 2007, la France n'est cependant qu'à la troisième place pour les recettes qui en découlent. Les Assises du tourisme de juin 2008 ont souligné la nécessité de développer et moderniser l'offre touristique française. Le projet de loi simplifie la réglementation applicable aux agents de voyage tout en assurant un niveau élevé de protection aux consommateurs. Les quatre régimes d'autorisation existants sont remplacés par un régime unique de déclaration. Tous les professionnels qui exercent l'activité de vente de voyages ou de séjours continueront à devoir disposer d'une garantie financière ainsi que d'une assurance de responsabilité civile professionnelle et répondre à des conditions d'aptitude professionnelle. Ils leur faudra en outre être inscrits sur un registre public. Le projet de loi comporte également les dispositions législatives nécessaires à la réforme de la procédure de classement des hôtels, engagée avec la création d'une 5ème étoile et la mise au point de critères mieux adaptés aux attentes présentes. Le classement demeurera volontaire. Des organismes privés se chargeront désormais des visites dans les établissements. L'agence de développement touristique, groupement d'intérêt économique issu du rapprochement d'ODIT France et de Maison de la France, deviendra l'opérateur unique de l'Etat en matière de tourisme. A côté de ses missions de promotion et d'ingénierie touristique, l'agence se voit confier des missions d'intérêt général notamment dans le domaine de la tenue du registre des opérateurs de voyages. Elle élaborera et actualisera le référentiel de classement hôtelier. Enfin, le projet de loi modifie la réglementation sur les chèques-vacances. En 2008, trois millions de salariés étaient porteurs de chèques-vacances, représentant un volume d'émission de 1,2 milliard d'euros. Parmi eux, seuls 30 000 travaillaient dans des entreprises de moins de cinquante salariés. Le projet de loi crée les conditions d'un accroissement de la diffusion des chèques-vacances dans les petites entreprises en supprimant les contraintes spécifiques s'y appliquant et en améliorant les conditions de leur commercialisation."},{"id":"1245246771563","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 8 avril 2009","lien":"http://www.senat.fr/leg/tas08-074.html","data":""},{"id":"1245846029954","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/ta/ta0304.asp","data":""},{"id":"1247238029662","libelle":"Petite loi","lien":"http://www.senat.fr/pl/508.pdf","data":""},{"id":"1266854389555","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 17 février 2010","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-888.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000020893055","libelleTexte":"LOI n° 2009-888 du 22 juillet 2009 de développement et de modernisation des services touristiques","contenuDossier":"<p align='center'><font size='2'> TITRE IER<br clear='none'/><strong> MODERNISER LA REGLEMENTATION DES PROFESSIONS DU TOUR</strong> ISME</font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/><strong> REGIME DE LA VENTE DE VOYAGES ET DE SEJOURS</strong></font></p><p align='center'><font size='2'><strong> Article 1er</strong></font></p><p><font size='2'> I. - L'ordonnance n° 2005-174 du 24 février 2005 relative à l'organisation et à la vente de voyages et de séjours est abrogée.</font></p><p><font size='2'> II. - Le titre Ier du livre II du code du tourisme est ainsi modifié :</font></p><p><font size='2'> 1° L'intitulé du titre Ier est remplacé par : « Des agents de voyage et autres opérateurs de la vente de voyages et de séjours » ;</font></p><p><font size='2'> 2° Le chapitre Ier devient un chapitre unique et son intitulé est remplacé par : « Régime de la vente de voyages et de séjours » ;</font></p><p><font size='2'> 3° L'article L. 211-1 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 211-1. - I. - Les dispositions du présent titre s'appliquent aux personnes physiques ou morales qui se livrent ou apportent leur concours, quelles que soient les modalités de leur rémunération, aux opérations consistant en l'organisation ou la vente :</font></p><p><font size='2'> « a) De voyages ou de séjours individuels ou collectifs ;</font></p><p><font size='2'> « b) De services pouvant être fournis à l'occasion de voyages ou de séjours, notamment la délivrance de titres de transport, la réservation de chambres dans des établissements hôteliers ou dans des locaux d'hébergement touristique, la délivrance de bons d'hébergement ou de restauration ;</font></p><p><font size='2'> « c) De services liés à l'accueil touristique, notamment l'organisation de visites de musées ou de monuments historiques.<br clear='none'/></font></p><p><font size='2'> « Les dispositions du présent titre s'appliquent également aux opérations de production ou de vente de forfaits touristiques, tels que ceux-ci sont définis à l'article L. 211 2, ainsi qu'aux opérations liées à l'organisation de congrès ou de manifestations apparentées dès lors que celle-ci inclut tout ou partie des prestations prévues aux a, b et c du présent I.</font></p><p><font size='2'> « II. - Les personnes physiques ou morales inscrites au registre mentionné à l'article L. 211 17 peuvent réaliser sous forme électronique les opérations mentionnées au I dans les conditions prévues par le présent titre et par les articles 1369-1 et 1369-3 du code civil ainsi que par les articles L. 121-15-1 à L. 121-15-3 du code de la consommation, par la section 2 du chapitre Ier du titre II du livre Ier et par l'article L. 134-2 du même code.</font></p><p><font size='2'> « III. - Les organismes locaux de tourisme bénéficiant du soutien, y compris financier, de l'Etat, des collectivités territoriales ou de leurs groupements, ne peuvent se livrer ou apporter leur concours, dans l'intérêt général, qu'à des opérations permettant de faciliter l'accueil ou d'améliorer les conditions de séjour des touristes dans leur zone géographique d'intervention.</font></p><p><font size='2'> « IV. - Les associations et les organismes sans but lucratif ne peuvent réaliser tout ou partie des opérations mentionnées au I du présent article qu'en faveur de leurs membres.</font></p><p><font size='2'> « V. - Les conditions d'application du présent titre sont fixées par décret en Conseil d'Etat. » ;</font></p><p><font size='2'> 4° L'article L. 211-3 est ainsi modifié :</font></p><p><font size='2'> a) Après le e, il est ajouté un f ainsi rédigé :</font></p><p><font size='2'> « f) Aux personnes titulaires d'une carte professionnelle délivrée en application de la loi n° 70-9 du 2 janvier 1970 modifiée réglementant les conditions d'exercice des activités relatives à certaines opérations portant sur les immeubles et les fonds de commerce, lorsqu'elles ne réalisent les prestations mentionnées à l'article L. 211-1 qu'à titre accessoire. Ces personnes doivent souscrire pour la délivrance de ces prestations une garantie financière permettant le remboursement des fonds, effets ou valeurs déposés et une assurance garantissant les conséquences pécuniaires de la responsabilité professionnelle. » ;</font></p><p><font size='2'> b) Au dernier alinéa, le mot : « titre » est remplacé par le mot : « chapitre » et les mots : « aux personnes énumérées aux b, c, d et e » sont remplacés par les mots : « aux personnes énumérées aux b, c, d, e et f » ;</font></p><p><font size='2'> 5° Les articles L. 211-4 et L. 211-5 sont remplacés par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 211-4. - Les personnes physiques ou morales inscrites au registre prévu à l'article L. 211-17 peuvent réaliser pour le compte d'autrui des locations meublées d'immeubles bâtis, dites locations saisonnières, telles que définies à l'article 1er-1 de la loi n° 70-9 du 2 janvier 1970 modifiée réglementant les conditions d'exercice des activités relatives à certaines opérations portant sur les immeubles et les fonds de commerce. Elles sont soumises, pour l'exercice de cette activité, aux dispositions de l'article 8 de la même loi.<br clear='none'/></font></p><p><font size='2'> « Art. L. 211-5. - Toute personne physique ou morale relevant du présent titre doit tenir ses livres et documents à la disposition des agents habilités à les consulter ; elle doit également mentionner son inscription au registre dans son enseigne, dans les documents remis aux tiers et dans sa publicité. » ;</font></p><p><font size='2'> 6° Après l'article L. 211-5, la section 2 intitulée « Contrat de vente de voyages et de séjours » comprend les articles L. 211-6 à L. 211-14 ;</font></p><p><font size='2'> 7° L'article L. 211-6 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 211-6. - Les dispositions de la présente section s'appliquent aux opérations énumérées à l'article L. 211-1, au dernier alinéa de l'article L. 211-3 et à l'article L. 211-4.</font></p><p><font size='2'> « Toutefois, elles ne sont pas applicables, lorsque les prestations en cause n'entrent pas dans un forfait touristique tel que défini à l'article L. 211-2 :</font></p><p><font size='2'> « a) A la réservation et à la vente de titres de transport aérien ou à celle d'autres titres de transport sur ligne régulière ;</font></p><p><font size='2'> « b) A la location de meublés saisonniers, qui demeurent régis par la loi n° 70-9 du 2 janvier 1970 réglementant les conditions d'exercice des activités relatives à certaines opérations portant sur les immeubles et les fonds de commerce et par les textes pris pour son application. » ;</font></p><p><font size='2'> 8° Les articles L. 211-7 et L. 211-8 sont abrogés ; les articles L. 211-9 à L. 211-18 deviennent les articles L. 211-7 à L. 211-16 et les articles L. 211-15 et L. 211-16 constituent la section 3 du chapitre unique intitulée « Responsabilité civile professionnelle » ;</font></p><p><font size='2'> 9° A l'article L. 211-8, la référence à l'article L. 211-9 est remplacée par la référence à l'article L. 211-7 ; à l'article L. 211-12, la référence à l'article L. 211-13 est remplacée par la référence à l'article L. 211-11 ;</font></p><p><font size='2'> 10° Le premier alinéa de l'article L. 211-15 est complété par les mots : « et dans la limite des dédommagements prévus par les conventions internationales » ;</font></p><p><font size='2'> 11° A l'article L. 211-16, la référence à l'article L. 211-17 est remplacée par la référence à l'article L. 211-15 ;</font></p><p><font size='2'> 12° La section 4 du chapitre unique du titre Ier du livre II est remplacée par les dispositions suivantes :<br clear='none'/></font></p><p><font size='2'> « Section 4<br clear='none'/> « Obligation d'enregistrement</font></p><p><font size='2'> « Art. L. 211-17. - I. - Les personnes physiques ou morales mentionnées à l'article L. 211-1 doivent :</font></p><p><font size='2'> « a) Justifier, à l'égard des clients, d'une garantie financière suffisante, spécialement affectée au remboursement des fonds reçus au titre des forfaits touristiques et de ceux des services énumérés à l'article L. 211-1 qui ne portent pas uniquement sur un transport. Cette garantie doit résulter de l'engagement d'un organisme de garantie collective, d'un établissement de crédit ou d'une entreprise d'assurance établis sur le territoire de la Communauté européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen. Elle doit couvrir les frais de rapatriement éventuel. Le remboursement peut être remplacé, avec l'accord du client, par la fourniture d'une prestation différente en remplacement de la prestation prévue ;</font></p><p><font size='2'> « b) Justifier d'une assurance garantissant les conséquences pécuniaires de la responsabilité civile professionnelle ;</font></p><p><font size='2'> « c) Justifier pour la personne physique ou pour le représentant de la personne morale de conditions d'aptitude professionnelle :</font></p><p><font size='2'> « - par la réalisation d'un stage de formation professionnelle ;</font></p><p><font size='2'> « - ou par l'exercice d'une activité professionnelle en rapport avec les opérations mentionnées au a de l'article L. 211-1 ou avec des prestations d'hébergement touristique ou de transport touristique ;</font></p><p><font size='2'> « - ou par la possession d'un diplôme, titre ou certificat mentionné sur une liste fixée par arrêté pris par les ministres chargés du tourisme, de l'éducation et de l'enseignement supérieur.</font></p><p><font size='2'> « II. - Ces personnes physiques ou morales doivent être inscrites sur le registre prévu à l'article L. 141-3.</font></p><p><font size='2'> « III. - Ne sont pas tenus de satisfaire aux conditions prévues au I :</font></p><p><font size='2'> « a) Les associations et organismes sans but lucratif qui n'ont pas pour objet l'organisation de voyages ou de séjours et qui ne se livrent à ces opérations qu'à l'occasion de leurs assemblées générales ou de voyages exceptionnels, liés au fonctionnement de l'organisme, qu'ils organisent pour leurs adhérents ou ressortissants ;</font></p><p><font size='2'> « b) Les associations et organismes sans but lucratif appartenant à une fédération ou une union déclarée s'en portant garants ;</font></p><p><font size='2'> « c) Les associations et organismes sans but lucratif organisant sur le territoire national des accueils collectifs de mineurs à caractère éducatif conformément aux dispositions de l'article L. 227-4 du code d'action sociale et des familles ou ceux gérant des villages de vacances ou des maisons familiales agréées, dans le cadre exclusif de leurs activités propres, y compris le transport lié au séjour. » ;<br clear='none'/></font></p><p><font size='2'> 13° Au chapitre unique, il est ajouté une section 5, une section 6 et une section 7 ainsi rédigées :</font></p><p><font size='2'> « Section 5<br clear='none'/> « De la liberté d'établissement</font></p><p><font size='2'> « Art. L. 211-18. - Pour s'établir en France, est considéré comme répondant aux conditions d'aptitude visées au c du I de l'article L. 211-17 tout ressortissant d'un Etat membre de la Communauté européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen, dès lors qu'il produit les pièces justificatives émanant de l'autorité compétente d'un de ces Etats prouvant qu'il possède l'expérience professionnelle pour l'exercice d'activités mentionnées au a de l'article L. 211-1 ou d'activités de prestations d'hébergement touristique ou de transport touristique.</font></p><p><font size='2'> « Section 6<br clear='none'/> « De la libre prestation de services</font></p><p><font size='2'> « Art. L. 211-19. - Tout ressortissant d'un Etat membre de la Communauté européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen, légalement établi dans l'un de ces Etats, pour l'exercice d'activités mentionnées au a de l'article L. 211-1 ou d'activités de prestations d'hébergement touristique ou de transport touristique, peut exercer cette activité de façon temporaire et occasionnelle en France.</font></p><p><font size='2'> « Toutefois, lorsque les activités mentionnées à l'article L. 211-1 ou la formation y conduisant ne sont pas réglementées dans l'Etat d'établissement, le prestataire doit avoir exercé cette activité dans cet Etat pendant au moins deux ans au cours des dix dernières années qui précèdent la prestation.</font></p><p><font size='2'> « Art. L. 211-20. - Lorsque le prestataire fournit pour la première fois des services en France, il en informe au préalable l'autorité compétente par une déclaration écrite, comprenant notamment les informations relatives aux couvertures de garantie financière et d'assurance de responsabilité civile professionnelle.</font></p><p><font size='2'> « Cette déclaration est réitérée en cas de changement matériel dans les éléments de la déclaration et doit être renouvelée chaque année si le prestataire envisage d'exercer cette activité au cours de l'année concernée.</font></p><p><font size='2'> « Art. L. 211-21. - La déclaration visée à l'article L. 211-20 vaut inscription automatique et temporaire au registre mentionné à l'article L. 211-17.</font></p><p><font size='2'> « Section 7<br clear='none'/> « Sanctions et mesures conservatoires</font></p><p><font size='2'> « Art. L. 211-22. - I. - Est puni de six mois d'emprisonnement et de 7 500 € d'amende le fait :</font></p><p><font size='2'> « - de se livrer ou d'apporter son concours à l'une des opérations mentionnées aux articles L. 211-1 et L. 211-4 sans respecter ou en ayant cessé de remplir les conditions prévues au présent titre ;<br clear='none'/></font></p><p><font size='2'> « - d'exercer les fonctions de représentant légal ou statutaire d'une personne morale qui se livre ou apporte son concours à l'une des opérations mentionnées aux articles L. 211-1 et L. 211-4 lorsque cette personne morale ne respecte pas ou a cessé de remplir les conditions prévues au présent titre,</font></p><p><font size='2'> « - pour toute personne physique ou morale inscrite au registre mentionné à l'article L. 211-17 de prêter son concours à la conclusion d'un contrat de jouissance d'immeuble à temps partagé régi par les articles L. 121-60 et suivants du code de la consommation sans justifier du mandat, de l'assurance et de la garantie financière prévus à l'article L. 211-17.</font></p><p><font size='2'> « Le tribunal peut, en outre, ordonner la fermeture temporaire ou définitive de l'établissement exploité par les personnes condamnées.</font></p><p><font size='2'> « II. - En cas d'exécution, dûment constatée, sans respecter les conditions prévues au présent titre, de l'une des opérations mentionnées aux articles L. 211-1 et L. 211-4, le préfet dans le ressort duquel se trouve exploité l'établissement en infraction peut en ordonner la fermeture à titre provisoire par décision motivée après que l'intéressé a été mis à même de présenter ses observations. Le préfet en avise sans délai le procureur de la République. En cas d'inexécution de la mesure de fermeture, le préfet peut y pourvoir d'office. Toutefois, cette fermeture provisoire cesse de produire effet à l'expiration d'un délai de six mois.</font></p><p><font size='2'> « La mesure de fermeture provisoire est levée de plein droit en cas de classement sans suite de l'affaire par le procureur de la République, d'ordonnance de non-lieu rendue par une juridiction d'instruction ou lors du prononcé du jugement rendu en premier ressort par la juridiction saisie. » ;</font></p><p><font size='2'> 14° La section 2 du chapitre II devient la section 8 du chapitre unique intitulée « Contrat de jouissance d'immeuble à temps partagé » et l'article L. 212-4 devient l'article L. 211-23 ;</font></p><p><font size='2'> 15° A l'article L. 211-23 les mots : « Les titulaires d'une licence d'agent de voyages » sont remplacés par les mots : « Les personnes physiques ou morales inscrites sur le registre mentionné à l'article L. 211-17 » et aux deuxième et troisième alinéas, le mot : « ils » est remplacé par le mot : « elles » ;</font></p><p><font size='2'> 16° Les chapitres II et III sont abrogés.</font></p><p align='center'><font size='2'><strong> Article 2</strong></font></p><p><font size='2'> I. - A l'article L. 221-1 du code du tourisme, les mots : « titulaires d'une licence, d'un agrément, d'une autorisation ou d'une habilitation prévus aux articles L. 212 1, L. 212 2, L. 212 3, L. 213 1, L. 213 5, L. 213 6, L. 213 7 et L. 232-1» sont remplacés par les mots : « inscrites sur le registre mentionné à l'article L. 211-17 ».</font></p><p><font size='2'> II. - Le deuxième alinéa de l'article L. 242-1 du même code est ainsi rédigé :</font></p><p><font size='2'> « - aux articles L. 211-17, L. 211-18 et L. 211-19, les mots : « ou d'un autre Etat partie à l'accord sur l'Espace économique européen ».<br clear='none'/></font></p><p align='center'><font size='2'><strong> Article 3</strong></font></p><p><font size='2'> I. - Pendant une durée de trente-six mois à compter de la publication de la présente loi, le propriétaire d'un local donné à bail ne peut, nonobstant toute convention contraire, même antérieurement conclue, s'opposer à ce que le locataire ou le cessionnaire du droit au bail d'une agence de voyages titulaire d'une licence d'agent de voyages à la date de publication de la présente loi exerce une ou plusieurs activités nouvelles, complémentaires à celle initialement prévue dans le bail, à la condition toutefois qu'il ne puisse en résulter des atteintes excessives aux intérêts des parties en présence.</font></p><p><font size='2'> L'occupant doit, avant de procéder aux modifications envisagées, informer le propriétaire, par lettre recommandée, avec demande d'avis de réception.</font></p><p><font size='2'> Au terme du délai fixé au premier alinéa, l'adaptation du contrat de bail aux conditions d'exploitation nouvelles est effectuée dans les conditions prévues pour les baux de locaux à usage commercial.</font></p><p><font size='2'> II. - Les licences, agréments, habilitations et autorisations délivrés antérieurement à la date de publication de la présente loi en application du titre Ier du livre II du code du tourisme cessent de produire leurs effets au plus tard trois ans après la date de publication de la présente loi.</font></p><p><font size='2'> Les titulaires des licences, agréments, habilitations et autorisations mentionnés à l'alinéa précédent sont réputés satisfaire aux conditions d'aptitude prévues au c du I de l'article L. 211- 17 du code du tourisme pour leur inscription au registre mentionné audit article.</font></p><p align='center'><font size='2'> CHAPITRE II<br clear='none'/><strong> TRANSPORT DE TOURISME AVEC CHAUFFEUR</strong></font></p><p align='center'><font size='2'><strong> Article 4</strong></font></p><p><font size='2'> I. - Le chapitre Ier du titre III du livre II du code du tourisme est ainsi modifié :</font></p><p><font size='2'> 1° Le chapitre Ier devient un chapitre unique dont l'intitulé est ainsi rédigé : « Exploitation de voitures de tourisme avec chauffeur » ;</font></p><p><font size='2'> 2° L'intitulé de la section première est supprimé ;</font></p><p><font size='2'> 3° Les articles L. 231-1 et L. 231-2 sont remplacés par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 231-1. - Les dispositions du présent chapitre s'appliquent aux entreprises qui mettent à la disposition de leur clientèle des voitures de tourisme avec chauffeur, suivant des conditions fixées à l'avance entre les parties. Ces voitures répondent à des conditions techniques et de confort. »</font></p><p><font size='2'> « Art. L. 231-2. - Les entreprises mentionnés à l'article L. 231-1 doivent disposer d'un ou plusieurs chauffeurs qualifiés répondant à des conditions de compétence et de moralité et disposer d'une ou plusieurs voitures répondant aux conditions mentionnées à l'article L. 231 1. » ;<br clear='none'/></font></p><p><font size='2'> 4° L'article L. 231-3 est abrogé ; l'article L. 231-4 devient l'article L. 231-3 et dans cet article les mots : « de grande remise » sont remplacés par les mots : « de tourisme avec chauffeur » ;</font></p><p><font size='2'> 5° Il est ajouté un article L. 231-4 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 231-4. - Les conditions d'application du présent chapitre sont fixées par décret, notamment s'agissant des conditions techniques et de confort et des conditions de compétence et de moralité des chauffeurs. » ;</font></p><p><font size='2'> 6° La section 2 « De la liberté d'établissement » et la section 3 « De la libre prestation de services » sont abrogées.</font></p><p><font size='2'> II. - Le chapitre II du titre III du livre II du code du tourisme est abrogé.</font></p><p align='center'><font size='2'> CHAPITRE III<br clear='none'/><strong> OFFICES DE TOURISME</strong></font></p><p align='center'><font size='2'><strong> Article 5</strong></font></p><p><font size='2'> I. - L'antépénultième alinéa de l'article L. 133-3 du code du tourisme est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « L'office du tourisme peut commercialiser des prestations de services touristiques dans les conditions prévues au titre premier du livre II. »</font></p><p><font size='2'> II. - Au deuxième alinéa de l'article L. 134-5 du même code les mots : « sous forme d'un établissement public, industriel et commercial » sont supprimés.</font></p><p align='center'><font size='2'> CHAPITRE IV<br clear='none'/><strong> AGENCE DE DEVELOPPEMENT TOURISTIQUE</strong></font></p><p align='center'><font size='2'><strong> Article 6</strong></font></p><p><font size='2'> Le titre IV du livre Ier Ier du code du tourisme est ainsi modifié :</font></p><p><font size='2'> 1° L'intitulé du titre IV est remplacé par l'intitulé suivant : « Autres organismes » ;</font></p><p><font size='2'> 2° Après l'article L. 141-1, il est ajouté deux articles ainsi rédigés :</font></p><p><font size='2'> « Art. L. 141-2. - Le groupement d'intérêt économique « agence de développement touristique » est soumis aux dispositions du présent article et de l'article L. 141-3 et, en tant qu'elles n'y sont pas contraires, aux dispositions du titre V du livre II de la première partie du code de commerce.</font></p><p><font size='2'> « Il concourt à la mise en œuvre des politiques publiques en faveur du tourisme. Il élabore et actualise le tableau de classement mentionné à l'article L. 311-6. L'agence comprend une commission chargée de l'immatriculation au registre mentionné à l'article L. 211-17 dans les conditions définies à l'article L. 141-3.<br clear='none'/></font></p><p><font size='2'> « Les collectivités territoriales et leurs établissements publics peuvent participer à l'agence de développement touristique.</font></p><p><font size='2'> « Un commissaire du Gouvernement est désigné auprès de l'agence. Sa mission et les modalités de sa désignation sont fixées par décret en Conseil d'Etat.</font></p><p><font size='2'> « L'agence est soumise au contrôle économique et financier de l'Etat, sans préjudice des dispositions de l'article L. 251-12 du code de commerce.</font></p><p><font size='2'> « Le contrat constitutif de l'agence de développement touristique est approuvé par arrêté du ministre chargé du tourisme.</font></p><p><font size='2'> « Art. L. 141-3. - Le contrat constitutif de l'agence de développement touristique institue une commission chargée des immatriculations au registre mentionné à l'article L.211-17 et de prendre les décisions de radiation. Elle est composée de membres nommés, en raison de leur compétence et de leur indépendance par arrêté du ministre chargé du tourisme. Elle ne peut comprendre des opérateurs économiques dont l'activité est subordonnée à l'inscription sur ce registre.</font></p><p><font size='2'> « Tout membre de la commission informe le président des intérêts qu'il détient et de la fonction qu'il exerce dans une activité économique.</font></p><p><font size='2'> « Aucun membre de la commission ne peut délibérer dans une affaire à laquelle il a un intérêt personnel et direct ou s'il représente ou a représenté une des parties intéressées.</font></p><p><font size='2'> « L'immatriculation au registre, renouvelable tous les trois ans, est subordonnée au paiement préalable, auprès de l'agence, de frais d'inscription fixés par arrêté du ministre chargé du tourisme dans la limite de 100 €. Ces frais d'inscription sont recouvrés par l'agence. Leur paiement intervient au moment du dépôt de la demande d'immatriculation ou de la demande de renouvellement. Le produit résultant du paiement des frais d'inscription est exclusivement affecté au financement de la tenue du registre.</font></p><p><font size='2'> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. Il précise notamment les conditions d'immatriculation sur le registre ainsi que celles de radiation et détermine les informations qui doivent être rendues publiques. Il précise les garanties d'indépendance et d'impartialité des membres de la commission chargée des immatriculations au registre, notamment celles de son président, ainsi que la durée de leur mandat et détermine les modalités de la tenue du registre dans des conditions objectives, transparentes et non-discriminatoires. »</font></p><p align='center'><font size='2'><strong> Article 7</strong></font></p><p><font size='2'> I. - Les frais d'inscription mentionnés à l'article L. 141-3 du code du tourisme ne sont pas dus pendant une période de trois ans à compter de la publication de la présente loi pour la première immatriculation des personnes physiques ou morales titulaires d'une licence, agrément, habilitation ou autorisation délivrés antérieurement en application du titre IIer der du livre II du code du tourisme.<br clear='none'/></font></p><p><font size='2'> II. - Dans des conditions objectives, transparentes et non-discriminatoires précisées par décret en Conseil d'Etat, l'autorité administrative tient le registre mentionné à l'article L. 211-17 du code du tourisme jusqu'à l'approbation du contrat constitutif de l'agence de développement touristique par le ministre chargé du tourisme.</font></p><p align='center'><font size='2'> TITRE II<br clear='none'/><strong> MODERNISER ET RENOVER L'OFFRE TOURISTIQUE</strong></font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/><strong> REFORME DU CLASSEMENT DES EQUIPEMENTS TOURISTIQUES</strong></font></p><p align='center'><font size='2'><strong> Article 8</strong></font></p><p><font size='2'> I. - Le chapitre Ier du titre Ier du livre III du code du tourisme est ainsi modifié :</font></p><p><font size='2'> 1° La section 1 est abrogée, et les sections 2 à 5 deviennent les sections 1 à 4, comprenant respectivement les articles issus de la présente loi L. 311-1 à L. 311-5 pour la section 1, L. 311-6 pour la section 2, L. 311-7 à L. 311-8 pour la section 3 et L. 311-9 pour la section 4 ;</font></p><p><font size='2'> 2° Les articles L. 311-2 à L. 311-10 deviennent les articles L. 311-1 à L. 311-9 ;</font></p><p><font size='2'> 3° Aux articles L. 311-2 à L. 311-5, les références aux articles L. 311-2 et L. 311-3 sont remplacées respectivement par des références aux articles L. 311-1 et L. 311-2</font></p><p><font size='2'> 4° L'article L. 311-6 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 311-6. - La décision de classement d'un hôtel est prise, sur demande de l'exploitant, par l'autorité administrative dans des conditions fixées par décret.</font></p><p><font size='2'> « L'hôtel est classé dans une catégorie, en fonction de critères fixés par un tableau de classement élaboré par l'organisme mentionné à l'article L. 141-2 et homologué par arrêté du ministre chargé du tourisme.</font></p><p><font size='2'> « Afin d'obtenir le classement, l'exploitant doit produire un certificat de visite délivré par un organisme évaluateur. Les organismes évaluateurs sont accrédités dans les domaines correspondant à leurs missions par l'instance nationale d'accréditation mentionnée à l'article 137 de la loi n° 2008 776 du 4 août 2008 de modernisation de l'économie, ou tout organisme européen équivalent signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation, dans des conditions fixées par arrêté du ministre chargé du tourisme. »</font></p><p><font size='2'> II. - Les classements délivrés antérieurement à la date de publication de la présente loi cessent de produire leurs effets à l'issue d'un délai de trois ans à compter de cette publication.<br clear='none'/></font></p><p align='center'><font size='2'><strong> Article 9</strong></font></p><p><font size='2'> I. - Les articles L. 321-1, L. 323-1, L. 324-1, L. 325-1, L. 332-1 et L. 333-1 du code du tourisme sont complétés par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Afin d'obtenir le classement, l'exploitant doit produire un certificat de visite délivré par un organisme évaluateur. Les organismes évaluateurs sont accrédités dans les domaines correspondants à leurs missions par l'instance nationale d'accréditation mentionnée à l'article 137 de la loi n° 2008 776 du 4 août 2008 de modernisation de l'économie, ou tout organisme européen équivalent signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation, dans des conditions fixées par arrêté du ministre chargé du tourisme. »</font></p><p><font size='2'> II. - Les classements délivrés antérieurement à la date de publication de la présente loi cessent de produire leurs effets à l'issue d'un délai de trois ans à compter de cette publication.</font></p><p align='center'><font size='2'><strong> Article 10</strong></font></p><p><font size='2'> I. - Le code du tourisme est ainsi modifié :</font></p><p><font size='2'> 1° Le chapitre II du titre Ier du livre III est abrogé ;</font></p><p><font size='2'> 2° A l'article L. 362-1, la référence aux articles L. 312-2 et L. 312-3 est supprimée.</font></p><p><font size='2'> II. - Le e du II de l'article L. 4424-32 du code général des collectivités territoriales est abrogé.</font></p><p><font size='2'> III. - Au deuxième alinéa de l'article L. 3335-4 du code de la santé publique, les mots : « restaurants de tourisme » sont remplacés par les mots : « dans des restaurants ».</font></p><p><font size='2'> IV. - Le code général des impôts est ainsi modifié :</font></p><p><font size='2'> 1° Au quatrième alinéa du I de l'article 199 undecies B, les mots : « à l'exception des restaurants de tourisme classés » sont remplacés par les mots : « à l'exception des restaurants dont le dirigeant est titulaire du titre de maître restaurateur mentionné à l'article 244 quater Q et qui ont été contrôlés dans le cadre de la délivrance de ce titre ainsi que, le cas échéant, des restaurants de tourisme classés à la date de publication de la loi n° ........... du ........... de développement et de modernisation des services touristiques. » ;</font></p><p><font size='2'> 2° Au troisième alinéa de l'article 217 duodecies, les mots : « restaurant de tourisme classé » sont remplacés par les mots : « restaurants dont le dirigeant est titulaire du titre de maître restaurateur mentionné à l'article 244 quater Q, restaurants de tourisme classés ».<br clear='none'/></font></p><p align='center'><font size='2'> CHAPITRE II<br clear='none'/><strong> CHAMBRES D'HOTES</strong></font></p><p align='center'><font size='2'><strong> Article 11</strong></font></p><p><font size='2'> L'article L. 324-4 du code du tourisme est complété par deux phrases ainsi rédigées : « Les personnes physiques bénéficiant du régime prévu à l'article L. 123-1-1 du code de commerce au titre de la location d'une ou plusieurs chambres d'hôtes sont dispensées de la déclaration prévue à l'alinéa précédent. La déclaration d'activité prévue à l'article L. 123-1-1 précité est transmise par le Centre de formalités des entreprises compétent au maire du lieu d'habitation de la personne physique. »</font></p><p align='center'><font size='2'> CHAPITRE III<br clear='none'/><strong> FOURNITURE DE BOISSONS SANS ALCOOL DANS LE CADRE<br clear='none'/> D'UNE PRESTATION D'HEBERGEMENT</strong></font></p><p align='center'><font size='2'><strong> Article 12</strong></font></p><p><font size='2'> I. Après l'article L. 3331-1 du code de la santé publique, il est inséré un article L. 3331- 1- 1 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 3331-1-1. - Par dérogation à l'article L. 3331-1, la licence de première catégorie n'est pas exigée lorsque la fourniture des boissons visées au premier groupe de l'article L. 3321 1 est l'accessoire d'une prestation d'hébergement. »</font></p><p><font size='2'> II - A l'article L. 313-1 du code du tourisme, après les mots : « aux articles L. 3331-1, » sont insérés les mots : « L. 3331-1-1, ».</font></p><p align='center'><font size='2'> CHAPITRE IV<br clear='none'/><strong> CLASSEMENT DES COMMUNES TOURISTIQUES</strong></font></p><p align='center'><font size='2'><strong> Article 13</strong></font></p><p><font size='2'> I. - Le code du tourisme est ainsi modifié :</font></p><p><font size='2'> 1° Au deuxième alinéa de l'article L. 133-17, la date : « 1er janvier 2010 » est remplacée par la date : « 1er avril 2012 » ;</font></p><p><font size='2'> 2° Aux articles L. 131-4, L. 132-3 et L. 163-5, après les mots : « Les communes touristiques ou leurs groupements » sont ajoutés les mots : « et les stations classées de tourisme ».</font></p><p><font size='2'> II. - A l'article L. 412-49-1 du code des communes, après les mots : « communes touristiques » sont insérés les mots : « et stations classées relevant de la section 2 du chapitre III du titre III du livre Ier du code du tourisme ».</font></p><p><font size='2'> III - Au dernier alinéa de l'article L. 3335-4 du code de la santé publique, après les mots : « communes touristiques » sont ajoutés les mots : « relevant de la section 2 du chapitre III du titre III du livre Ier du code du tourisme ».<br clear='none'/></font></p><p><font size='2'> IV. - Au premier alinéa de l'article 199 decies EA du code général des impôts, les mots : « en application du premier alinéa de l'article L. 133-11 » sont remplacés par les mots : « relevant de la section 2 du chapitre III du titre III du livre Ier ».</font></p><p><font size='2'> V. - L'article L. 3132-25 du code du travail est ainsi modifié :</font></p><p><font size='2'> 1° Au premier alinéa, les mots : « dans les communes touristiques ou thermales » sont remplacés par les mots : « dans les communes touristiques et les stations classées de tourisme relevant de la section 2 du chapitre III du titre III du livre Ier du code du tourisme, » ;</font></p><p><font size='2'> 2° Au second alinéa, les mots : « communes touristiques et thermales » sont remplacés par les mots : « communes touristiques et des stations classées de tourisme ».</font></p><p align='center'><br clear='none'/><font size='2'> TITRE III<br clear='none'/><strong> FAVORISER L'ACCES AUX SEJOURS TOURISTIQUES</strong></font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/><strong> ACCES DES SALARIES DES PETITES ET MOYENNES<br clear='none'/> ENTREPRISES AUX CHEQUES-VACANCES</strong></font></p><p align='center'><font size='2'><strong> Article 14</strong></font></p><p><font size='2'> Le chapitre Ier du titre Ier du livre IV du code du tourisme est ainsi modifié :</font></p><p><font size='2'> 1° Aux articles L. 411-1 et L. 411-19, après les mots : « leur conjoint » sont ajoutés les mots : « ou leur partenaire lié à eux par un pacte civil de solidarité » ;</font></p><p><font size='2'> 2° L'article L. 411-4 est abrogé ;</font></p><p><font size='2'> 3° A l'article L. 411-8, les mots : « qui répondent aux conditions fixées à l'article L. 411 4 » sont supprimés ;</font></p><p><font size='2'> 4° A l'article L. 411-9, les mots : « satisfaisant à la condition des ressources fixée à l'article L. 411-4 » sont supprimés ;</font></p><p><font size='2'> 5° L'article L. 411-11 est ainsi modifié :</font></p><p><font size='2'> a) Les premier et deuxième alinéas sont supprimés ;</font></p><p><font size='2'> b) La première phrase du dernier alinéa est remplacée par les dispositions suivantes :</font></p><p><font size='2'> « La contribution de l'employeur à l'acquisition par un salarié de chèques-vacances ne peut dépasser un pourcentage de leur valeur libératoire fixé par décret. Ce décret peut définir des pourcentages différents en fonction de la rémunération du salarié et de sa situation de famille. » ;</font></p><p><font size='2'> 6° L'article L. 411-14 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 411-14. - L'agence a pour mission de gérer et de développer le dispositif des chèques-vacances et de concourir à la mise en œuvre des politiques sociales du tourisme.<br clear='none'/></font></p><p><font size='2'> « L'agence conclut des conventions avec des prestataires afin d'assurer la promotion et la commercialisation des chèques vacances dans les entreprises de moins de cinquante salariés.</font></p><p><font size='2'> « Conformément aux orientations définies par son conseil d'administration, elle attribue des aides en faveur des actions relatives aux équipements de tourisme et de loisirs à vocation sociale ainsi qu'en faveur des actions contribuant à l'accès de tous aux vacances. »</font></p><p align='center'><font size='2'> CHAPITRE II<br clear='none'/><strong> CONTRATS DE JOUISSANCE D'IMMEUBLE A TEMPS PARTAGE</strong></font></p><p align='center'><font size='2'><strong> Article 15</strong></font></p><p><font size='2'> I. - La loi n° 86-18 du 6 janvier 1986 relative aux sociétés d'attribution d'immeubles en jouissance à temps partagé est ainsi modifiée :</font></p><p><font size='2'> 1° L'article 13 est complété par l'alinéa suivant :</font></p><p><font size='2'> « Tout associé peut également, à tout moment, demander communication de la liste des noms et adresses des autres associés ainsi que la répartition des parts sociales et des droits en jouissance qui y sont attachés. L'envoi des documents communiqués est effectué aux frais avancés, dûment justifiés, du demandeur. »</font></p><p><font size='2'> 2° Après l'article 19, il est inséré un article 19-1 ainsi rédigé :</font></p><p><font size='2'> « Art. 19-1. - Nonobstant toute clause contraire des statuts, un associé peut se retirer totalement ou partiellement de la société, après autorisation donnée par une décision unanime des autres associés. Ce retrait peut également être autorisé pour justes motifs par une décision de justice. »</font></p><p><font size='2'> II. - Les dispositions du I sont applicables à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'></font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> MODERNISER LA REGLEMENTATION DES PROFESSIONS DU TOURISME</p><p align='center'> CHAPITRE IER<br clear='none'/> REGIME DE LA VENTE DE VOYAGES ET DE SEJOURS</p><p align='center'> Article 1er</p><p align='left'> I. - L'ordonnance n° 2005-174 du 24 février 2005 relative à l'organisation et à la vente de voyages et de séjours est abrogée.</p><p> II. - Le titre Ier du livre II du code du tourisme est ainsi modifié :</p><p> 1° L'intitulé du titre Ier est remplacé par : « Des agents de voyage et autres opérateurs de la vente de voyages et de séjours » ;</p><p> 2° Le chapitre Ier devient un chapitre unique et son intitulé est remplacé par : « Régime de la vente de voyages et de séjours » ;</p><p> 3° L'article L. 211-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 211-1. - I. - Les dispositions du présent titre s'appliquent aux personnes physiques ou morales qui se livrent ou apportent leur concours, quelles que soient les modalités de leur rémunération, aux opérations consistant en l'organisation ou la vente :</p><p> « a) De voyages ou de séjours individuels ou collectifs ;</p><p> « b) De services pouvant être fournis à l'occasion de voyages ou de séjours, notamment la délivrance de titres de transport, la réservation de chambres dans des établissements hôteliers ou dans des locaux d'hébergement touristique, la délivrance de bons d'hébergement ou de restauration ;</p><p> « c) De services liés à l'accueil touristique, notamment l'organisation de visites de musées ou de monuments historiques.</p><p> « Les dispositions du présent titre s'appliquent également aux opérations de production ou de vente de forfaits touristiques, tels que ceux-ci sont définis à l'article L. 211 2, ainsi qu'aux opérations liées à l'organisation de congrès ou de manifestations apparentées dès lors que celle-ci inclut tout ou partie des prestations prévues aux a, b et c du présent I.</p><p> « II. - Les personnes physiques ou morales inscrites au registre mentionné à l'article L. 211 17 peuvent réaliser sous forme électronique les opérations mentionnées au I dans les conditions prévues par le présent titre et par les articles 1369-1 et 1369-3 du code civil ainsi que par les articles L. 121-15-1 à L. 121-15-3 du code de la consommation, par la section 2 du chapitre Ier du titre II du livre Ier et par l'article L. 134-2 du même code.</p><p> « III. - Les organismes locaux de tourisme bénéficiant du soutien, y compris financier, de l'Etat, des collectivités territoriales ou de leurs groupements, ne peuvent se livrer ou apporter leur concours, dans l'intérêt général, qu'à des opérations permettant de faciliter l'accueil ou d'améliorer les conditions de séjour des touristes dans leur zone géographique d'intervention.</p><p> « IV. - Les associations et les organismes sans but lucratif ne peuvent réaliser tout ou partie des opérations mentionnées au I du présent article qu'en faveur de leurs membres.</p><p> « V. - Les conditions d'application du présent titre sont fixées par décret en Conseil d'Etat. » ;</p><p> 4° L'article L. 211-3 est ainsi modifié :</p><p> a) Après le e, il est ajouté un f ainsi rédigé :</p><p> « f) Aux personnes titulaires d'une carte professionnelle délivrée en application de la loi n° 70-9 du 2 janvier 1970 modifiée réglementant les conditions d'exercice des activités relatives à certaines opérations portant sur les immeubles et les fonds de commerce, lorsqu'elles ne réalisent les prestations mentionnées à l'article L. 211-1 qu'à titre accessoire. Ces personnes doivent souscrire pour la délivrance de ces prestations une garantie financière permettant le remboursement des fonds, effets ou valeurs déposés et une assurance garantissant les conséquences pécuniaires de la responsabilité professionnelle. » ;</p><p> b) Au dernier alinéa, le mot : « titre » est remplacé par le mot : « chapitre » et les mots : « aux personnes énumérées aux b, c, d et e » sont remplacés par les mots : « aux personnes énumérées aux b, c, d, e et f » ;</p><p> 5° Les articles L. 211-4 et L. 211-5 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 211-4. - Les personnes physiques ou morales inscrites au registre prévu à l'article L. 211-17 peuvent réaliser pour le compte d'autrui des locations meublées d'immeubles bâtis, dites locations saisonnières, telles que définies à l'article 1er-1 de la loi n° 70-9 du 2 janvier 1970 modifiée réglementant les conditions d'exercice des activités relatives à certaines opérations portant sur les immeubles et les fonds de commerce. Elles sont soumises, pour l'exercice de cette activité, aux dispositions de l'article 8 de la même loi.</p><p> « Art. L. 211-5. - Toute personne physique ou morale relevant du présent titre doit tenir ses livres et documents à la disposition des agents habilités à les consulter ; elle doit également mentionner son inscription au registre dans son enseigne, dans les documents remis aux tiers et dans sa publicité. » ;</p><p> 6° Après l'article L. 211-5, la section 2 intitulée « Contrat de vente de voyages et de séjours » comprend les articles L. 211-6 à L. 211-14 ;</p><p> 7° L'article L. 211-6 est remplacé par les dispositions suivantes :</p><p> « Art. L. 211-6. - Les dispositions de la présente section s'appliquent aux opérations énumérées à l'article L. 211-1, au dernier alinéa de l'article L. 211-3 et à l'article L. 211-4.</p><p> « Toutefois, elles ne sont pas applicables, lorsque les prestations en cause n'entrent pas dans un forfait touristique tel que défini à l'article L. 211-2 :</p><p> « a) A la réservation et à la vente de titres de transport aérien ou à celle d'autres titres de transport sur ligne régulière ;</p><p> « b) A la location de meublés saisonniers, qui demeurent régis par la loi n° 70-9 du 2 janvier 1970 réglementant les conditions d'exercice des activités relatives à certaines opérations portant sur les immeubles et les fonds de commerce et par les textes pris pour son application. » ;</p><p> 8° Les articles L. 211-7 et L. 211-8 sont abrogés ; les articles L. 211-9 à L. 211-18 deviennent les articles L. 211-7 à L. 211-16 et les articles L. 211-15 et L. 211-16 constituent la section 3 du chapitre unique intitulée « Responsabilité civile professionnelle » ;</p><p> 9° A l'article L. 211-8, la référence à l'article L. 211-9 est remplacée par la référence à l'article L. 211-7 ; à l'article L. 211-12, la référence à l'article L. 211-13 est remplacée par la référence à l'article L. 211-11 ;</p><p> 10° Le premier alinéa de l'article L. 211-15 est complété par les mots : « et dans la limite des dédommagements prévus par les conventions internationales » ;</p><p> 11° A l'article L. 211-16, la référence à l'article L. 211-17 est remplacée par la référence à l'article L. 211-15 ;</p><p> 12° La section 4 du chapitre unique du titre Ier du livre II est remplacée par les dispositions suivantes :</p><p> « Section 4<br clear='none'/> « Obligation d'enregistrement</p><p> « Art. L. 211-17. - I. - Les personnes physiques ou morales mentionnées à l'article L. 211-1 doivent :</p><p> « a) Justifier, à l'égard des clients, d'une garantie financière suffisante, spécialement affectée au remboursement des fonds reçus au titre des forfaits touristiques et de ceux des services énumérés à l'article L. 211-1 qui ne portent pas uniquement sur un transport. Cette garantie doit résulter de l'engagement d'un organisme de garantie collective, d'un établissement de crédit ou d'une entreprise d'assurance établis sur le territoire de la Communauté européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen. Elle doit couvrir les frais de rapatriement éventuel. Le remboursement peut être remplacé, avec l'accord du client, par la fourniture d'une prestation différente en remplacement de la prestation prévue ;</p><p> « b) Justifier d'une assurance garantissant les conséquences pécuniaires de la responsabilité civile professionnelle ;</p><p> « c) Justifier pour la personne physique ou pour le représentant de la personne morale de conditions d'aptitude professionnelle :</p><p> « - par la réalisation d'un stage de formation professionnelle ;</p><p> « - ou par l'exercice d'une activité professionnelle en rapport avec les opérations mentionnées au a de l'article L. 211-1 ou avec des prestations d'hébergement touristique ou de transport touristique ;</p><p> « - ou par la possession d'un diplôme, titre ou certificat mentionné sur une liste fixée par arrêté pris par les ministres chargés du tourisme, de l'éducation et de l'enseignement supérieur.</p><p> « II. - Ces personnes physiques ou morales doivent être inscrites sur le registre prévu à l'article L. 141-3.</p><p> « III. - Ne sont pas tenus de satisfaire aux conditions prévues au I :</p><p> « a) Les associations et organismes sans but lucratif qui n'ont pas pour objet l'organisation de voyages ou de séjours et qui ne se livrent à ces opérations qu'à l'occasion de leurs assemblées générales ou de voyages exceptionnels, liés au fonctionnement de l'organisme, qu'ils organisent pour leurs adhérents ou ressortissants ;</p><p> « b) Les associations et organismes sans but lucratif appartenant à une fédération ou une union déclarée s'en portant garants ;</p><p> « c) Les associations et organismes sans but lucratif organisant sur le territoire national des accueils collectifs de mineurs à caractère éducatif conformément aux dispositions de l'article L. 227-4 du code d'action sociale et des familles ou ceux gérant des villages de vacances ou des maisons familiales agréées, dans le cadre exclusif de leurs activités propres, y compris le transport lié au séjour. » ;</p><p> 13° Au chapitre unique, il est ajouté une section 5, une section 6 et une section 7 ainsi rédigées :</p><p> « Section 5<br clear='none'/> « De la liberté d'établissement</p><p> « Art. L. 211-18. - Pour s'établir en France, est considéré comme répondant aux conditions d'aptitude visées au c du I de l'article L. 211-17 tout ressortissant d'un Etat membre de la Communauté européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen, dès lors qu'il produit les pièces justificatives émanant de l'autorité compétente d'un de ces Etats prouvant qu'il possède l'expérience professionnelle pour l'exercice d'activités mentionnées au a de l'article L. 211-1 ou d'activités de prestations d'hébergement touristique ou de transport touristique.</p><p> « Section 6<br clear='none'/> « De la libre prestation de services</p><p> « Art. L. 211-19. - Tout ressortissant d'un Etat membre de la Communauté européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen, légalement établi dans l'un de ces Etats, pour l'exercice d'activités mentionnées au a de l'article L. 211-1 ou d'activités de prestations d'hébergement touristique ou de transport touristique, peut exercer cette activité de façon temporaire et occasionnelle en France.</p><p> « Toutefois, lorsque les activités mentionnées à l'article L. 211-1 ou la formation y conduisant ne sont pas réglementées dans l'Etat d'établissement, le prestataire doit avoir exercé cette activité dans cet Etat pendant au moins deux ans au cours des dix dernières années qui précèdent la prestation.</p><p> « Art. L. 211-20. - Lorsque le prestataire fournit pour la première fois des services en France, il en informe au préalable l'autorité compétente par une déclaration écrite, comprenant notamment les informations relatives aux couvertures de garantie financière et d'assurance de responsabilité civile professionnelle.</p><p> « Cette déclaration est réitérée en cas de changement matériel dans les éléments de la déclaration et doit être renouvelée chaque année si le prestataire envisage d'exercer cette activité au cours de l'année concernée.</p><p> « Art. L. 211-21. - La déclaration visée à l'article L. 211-20 vaut inscription automatique et temporaire au registre mentionné à l'article L. 211-17.</p><p> « Section 7<br clear='none'/> « Sanctions et mesures conservatoires</p><p> « Art. L. 211-22. - I. - Est puni de six mois d'emprisonnement et de 7 500 € d'amende le fait :</p><p> « - de se livrer ou d'apporter son concours à l'une des opérations mentionnées aux articles L. 211-1 et L. 211-4 sans respecter ou en ayant cessé de remplir les conditions prévues au présent titre ;</p><p> « - d'exercer les fonctions de représentant légal ou statutaire d'une personne morale qui se livre ou apporte son concours à l'une des opérations mentionnées aux articles L. 211-1 et L. 211-4 lorsque cette personne morale ne respecte pas ou a cessé de remplir les conditions prévues au présent titre,</p><p> « - pour toute personne physique ou morale inscrite au registre mentionné à l'article L. 211-17 de prêter son concours à la conclusion d'un contrat de jouissance d'immeuble à temps partagé régi par les articles L. 121-60 et suivants du code de la consommation sans justifier du mandat, de l'assurance et de la garantie financière prévus à l'article L. 211-17.</p><p> « Le tribunal peut, en outre, ordonner la fermeture temporaire ou définitive de l'établissement exploité par les personnes condamnées.</p><p> « II. - En cas d'exécution, dûment constatée, sans respecter les conditions prévues au présent titre, de l'une des opérations mentionnées aux articles L. 211-1 et L. 211-4, le préfet dans le ressort duquel se trouve exploité l'établissement en infraction peut en ordonner la fermeture à titre provisoire par décision motivée après que l'intéressé a été mis à même de présenter ses observations. Le préfet en avise sans délai le procureur de la République. En cas d'inexécution de la mesure de fermeture, le préfet peut y pourvoir d'office. Toutefois, cette fermeture provisoire cesse de produire effet à l'expiration d'un délai de six mois.</p><p> « La mesure de fermeture provisoire est levée de plein droit en cas de classement sans suite de l'affaire par le procureur de la République, d'ordonnance de non-lieu rendue par une juridiction d'instruction ou lors du prononcé du jugement rendu en premier ressort par la juridiction saisie. » ;</p><p> 14° La section 2 du chapitre II devient la section 8 du chapitre unique intitulée « Contrat de jouissance d'immeuble à temps partagé » et l'article L. 212-4 devient l'article L. 211-23 ;</p><p> 15° A l'article L. 211-23 les mots : « Les titulaires d'une licence d'agent de voyages » sont remplacés par les mots : « Les personnes physiques ou morales inscrites sur le registre mentionné à l'article L. 211-17 » et aux deuxième et troisième alinéas, le mot : « ils » est remplacé par le mot : « elles » ;</p><p> 16° Les chapitres II et III sont abrogés.</p><p> Article 2</p><p> I. - A l'article L. 221-1 du code du tourisme, les mots : « titulaires d'une licence, d'un agrément, d'une autorisation ou d'une habilitation prévus aux articles L. 212 1, L. 212 2, L. 212 3, L. 213 1, L. 213 5, L. 213 6, L. 213 7 et L. 232-1» sont remplacés par les mots : « inscrites sur le registre mentionné à l'article L. 211-17 ».</p><p> II. - Le deuxième alinéa de l'article L. 242-1 du même code est ainsi rédigé :</p><p> « - aux articles L. 211-17, L. 211-18 et L. 211-19, les mots : « ou d'un autre Etat partie à l'accord sur l'Espace économique européen ».</p><p> Article 3</p><p> I. - Pendant une durée de trente-six mois à compter de la publication de la présente loi, le propriétaire d'un local donné à bail ne peut, nonobstant toute convention contraire, même antérieurement conclue, s'opposer à ce que le locataire ou le cessionnaire du droit au bail d'une agence de voyages titulaire d'une licence d'agent de voyages à la date de publication de la présente loi exerce une ou plusieurs activités nouvelles, complémentaires à celle initialement prévue dans le bail, à la condition toutefois qu'il ne puisse en résulter des atteintes excessives aux intérêts des parties en présence.</p><p> L'occupant doit, avant de procéder aux modifications envisagées, informer le propriétaire, par lettre recommandée, avec demande d'avis de réception.</p><p> Au terme du délai fixé au premier alinéa, l'adaptation du contrat de bail aux conditions d'exploitation nouvelles est effectuée dans les conditions prévues pour les baux de locaux à usage commercial.</p><p> II. - Les licences, agréments, habilitations et autorisations délivrés antérieurement à la date de publication de la présente loi en application du titre Ier du livre II du code du tourisme cessent de produire leurs effets au plus tard trois ans après la date de publication de la présente loi.</p><p> Les titulaires des licences, agréments, habilitations et autorisations mentionnés à l'alinéa précédent sont réputés satisfaire aux conditions d'aptitude prévues au c du I de l'article L. 211- 17 du code du tourisme pour leur inscription au registre mentionné audit article.</p><p> CHAPITRE II<br clear='none'/> TRANSPORT DE TOURISME AVEC CHAUFFEUR</p><p> Article 4</p><p> I. - Le chapitre Ier du titre III du livre II du code du tourisme est ainsi modifié :</p><p> 1° Le chapitre Ier devient un chapitre unique dont l'intitulé est ainsi rédigé : « Exploitation de voitures de tourisme avec chauffeur » ;</p><p> 2° L'intitulé de la section première est supprimé ;</p><p> 3° Les articles L. 231-1 et L. 231-2 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 231-1. - Les dispositions du présent chapitre s'appliquent aux entreprises qui mettent à la disposition de leur clientèle des voitures de tourisme avec chauffeur, suivant des conditions fixées à l'avance entre les parties. Ces voitures répondent à des conditions techniques et de confort. »</p><p> « Art. L. 231-2. - Les entreprises mentionnés à l'article L. 231-1 doivent disposer d'un ou plusieurs chauffeurs qualifiés répondant à des conditions de compétence et de moralité et disposer d'une ou plusieurs voitures répondant aux conditions mentionnées à l'article L. 231 1. » ;</p><p> 4° L'article L. 231-3 est abrogé ; l'article L. 231-4 devient l'article L. 231-3 et dans cet article les mots : « de grande remise » sont remplacés par les mots : « de tourisme avec chauffeur » ;</p><p> 5° Il est ajouté un article L. 231-4 ainsi rédigé :</p><p> « Art. L. 231-4. - Les conditions d'application du présent chapitre sont fixées par décret, notamment s'agissant des conditions techniques et de confort et des conditions de compétence et de moralité des chauffeurs. » ;</p><p> 6° La section 2 « De la liberté d'établissement » et la section 3 « De la libre prestation de services » sont abrogées.</p><p> II. - Le chapitre II du titre III du livre II du code du tourisme est abrogé.</p><p> CHAPITRE III<br clear='none'/> OFFICES DE TOURISME</p><p> Article 5</p><p> I. - L'antépénultième alinéa de l'article L. 133-3 du code du tourisme est remplacé par les dispositions suivantes :</p><p> « L'office du tourisme peut commercialiser des prestations de services touristiques dans les conditions prévues au titre premier du livre II. »</p><p> II. - Au deuxième alinéa de l'article L. 134-5 du même code les mots : « sous forme d'un établissement public, industriel et commercial » sont supprimés.</p><p> CHAPITRE IV<br clear='none'/> AGENCE DE DEVELOPPEMENT TOURISTIQUE</p><p> Article 6</p><p> Le titre IV du livre Ier Ier du code du tourisme est ainsi modifié :</p><p> 1° L'intitulé du titre IV est remplacé par l'intitulé suivant : « Autres organismes » ;</p><p> 2° Après l'article L. 141-1, il est ajouté deux articles ainsi rédigés :</p><p> « Art. L. 141-2. - Le groupement d'intérêt économique « agence de développement touristique » est soumis aux dispositions du présent article et de l'article L. 141-3 et, en tant qu'elles n'y sont pas contraires, aux dispositions du titre V du livre II de la première partie du code de commerce.</p><p> « Il concourt à la mise en œuvre des politiques publiques en faveur du tourisme. Il élabore et actualise le tableau de classement mentionné à l'article L. 311-6. L'agence comprend une commission chargée de l'immatriculation au registre mentionné à l'article L. 211-17 dans les conditions définies à l'article L. 141-3.</p><p> « Les collectivités territoriales et leurs établissements publics peuvent participer à l'agence de développement touristique.</p><p> « Un commissaire du Gouvernement est désigné auprès de l'agence. Sa mission et les modalités de sa désignation sont fixées par décret en Conseil d'Etat.</p><p> « L'agence est soumise au contrôle économique et financier de l'Etat, sans préjudice des dispositions de l'article L. 251-12 du code de commerce.</p><p> « Le contrat constitutif de l'agence de développement touristique est approuvé par arrêté du ministre chargé du tourisme.</p><p> « Art. L. 141-3. - Le contrat constitutif de l'agence de développement touristique institue une commission chargée des immatriculations au registre mentionné à l'article L.211-17 et de prendre les décisions de radiation. Elle est composée de membres nommés, en raison de leur compétence et de leur indépendance par arrêté du ministre chargé du tourisme. Elle ne peut comprendre des opérateurs économiques dont l'activité est subordonnée à l'inscription sur ce registre.</p><p> « Tout membre de la commission informe le président des intérêts qu'il détient et de la fonction qu'il exerce dans une activité économique.</p><p> « Aucun membre de la commission ne peut délibérer dans une affaire à laquelle il a un intérêt personnel et direct ou s'il représente ou a représenté une des parties intéressées.</p><p> « L'immatriculation au registre, renouvelable tous les trois ans, est subordonnée au paiement préalable, auprès de l'agence, de frais d'inscription fixés par arrêté du ministre chargé du tourisme dans la limite de 100 €. Ces frais d'inscription sont recouvrés par l'agence. Leur paiement intervient au moment du dépôt de la demande d'immatriculation ou de la demande de renouvellement. Le produit résultant du paiement des frais d'inscription est exclusivement affecté au financement de la tenue du registre.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. Il précise notamment les conditions d'immatriculation sur le registre ainsi que celles de radiation et détermine les informations qui doivent être rendues publiques. Il précise les garanties d'indépendance et d'impartialité des membres de la commission chargée des immatriculations au registre, notamment celles de son président, ainsi que la durée de leur mandat et détermine les modalités de la tenue du registre dans des conditions objectives, transparentes et non-discriminatoires. »</p><p> Article 7</p><p> I. - Les frais d'inscription mentionnés à l'article L. 141-3 du code du tourisme ne sont pas dus pendant une période de trois ans à compter de la publication de la présente loi pour la première immatriculation des personnes physiques ou morales titulaires d'une licence, agrément, habilitation ou autorisation délivrés antérieurement en application du titre IIer der du livre II du code du tourisme.</p><p> II. - Dans des conditions objectives, transparentes et non-discriminatoires précisées par décret en Conseil d'Etat, l'autorité administrative tient le registre mentionné à l'article L. 211-17 du code du tourisme jusqu'à l'approbation du contrat constitutif de l'agence de développement touristique par le ministre chargé du tourisme.</p><p> TITRE II<br clear='none'/> MODERNISER ET RENOVER L'OFFRE TOURISTIQUE</p><p> CHAPITRE IER<br clear='none'/> REFORME DU CLASSEMENT DES EQUIPEMENTS TOURISTIQUES</p><p> Article 8</p><p> I. - Le chapitre Ier du titre Ier du livre III du code du tourisme est ainsi modifié :</p><p> 1° La section 1 est abrogée, et les sections 2 à 5 deviennent les sections 1 à 4, comprenant respectivement les articles issus de la présente loi L. 311-1 à L. 311-5 pour la section 1, L. 311-6 pour la section 2, L. 311-7 à L. 311-8 pour la section 3 et L. 311-9 pour la section 4 ;</p><p> 2° Les articles L. 311-2 à L. 311-10 deviennent les articles L. 311-1 à L. 311-9 ;</p><p> 3° Aux articles L. 311-2 à L. 311-5, les références aux articles L. 311-2 et L. 311-3 sont remplacées respectivement par des références aux articles L. 311-1 et L. 311-2</p><p> 4° L'article L. 311-6 est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-6. - La décision de classement d'un hôtel est prise, sur demande de l'exploitant, par l'autorité administrative dans des conditions fixées par décret.</p><p> « L'hôtel est classé dans une catégorie, en fonction de critères fixés par un tableau de classement élaboré par l'organisme mentionné à l'article L. 141-2 et homologué par arrêté du ministre chargé du tourisme.</p><p> « Afin d'obtenir le classement, l'exploitant doit produire un certificat de visite délivré par un organisme évaluateur. Les organismes évaluateurs sont accrédités dans les domaines correspondant à leurs missions par l'instance nationale d'accréditation mentionnée à l'article 137 de la loi n° 2008 776 du 4 août 2008 de modernisation de l'économie, ou tout organisme européen équivalent signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation, dans des conditions fixées par arrêté du ministre chargé du tourisme. »</p><p> II. - Les classements délivrés antérieurement à la date de publication de la présente loi cessent de produire leurs effets à l'issue d'un délai de trois ans à compter de cette publication.</p><p> Article 9</p><p> I. - Les articles L. 321-1, L. 323-1, L. 324-1, L. 325-1, L. 332-1 et L. 333-1 du code du tourisme sont complétés par un alinéa ainsi rédigé :</p><p> « Afin d'obtenir le classement, l'exploitant doit produire un certificat de visite délivré par un organisme évaluateur. Les organismes évaluateurs sont accrédités dans les domaines correspondants à leurs missions par l'instance nationale d'accréditation mentionnée à l'article 137 de la loi n° 2008 776 du 4 août 2008 de modernisation de l'économie, ou tout organisme européen équivalent signataire de l'accord multilatéral pris dans le cadre de la coordination européenne des organismes d'accréditation, dans des conditions fixées par arrêté du ministre chargé du tourisme. »</p><p> II. - Les classements délivrés antérieurement à la date de publication de la présente loi cessent de produire leurs effets à l'issue d'un délai de trois ans à compter de cette publication.</p><p> Article 10</p><p> I. - Le code du tourisme est ainsi modifié :</p><p> 1° Le chapitre II du titre Ier du livre III est abrogé ;</p><p> 2° A l'article L. 362-1, la référence aux articles L. 312-2 et L. 312-3 est supprimée.</p><p> II. - Le e du II de l'article L. 4424-32 du code général des collectivités territoriales est abrogé.</p><p> III. - Au deuxième alinéa de l'article L. 3335-4 du code de la santé publique, les mots : « restaurants de tourisme » sont remplacés par les mots : « dans des restaurants ».</p><p> IV. - Le code général des impôts est ainsi modifié :</p><p> 1° Au quatrième alinéa du I de l'article 199 undecies B, les mots : « à l'exception des restaurants de tourisme classés » sont remplacés par les mots : « à l'exception des restaurants dont le dirigeant est titulaire du titre de maître restaurateur mentionné à l'article 244 quater Q et qui ont été contrôlés dans le cadre de la délivrance de ce titre ainsi que, le cas échéant, des restaurants de tourisme classés à la date de publication de la loi n° ........... du ........... de développement et de modernisation des services touristiques. » ;</p><p> 2° Au troisième alinéa de l'article 217 duodecies, les mots : « restaurant de tourisme classé » sont remplacés par les mots : « restaurants dont le dirigeant est titulaire du titre de maître restaurateur mentionné à l'article 244 quater Q, restaurants de tourisme classés ».</p><p> CHAPITRE II<br clear='none'/> CHAMBRES D'HOTES</p><p> Article 11</p><p> L'article L. 324-4 du code du tourisme est complété par deux phrases ainsi rédigées : « Les personnes physiques bénéficiant du régime prévu à l'article L. 123-1-1 du code de commerce au titre de la location d'une ou plusieurs chambres d'hôtes sont dispensées de la déclaration prévue à l'alinéa précédent. La déclaration d'activité prévue à l'article L. 123-1-1 précité est transmise par le Centre de formalités des entreprises compétent au maire du lieu d'habitation de la personne physique. »</p><p> CHAPITRE III<br clear='none'/> FOURNITURE DE BOISSONS SANS ALCOOL DANS LE CADRE<br clear='none'/> D'UNE PRESTATION D'HEBERGEMENT</p><p> Article 12</p><p> I. Après l'article L. 3331-1 du code de la santé publique, il est inséré un article L. 3331- 1- 1 ainsi rédigé :</p><p> « Art. L. 3331-1-1. - Par dérogation à l'article L. 3331-1, la licence de première catégorie n'est pas exigée lorsque la fourniture des boissons visées au premier groupe de l'article L. 3321 1 est l'accessoire d'une prestation d'hébergement. »</p><p> II - A l'article L. 313-1 du code du tourisme, après les mots : « aux articles L. 3331-1, » sont insérés les mots : « L. 3331-1-1, ».</p><p> CHAPITRE IV<br clear='none'/> CLASSEMENT DES COMMUNES TOURISTIQUES</p><p> Article 13</p><p> I. - Le code du tourisme est ainsi modifié :</p><p> 1° Au deuxième alinéa de l'article L. 133-17, la date : « 1er janvier 2010 » est remplacée par la date : « 1er avril 2012 » ;</p><p> 2° Aux articles L. 131-4, L. 132-3 et L. 163-5, après les mots : « Les communes touristiques ou leurs groupements » sont ajoutés les mots : « et les stations classées de tourisme ».</p><p> II. - A l'article L. 412-49-1 du code des communes, après les mots : « communes touristiques » sont insérés les mots : « et stations classées relevant de la section 2 du chapitre III du titre III du livre Ier du code du tourisme ».</p><p> III - Au dernier alinéa de l'article L. 3335-4 du code de la santé publique, après les mots : « communes touristiques » sont ajoutés les mots : « relevant de la section 2 du chapitre III du titre III du livre Ier du code du tourisme ».</p><p> IV. - Au premier alinéa de l'article 199 decies EA du code général des impôts, les mots : « en application du premier alinéa de l'article L. 133-11 » sont remplacés par les mots : « relevant de la section 2 du chapitre III du titre III du livre Ier ».</p><p> V. - L'article L. 3132-25 du code du travail est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « dans les communes touristiques ou thermales » sont remplacés par les mots : « dans les communes touristiques et les stations classées de tourisme relevant de la section 2 du chapitre III du titre III du livre Ier du code du tourisme, » ;</p><p> 2° Au second alinéa, les mots : « communes touristiques et thermales » sont remplacés par les mots : « communes touristiques et des stations classées de tourisme ».</p><p><br clear='none'/> TITRE III<br clear='none'/> FAVORISER L'ACCES AUX SEJOURS TOURISTIQUES</p><p> CHAPITRE IER<br clear='none'/> ACCES DES SALARIES DES PETITES ET MOYENNES<br clear='none'/> ENTREPRISES AUX CHEQUES-VACANCES</p><p> Article 14</p><p> Le chapitre Ier du titre Ier du livre IV du code du tourisme est ainsi modifié :</p><p> 1° Aux articles L. 411-1 et L. 411-19, après les mots : « leur conjoint » sont ajoutés les mots : « ou leur partenaire lié à eux par un pacte civil de solidarité » ;</p><p> 2° L'article L. 411-4 est abrogé ;</p><p> 3° A l'article L. 411-8, les mots : « qui répondent aux conditions fixées à l'article L. 411 4 » sont supprimés ;</p><p> 4° A l'article L. 411-9, les mots : « satisfaisant à la condition des ressources fixée à l'article L. 411-4 » sont supprimés ;</p><p> 5° L'article L. 411-11 est ainsi modifié :</p><p> a) Les premier et deuxième alinéas sont supprimés ;</p><p> b) La première phrase du dernier alinéa est remplacée par les dispositions suivantes :</p><p> « La contribution de l'employeur à l'acquisition par un salarié de chèques-vacances ne peut dépasser un pourcentage de leur valeur libératoire fixé par décret. Ce décret peut définir des pourcentages différents en fonction de la rémunération du salarié et de sa situation de famille. » ;</p><p> 6° L'article L. 411-14 est remplacé par les dispositions suivantes :</p><p> « Art. L. 411-14. - L'agence a pour mission de gérer et de développer le dispositif des chèques-vacances et de concourir à la mise en œuvre des politiques sociales du tourisme.</p><p> « L'agence conclut des conventions avec des prestataires afin d'assurer la promotion et la commercialisation des chèques vacances dans les entreprises de moins de cinquante salariés.</p><p> « Conformément aux orientations définies par son conseil d'administration, elle attribue des aides en faveur des actions relatives aux équipements de tourisme et de loisirs à vocation sociale ainsi qu'en faveur des actions contribuant à l'accès de tous aux vacances. »</p><p> CHAPITRE II<br clear='none'/> CONTRATS DE JOUISSANCE D'IMMEUBLE A TEMPS PARTAGE</p><p> Article 15</p><p> I. - La loi n° 86-18 du 6 janvier 1986 relative aux sociétés d'attribution d'immeubles en jouissance à temps partagé est ainsi modifiée :</p><p> 1° L'article 13 est complété par l'alinéa suivant :</p><p> « Tout associé peut également, à tout moment, demander communication de la liste des noms et adresses des autres associés ainsi que la répartition des parts sociales et des droits en jouissance qui y sont attachés. L'envoi des documents communiqués est effectué aux frais avancés, dûment justifiés, du demandeur. »</p><p> 2° Après l'article 19, il est inséré un article 19-1 ainsi rédigé :</p><p> « Art. 19-1. - Nonobstant toute clause contraire des statuts, un associé peut se retirer totalement ou partiellement de la société, après autorisation donnée par une décision unanime des autres associés. Ce retrait peut également être autorisé pour justes motifs par une décision de justice. »</p><p> II. - Les dispositions du I sont applicables à Mayotte.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020213483"}}