{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000043426699","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/43/42/66/JORFDOLE000043426699.xml","nature":null,"titre":"LOI n° 2021-998 du 30 juillet 2021 relative à la prévention d'actes de terrorisme et au renseignement","type":"LOI_PUBLIEE","dateCreation":1627689600000,"dateDerniereModification":1627862400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Le présent projet de loi vise, en son chapitre Ier, à pérenniser et à compléter les instruments de prévention de la commission d’actes de terrorisme dont le législateur a doté l’autorité administrative à l’issue de l’état d’urgence, au terme de trois ans de mise en œuvre et alors que le niveau de la menace demeure toujours très élevé sur l’ensemble du territoire national.</p><p> Les articles 1er à 4 de la loi n° 2017-1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme (dite loi « SILT ») ont ainsi instauré de nouvelles mesures de police administrative inspirées de l’état d’urgence mais adaptées à des situations de droit commun : les périmètres de protection (article L. 226-1), la fermeture des lieux de cultes (article L. 227-1), les mesures individuelles de contrôle administratif et de surveillance (article L. 228-1) et les visites domiciliaires et saisies (article L. 229-1).</p><p> En raison du caractère novateur de ces mesures accroissant de manière significative les pouvoirs de l’autorité de police administrative, l’article 5 de la loi du 30 octobre 2017 a prévu une information permanente du Parlement ainsi qu’une évaluation annuelle de leur mise en œuvre et a limité au 31 décembre 2020 l’application des dispositions les instituant, renvoyant de ce fait la question de la pérennisation de ces mesures au-delà de cette date à l’évaluation de leur caractère nécessaire, adapté et proportionné. La crise sanitaire liée à la covid-19 et ses conséquences sur le fonctionnement normal des institutions n’ayant pas permis au Gouvernement de présenter en temps utile au Parlement le projet de loi pérennisant ces mesures, cette échéance a été reportée au 31 juillet 2021 par la loi n° 2020-1671 du 24 décembre 2020 relative à la prorogation des chapitres VI à X du titre II du livre II et de l’article L. 851-3 du code de la sécurité intérieure.</p><p> L’examen de l’ensemble des décisions prises en application de ces dispositions, depuis plus de trois ans, démontre leur grande utilité opérationnelle pour l’autorité administrative et leur caractère complémentaire par rapport à l’intervention de l’autorité judiciaire, soit en amont de l’ouverture d’une procédure judiciaire pour assurer le suivi d’une personne manifestant des signes de radicalisation à caractère terroriste, soit à l’issue de la détention d’une personne condamnée pour une infraction à caractère terroriste ou ayant présenté des signes de radicalisation en détention.</p><p> Par ailleurs, leur nombre mesuré – de l’ordre d’une cinquantaine de mesures individuelles de contrôle administratif et de surveillance en vigueur simultanément –, ainsi que les faibles taux de contestation et de remise en cause par le juge des décisions prises confirment une bonne appropriation de ces instruments par l’autorité de police administrative. Ce bilan justifie donc la pérennisation de ces mesures, dont la nécessité est confirmée par la permanence de la menace terroriste.</p><p> L’<strong> article 1er</strong> abroge en conséquence le II de l’article 5 de la loi n° 2017-1510 du 30 octobre 2017 aux termes duquel les chapitres VI à X du titre II du code de la sécurité intérieure, issus des quatre premiers articles de cette loi, ne sont applicables que jusqu’au 31 juillet 2021. Cette abrogation permet ainsi de conférer un caractère permanent à ces dispositions.</p><p> L’application quotidienne de la loi ayant, par ailleurs, permis d’en révéler certaines insuffisances ou limites, les articles suivants visent à compléter ou à ajuster ces mesures sans toutefois modifier l’équilibre général du dispositif voté par le législateur en 2017 et dont le Conseil constitutionnel a estimé qu’il opérait une conciliation qui n’était pas manifestement déséquilibrée entre l’objectif de prévention d’actes de terrorisme et la protection des droits et libertés garantis par la Constitution.</p><p> Dans cette optique, l’<strong> article 2</strong> vise à élargir le champ d’application de la mesure de fermeture des lieux de culte en permettant de prononcer également la fermeture de lieux dépendant du lieu de culte visé par la mesure et dont il existe des raisons sérieuses de penser qu’ils seraient susceptibles d’être utilisés aux même fins pour faire échec à l’exécution de la mesure de fermeture. Selon les informations dont dispose l’autorité administrative, cette fermeture pourra être concomitante à celle du lieu de culte ou postérieure, une fois constatées les manœuvres pour y faire échec. Dans tous les cas, la mesure prendra fin en même temps que celle visant le lieu de culte lui-même.</p><p> L’<strong> article 3</strong> ajuste certaines dispositions applicables aux mesures individuelles de contrôle administratif et de surveillance pour rendre ce dispositif encore plus opérationnel.</p><p> Le<em> a</em> du 1° et le 2° visent à renforcer la surveillance des personnes faisant l’objet d’une telle mesure en permettant à l’autorité administrative d’exiger un justificatif de domicile de la personne concernée afin de vérifier son lieu d’habitation pour définir son périmètre de résidence (article L. 228-2 du code de la sécurité intérieure), pour aménager la mesure afin de permettre à la personne concernée de poursuivre sa vie privée ou familiale (article L. 228-2), ou encore dans le cadre d’une obligation de déclaration des déplacements de la personne en dehors d’un périmètre déterminé (article L. 228-4). Cette nouvelle exigence vise à renforcer le caractère proportionné de la définition de ce périmètre tout en limitant les risques de déclarations de domicile ou de changement de domicile visant à faire échec à la surveillance.</p><p> Le<em> b</em> du 1° vise à permettre à l’autorité administrative de prononcer une mesure ponctuelle d’interdiction de paraître à l’encontre des personnes faisant l’objet d’une mesure individuelle de contrôle administratif et de surveillance au titre de l’article L. 228-1 du code de la sécurité intérieure. Actuellement, les personnes faisant l’objet d’une telle mesure peuvent être soumises à deux régimes distincts mais alternatifs, au-delà des obligations communes de déclaration de domicile ou de changement de domicile : au titre de l’article L. 228-2, le ministre de l’intérieur peut leur faire interdiction de se déplacer au-delà d’un périmètre géographique déterminé et leur prescrire de se présenter périodiquement aux services de police ou aux unités de gendarmerie ; au titre de l’article L. 228-4, ils sont seulement astreints à signaler leurs déplacements au-delà d’un périmètre déterminé et peuvent, ponctuellement ou pendant la durée de la mesure, faire l’objet d’une interdiction de paraître en un lieu déterminé. Par suite, une personne faisant l’objet d’une interdiction de déplacement en dehors d’un périmètre de résidence ne peut simultanément faire l’objet d’une interdiction de paraître dans un lieu particulier, alors que les besoins de surveillance et de contrôle peuvent parfois commander de cumuler ces interdictions, en particulier lorsque se tient, au sein même du périmètre prescrit pour la résidence, un événement qui, par son ampleur ou ses circonstances particulières, est exposé à un risque de menace terroriste. Cette interdiction de paraître pourra donc désormais être prononcée en complément des obligations prévues à l’article L. 228-2 du code de la sécurité intérieure afin d’écarter temporairement la personne du lieu où se tient un tel événement. Pour tenir compte de la rigueur de cette mesure, prononcée en complément de l’interdiction de quitter un périmètre déterminé, celle-ci devra être expressément motivée au regard des critères définis par la loi, ne pourra excéder la durée de celle de l’événement, dans la limite d’une durée de trente jours, et devra, sauf urgence dûment justifiée, être notifiée à l’intéressé au moins quarante‑huit heures avant son entrée en vigueur.</p><p> Le 3° instaure une dérogation à la durée maximale des mesures individuelles de contrôle administratif et de surveillance, en principe prononcées pour une durée de trois mois renouvelable sans pouvoir toutefois excéder une durée cumulée de douze mois, leur renouvellement au-delà de six mois étant, par ailleurs, subordonné à l’existence d’éléments nouveaux ou complémentaires. La disposition nouvelle vise à porter cette durée maximale cumulée à vingt-quatre mois lorsque ces obligations sont prononcées dans un délai de six mois à compter de la libération d’une personne ayant fait l’objet d’une condamnation à une peine d’emprisonnement supérieure ou égale à cinq ans pour des faits de terrorisme, ou d’une durée supérieure ou égale à trois ans lorsque l’infraction aura été commise en état de récidive légale. Chaque renouvellement au-delà d’une durée cumulée de douze mois sera prononcé pour une durée de trois mois et subordonné à l’existence d’éléments nouveaux ou complémentaires. Comme tel est actuellement le cas, ces renouvellements au-delà de douze mois seront effectués sous le contrôle rapide du juge, chaque renouvellement étant notifié au moins cinq jours avant l’expiration de la mesure précédente afin de permettre à la personne concernée de saisir le juge de l’excès de pouvoir, sous 48 heures, de la légalité de cette mesure qui ne peut alors entrer en vigueur avant que le juge ait statué, dans un délai maximal de 72 heures.</p><p> Le 4° prévoit également, s’agissant précisément de cette procédure spécifique de contestation de la mesure de renouvellement, que lorsque la personne concernée a saisi un tribunal territorialement incompétent, imposant ainsi un renvoi à la juridiction compétente, l’arrêté initial est prorogé jusqu’à ce que la juridiction compétente ait statué. Cette disposition vise ainsi à éviter que la saisine d’un tribunal incompétent ne soit utilisée de manière dilatoire, risquant alors d’aboutir au prononcé d’une décision juridictionnelle après l’expiration de la précédente mesure et provoquant ainsi une discontinuité dans l’application de la mesure.</p><p> Enfin, le 5° modifie l’article L. 228-6 du code de la sécurité intérieure pour préciser que les obligations imposées dans le cadre d’une mesure individuelle de contrôle administratif et de surveillance prennent en compte les obligations déjà prescrites par l’autorité judiciaire lorsqu’elles sont de même nature ou poursuivent le même objectif, afin de respecter le principe de proportionnalité, conformément à la jurisprudence du Conseil d’Etat en la matière.</p><p> L’<strong> article 4</strong> ouvre la possibilité de procéder à la saisie des supports informatiques contenant des données lorsque, au cours d’une visite et alors que celle-ci a révélé des éléments en lien avec la menace, la personne concernée par la mesure fait obstacle à l’accès à ces données informatiques ou à leur copie.</p><p> L’<strong> article 5</strong> crée, au sein du code de procédure pénale, une mesure judiciaire de réinsertion sociale antiterroriste destinée à renforcer le suivi des personnes condamnées pour des infractions à caractère terroriste qui ne font l’objet, à leur sortie de détention, d’aucune autre mesure de suivi judiciaire. Cette mesure ne peut être prononcée qu’à l’encontre des individus condamnés, pour des infractions de nature terroriste, à des peines graves, supérieure ou égale à cinq ans d’emprisonnement, ou trois ans en cas de récidive, et qui présentent, à leur sortie de détention, un niveau de dangerosité particulièrement élevée. Elle permet d’assujettir la personne à un certain nombre d’obligations destinées à faciliter sa réinsertion et à prévenir sa récidive. Au regard de la sensibilité de la mesure, et afin de tenir compte des exigences posées par le Conseil constitutionnel dans sa décision n° 2020-895 DC du 7 août 2020, le prononcé de la mesure est entouré de plusieurs garanties : elle est prononcée par le tribunal de l’application des peines, après débat contradictoire ; sa durée maximale est fixée à un an, renouvelable dans la limite de cinq ans ; elle ne peut être prononcée qu’à l’encontre de personnes ayant été placés en mesure de recevoir un accompagnement à la réinsertion en détention.</p><p> L’<strong> article 6</strong> étend la possibilité de communication des informations relatives à l’admission d’une personne en soins psychiatriques, aujourd’hui limitée au seul représentant de l’État dans le département du lieu d’hospitalisation, à celui qui est chargé du suivi de cette personne lorsqu’elle représente par ailleurs une menace grave pour la sécurité et l’ordre publics à raison de sa radicalisation à caractère terroriste. En effet, certains individus suivis pour ce motif peuvent faire l’objet d’une admission en soins psychiatriques dans un département différent de celui dans lequel ils résident, dès lors que les troubles conduisant à cette admission ont été constatés dans ce département. Il en résulte une déperdition de l’information pour l’autorité administrative, départementale ou nationale, en charge du suivi de la radicalisation à caractère terroriste de la personne concernée.</p><p> Le chapitre II a trait à la modification de certaines dispositions relatives au renseignement. Près de cinq ans après l’adoption de la loi n° 2015-912 du 24 juillet 2015 relative au renseignement, il vise à apporter au livre VIII du code de sécurité intérieure les ajustements nécessaires pour que les services de renseignement continuent de disposer de moyens d’action adéquats et proportionnés face aux menaces persistantes qui pèsent sur les intérêts fondamentaux de la Nation.</p><p> L’<strong> article 7</strong> complète l’article L. 822-3 du code de sécurité intérieure pour encadrer les conditions dans lesquelles les services de renseignement peuvent, d’une part, exploiter les renseignements qu’ils ont obtenus pour une finalité différente de celle qui en a justifié le recueil et, d’autre part, se transmettre les renseignements qu’ils ont collectés par la mise en œuvre des techniques autorisées par le livre VIII du code de la sécurité intérieure.</p><p> Le partage des renseignements nécessaires à l’exercice des missions de chacun des services de la communauté du renseignement est en effet une condition essentielle de l’efficacité de l’action qu’ils mènent pour la défense et la promotion des intérêts fondamentaux de la Nation. Dans cette perspective, l’article en précise le cadre opérationnel, dans le respect du principe, posé par le législateur en 2015, suivant lequel les renseignements ne peuvent être collectés, transcrits ou extraits pour d’autres finalités que celles prévues à l’article L. 811-3.</p><p> Ainsi, en premier lieu, lorsqu’un service de renseignement obtient, après la mise en œuvre régulière d’une technique de renseignement pour une finalité donnée, des renseignements utiles à la poursuite d’une finalité différente de celle qui en a justifié le recueil, il peut les transcrire ou les extraire pour le seul exercice de ses missions.</p><p> En deuxième lieu, les renseignements collectés, extraits ou transcrits peuvent être transmis à d’autres services de renseignement si cette transmission est strictement nécessaire à l’exercice des missions du service destinataire. Une telle transmission devra néanmoins être subordonnée à l’autorisation du Premier ministre, après avis de la Commission nationale de contrôle des techniques de renseignement (CNCTR), dans deux hypothèses, afin de respecter les principes établis en 2015 et qui gouvernent l’activité de services de renseignement français :</p><p> – lorsque cette transmission concerne des renseignements à l’état brut – c’est-à-dire ni extraits, ni transcrits – et poursuit une finalité différente de celle ayant justifié leur recueil ;</p><p> – lorsque cette transmission concerne des renseignements, qu’ils soient à l’état brut, extraits ou transcrits, recueillis par la mise en œuvre d’une technique à laquelle le service de renseignement destinataire n’aurait pu recourir au titre de la finalité motivant la transmission.</p><p> Ces deux verrous permettent ainsi de s’assurer de la pertinence de la transmission entre services, en particulier lorsqu’elle procède d’une technique limitée à une finalité donnée ou réservée à un nombre restreint de services de renseignement.</p><p> L’article 7 organise également deux types de contrôle :</p><p> – d’une part, un dispositif de contrôle interne, le responsable de chaque service de renseignement désignant un agent chargé de veiller, sous sa responsabilité, au respect des conditions précitées ainsi qu’à la destruction des renseignements transmis dans les délais de conservation applicables à chacun. Pour mener à bien cette mission, il sera informé par ses homologues des autres services de la destruction, dans les conditions fixées au cinquième alinéa du II de l’article L. 822‑3 du code de la sécurité intérieure, des renseignements que le service auprès duquel il a été placé a été autorisé à recueillir ;</p><p> – d’autre part, les opérations de transmission sont placées sous le contrôle de la CNCTR, qui disposera d’un accès permanent aux relevés assurant la traçabilité des transmissions et précisant la date, la nature, la finalité et les destinataires de chacune d’elles, ce qui permettra à la commission d’exercer utilement son contrôle et de faire usage, le cas échéant, de son pouvoir de recommandation au Premier ministre en cas de manquement constaté voire, si elle estime qu’un manquement persiste, d’en saisir la formation spécialisée du Conseil d’Etat compétente en matière de renseignement.</p><p> Le VI de cet article modifie les dispositions de l’article L. 863-2 en encadrant davantage les modalités de transmission d’informations par les différentes autorités administratives aux services de renseignement, d’initiative ou sur la demande de ces derniers. Le champ de ces transmissions, qui concernent également les informations couvertes par un secret protégé par la loi, est limité aux informations strictement nécessaires à l’accomplissement des missions de ces services et susceptibles de concourir à la défense et à la promotion des intérêts fondamentaux de la Nation. Lorsque les informations ainsi transmises font l’objet, de la part des services destinataires de ces informations, d’un traitement de données à caractère personnel, elles doivent être conservées dans les conditions applicables à ce traitement et détruites lorsqu’elles ne sont plus nécessaires à l’accomplissement des missions ayant motivées leur transmission. La nouvelle rédaction de l’article L. 863-2 rappelle que les agents destinataires de ces informations sont tenus au respect du secret professionnel. Enfin, un contrôle interne du respect de ces dispositions est mis en place.</p><p> Eu égard à la création de ce régime général de transmission d’informations par les autorités administratives aux services de renseignement, le VI de l’article 10 abroge l’article L. 135 S du livre des procédures fiscales qui organise, au profit des services de renseignement, un droit de communication des informations détenues par les services fiscaux, droit de communication spécifique désormais superflu.</p><p> Enfin, dans les conditions prévues par le règlement général sur la protection des données, le VIII de l’article 10 modifie les articles 48 et 49 de la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés qui organisent le droit d’accès des personnes aux traitements dont leurs données à caractère personnel font l’objet, pour en exclure l’information suivant laquelle des données à caractère personnel ont fait l’objet d’une transmission aux services de renseignement, eu égard au risque opérationnel que ferait courir un tel accès.</p><p> L’<strong> article 8</strong> instaure un régime autonome de conservation de renseignements pour les seuls besoins de la recherche et du développement en matière de capacités techniques de recueil et d’exploitation des renseignements. Il est en effet indispensable pour les services de renseignement de disposer d’un stock important de données, captées par telle ou telle technique de renseignement, leur permettant d’acquérir des connaissances suffisantes pour développer, améliorer et valider ces capacités. Le nouveau III de l’article L. 822-2 permet donc une conservation de renseignements au-delà de la durée normalement applicable, dans la mesure strictement nécessaire à ces travaux de recherche et de développement et à l’exclusion de toute utilisation pour la surveillance des personnes concernées, sous réserve que ces renseignements soient expurgés des motifs et des finalités ayant justifié leur recueil et conservés dans des conditions ne permettant pas de rechercher l’identité des personnes concernées. A cette fin, les paramètres techniques applicables à chaque programme de recherche destinés à garantir le respect de ces conditions sont préalablement soumis à une autorisation préalable du Premier ministre, délivrée après avis de la CNCTR. Enfin, ces renseignements sont, en outre, uniquement accessibles aux agents spécialement habilités à cet effet et exclusivement affectés à cette mission puis détruits dès qu’ils ne sont plus utiles aux besoins précités et au plus tard cinq ans après leur recueil. Le II de l’article 11 prévoit que le service du Premier ministre assurant la centralisation de certains renseignements collectés par les services de renseignements pourra également les conserver, aux mêmes fins et dans les mêmes conditions, après accord des services à l’origine de leur recueil.</p><p> L’<strong> article 9</strong> modifie l’article L. 853-2 du code de la sécurité intérieure relatif aux techniques de recueil des données informatiques (1°) et de captation des données informatiques (2°). Ces deux techniques de renseignement, qui présentent des finalités identiques, ne bénéficient toutefois pas d’une même durée d’autorisation : la première peut être autorisée pour une durée maximale de trente jours quand la seconde peut être autorisée pour une durée maximale de deux mois. Or, le recueil des données informatiques nécessite souvent une mise en œuvre technique complexe et longue, peu compatible avec la particulière brièveté de cette autorisation. C’est pourquoi la durée d’autorisation de cette technique est alignée sur celle de captation des données informatiques, à savoir deux mois, soit un niveau qui demeure inférieur de moitié à la durée d’autorisation normalement applicable aux autres techniques de renseignement.</p><p> L’<strong> article 10</strong> modifie l’article L. 871-6 du code de la sécurité intérieure afin de compléter la liste des techniques de renseignement pour lesquelles la coopération des opérateurs de communications électroniques peut être requise afin qu’ils réalisent sur leurs réseaux des opérations matérielles nécessaires à leur mise en œuvre et de garantir qu’elles ne porteront pas atteinte au fonctionnement et à la sécurité des réseaux, ni à la qualité du service rendu par les opérateurs. L’article 13 ajoute ainsi au champ de cette disposition les techniques de recueil ou de captation des données informatiques, prévues à l’article L. 853-2 du code de la sécurité intérieure, qui peuvent être mise en œuvre de deux manières : soit par accès direct au support informatique concerné, soit par les réseaux des opérateurs de communications électroniques. La seconde extension vise la technique de renseignement visée à l’article L. 851-6 du même code, soit celle qui permet<em> le recueil au moyen d’un appareil</em> de type « IMSI–<em> catchers</em> de données techniques de connexion permettant l’identification d’un équipement terminal ou du numéro d’abonnement de son utilisateur ainsi que les données relatives à la localisation des équipements terminaux utilisés. En effet, le déploiement de la 5G (communications mobiles de 5e génération) aura pour conséquence que les identifiants des terminaux mobiles deviendront temporaires, évolueront à une fréquence élevée et seront attribués par le réseau.</p><p> Seul l’opérateur pourra établir le lien entre ces identifiants temporaires et les identifiants pérennes des abonnements ou des équipements terminaux utilisés. Il sera donc nécessaire, pour que la technique de l’« IMSI–<em> catcher</em> » conserve un intérêt opérationnel, de pouvoir obtenir des opérateurs de communications électroniques le lien entre ces deux types d’identifiants. Une modification corrélative est effectuée à l’article L. 871-3 du même code aux mêmes fins s’agissant cette fois du concours des opérateurs de communications électroniques au profit de l’autorité judiciaire.</p><p> L’<strong> article 11</strong> autorise, à titre expérimental, les services de renseignement à intercepter, par le biais d’un dispositif de captation de proximité, les correspondances transitant par la voie satellitaire. L’interception de ce type de communications représente un enjeu opérationnel majeur pour les services de renseignement, en raison du déploiement de nouvelles constellations satellitaires et du développement à venir d’une offre alternative de télécommunications de nature à concurrencer des opérateurs de communications électroniques traditionnels.</p><p> Face à cet enjeu, le cadre légal actuel se révèle très largement inadapté, d’une part, car les réseaux en cours de déploiement sont tous exploités par des opérateurs étrangers, qui ne peuvent être facilement réquisitionnés dans le cadre de la loi renseignement, d’autre part, car les communication satellitaires se caractérisent par une plus grande instabilité technique, qui rend plus complexe d’opérer un ciblage des interceptions au stade de la captation, sur le modèle des interceptions de sécurité.</p><p> Afin de ne pas désarmer les services de renseignement face à cette évolution des modes de communication, le dispositif proposé tend à créer, à titre expérimental, un nouveau cas d’interception de correspondances par le biais d’un dispositif de proximité, restreint à certaines des finalités prévues à l’article L. 811-3 du code de la sécurité intérieure et entouré de garanties fortes.</p><p> Le chapitre III, constitué d’un unique<strong> article 12</strong> , tire la conséquence du développement du trafic aérien des aéronefs sans personnes à bord, qui soulève d’importants enjeux de sécurité publique et de défense. En effet, ces appareils sont susceptibles d’être équipés de dispositifs d’attaque ou de captation d’images employés à des fins malveillantes. Pour parer à cette menace émergente, il modifie l’article L. 33-3-1 du code des postes et des communications électroniques pour prévoir les conditions dans lesquelles l’autorité administrative peut recourir, sur le territoire national, à des opérations de brouillage des aéronefs sans personne à bord, usuellement dénommés drones, afin de prévenir les menaces susceptibles d’affecter la sécurité de grands événements (sommets internationaux, manifestations sportives) ou de certains convois (convois officiels, convois de matières dangereuses…). Il prévoit en outre la possibilité de procéder à de telles opérations de brouillage en cas de survol par un drone d’une zone faisant l’objet d’une interdiction permanente ou temporaire de circulation aérienne sur le fondement de l’article L. 6211-4 du code des transports. Il dispose en outre que la mise en œuvre du brouillage, dont les modalités précises sont renvoyées à un décret en Conseil d’Etat, doivent être strictement proportionnée à ces finalités. Enfin, il renvoie également à un décret en Conseil d’Etat la détermination des autorités compétentes pour y procéder.</p><p> Enfin, le chapitre IV, composé des<strong> articles 13 à 19</strong> , concerne l’application outre‑mer des dispositions du projet de loi.</p>","arborescence":{"niveaux":[{"id":"1619622876705","libelle":"Dossiers législatifs","niveaux":[{"id":"1619622876706","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1619623774409","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/prevention-actes-terrorisme-et-renseignement","data":""}]},{"id":"1619622876707","libelle":"Sénat","niveaux":[],"liens":[{"id":"1623858853109","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-672.html","data":""}]}],"liens":[]},{"id":"1619622876708","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1621525243842","libelle":"Rapport n° 4185 de M. Raphaël Gauvain et M. Loïc Kervran","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b4185_rapport-fond","data":""},{"id":"1621525208876","libelle":"Texte de la commission déposé le 20 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4185_texte-adopte-commission","data":""},{"id":"1623858071242","libelle":"Rapport n° 694 (2020-2021) de M. Marc-Philippe Daubresse et Mme Agnès Canayer","lien":"https://www.senat.fr/rap/l20-694/l20-694.html","data":""},{"id":"1623858022036","libelle":"Texte de la commission déposé le 16 juin 2021","lien":"https://www.senat.fr/leg/pjl20-695.html","data":""},{"id":"1625844831362","libelle":"Rapport de MM. Raphaël Gauvain et Loïc Kervran (n° 4333 à l'Assemblée nationale) et de M. Marc-Philippe Daubresse et Mme Agnès Canayer (n° 762 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/4104/l15b4333_rapport-fond","data":": réunie le vendredi 9 juillet 2021, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi relatif à la prévention d’actes de terrorisme et au renseignement."},{"id":"1626181504015","libelle":"Rapport n° 4335 de MM. Raphaël Gauvain et Loïc Kervran","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b4335_rapport-fond#","data":""},{"id":"1626181441659","libelle":"Texte de la commission déposé le 12 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4335_texte-adopte-commission#","data":""},{"id":"1626793963564","libelle":"Rapport n° 778 (2020-2021) de M. Marc-Philippe Daubresse et Mme Agnès Canayer","lien":"https://www.senat.fr/rap/l20-778/l20-778.html","data":""},{"id":"1626793998462","libelle":"Texte de la commission déposé le 20 juillet 2021","lien":"https://www.senat.fr/leg/pjl20-779.html","data":""}]},{"id":"1619622876709","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1619622876710","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1622719352674","libelle":"Compte rendu intégral des séances du 1er juin 2021","niveaux":[],"liens":[{"id":"1622719392987","libelle":"1ère séance du 1er juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mardi-01-juin-2021#2536209","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1622719437394","libelle":"2e séance du 1er juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-01-juin-2021#2536356","data":": discussion des articles : art 1er, art 1er bis, après l'art 1er bis, art 2, après l'art 2, art 3."}]},{"id":"1623062493013","libelle":"Compte rendu intégral des séances du 2 juin 2021","niveaux":[],"liens":[{"id":"1623062571203","libelle":"1ère séance du 2 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mercredi-02-juin-2021#2537025","data":": discussion des articles (suite) : art 3 (suite), après l'art 3, art 4, après l'art 4, art 5, après l'art 5, art 6, art 6 bis, après l'art 6 bis, art 7, après l'art 7, art 8."},{"id":"1623062676186","libelle":"2e séance du 2 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mercredi-02-juin-2021#2538017","data":": discussion des articles (suite) : art 8 (suite), art 9, art 10, art 11, art 12, art 13, art 14, art 15, après l'art 15, art 16, après l'art 16, art 16 bis et 17, art 17 bis, art 18, art 19, art 20, art 21, art 22, art 23, art 24, art 25 à 29, après l'art 29, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1619622876711","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1625038511923","libelle":"Compte rendu intégral de la séance du 29 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210629/s20210629_mono.html#Niv1_SOM4","data":": discussion générale, exception d'irrecevabilité, question préalable, discussion générale (suite), discussion des articles : art 1er, art 2, art 3, art 4 bis (supprimé), art 5, art 6, art additionnels après l'art 6 bis, art additionnels avant l'art 7, art 7, art additionnels après l'art 7, art 8, art 10, art 11, art 12, art 13, art 14, art 15, art 16, art 17 bis, art 16 (suite - précédemment réservé), art additionnels après l'art 17 bis, art additionnels après l'art 17 ter, art 18, art 19, explications de vote, vote sur l'ensemble."}]},{"id":"1626359040012","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1626359053143","libelle":"Compte rendu intégral de la séance unique du 13 juillet 2021","niveaux":[],"liens":[{"id":"1626359157857","libelle":"Séance unique du 13 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/seance-du-mardi-13-juillet-2021#2583409","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er bis, art 2, art 3, art 5, art 6, art 6 bis, art 7, art 8, art 10, art 11, art 13, art 15, art 16, art 16 bis et 17, art 17 bis, art 17 ter A, art 19, vote sur l'ensemble."}]}],"liens":[]},{"id":"1626940766417","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1626940844621","libelle":"Compte rendu intégral de la séance du 21 juillet 2021","lien":"https://www.senat.fr/seances/s202107/s20210721/s20210721_mono.html#Niv1_SOM6","data":": discussion générale, discussion des articles : art 3, art 5, art 6, art 7, art 11, art 13, art 17 bis, intervention sur l'ensemble, vote sur l'ensemble."}]},{"id":"1627290803209","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1627290822925","libelle":"Compte rendu intégral des séances du 22 juillet 2021","niveaux":[],"liens":[{"id":"1627290868020","libelle":"2e séance du 22 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/deuxieme-seance-du-jeudi-22-juillet-2021#2591893","data":": présentation, motion de rejet préalable, discussion générale, texte adopté par l'Assemblée nationale en nouvelle lecture, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1619623751725","libelle":"Etude d'impact consolidée du projet de loi et de la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2021/ei_consolidee_intd2107675l_intd2113198l_cm_12.05.2021.pdf","data":": (PDF, 2,8 Mo)."},{"id":"1619623706282","libelle":"Avis du Conseil d'Etat sur le projet de loi","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2021/avis_ce_intd2107675l_cm_28.04.2021.pdf","data":": (PDF, 105 Ko)."},{"id":"1620834815455","libelle":"Avis du Conseil d'Etat sur la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2021/avis_ce_intd2113198l_cm_12.05.2021.pdf","data":": (PDF, 509 Ko)"},{"id":"1619711350182","libelle":"Communiqué de presse du Conseil des ministres du 28 avril 2021","lien":"https://www.gouvernement.fr/conseil-des-ministres/2021-04-28#prevention-d-actes-de-terrorisme-et-renseignement","data":"Le ministre de l’Intérieur et le garde des Sceaux, ministre de la Justice, ont présenté un projet de loi relatif à la prévention d’actes de terrorisme et au renseignement.\n1. Renforcement des mesures de prévention d’actes de terrorisme\nLe projet de loi vise en premier lieu à conférer un caractère permanent à quatre mesures de lutte contre le terrorisme (périmètres de protection, fermeture des lieux de culte, mesures individuelles de contrôle et de surveillance, visites domiciliaires) dont le Parlement avait, par la loi n° 2017-1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme, autorisé la mise en oeuvre jusqu’au 31 décembre 2020, délai ensuite prorogé jusqu’au 31 juillet 2021. Les rapports d’évaluation annuels de ces mesures, transmis au Parlement, ont montré toute l’efficacité de ces dispositifs pour prévenir les actes de terrorisme, en complément des mesures judiciaires, tout comme le caractère proportionné de leur utilisation par l’autorité administrative.\n\nLe projet de loi vient en outre compléter et adapter ces mesures pour tenir compte de certains besoins complémentaires apparus à l’occasion de leur application : possibilité de fermer des lieux dépendant d’un lieu de culte, pour éviter que ces lieux ne soient utilisés par les associations gestionnaires du lieu de culte dans le but de faire échec à sa fermeture ; interdiction faite à une personne sous surveillance administrative et tenue de résider dans un périmètre géographique déterminé, de paraître dans un lieu dans lequel se tient un évènement soumis, par son ampleur ou sa nature, à un risque terroriste particulier ; possibilité, pour les personnes sortant de prison condamnées pour des faits de nature terroriste à une peine d’au moins cinq ans ferme ou trois ans en récidive, d’allonger la durée maximale des mesures de surveillance administratives de un à deux ans ; création, vis-à-vis des mêmes personnes, d’une mesure judiciaire de prévention de la récidive terroriste et de réinsertion, susceptible de se cumuler avec ces mesures de surveillance administrative.\n\nToujours afin de compléter les outils de prévention des actes de terrorisme, le projet permet à tous les préfets et aux services de renseignement d’être destinataires des informations relatives à la prise en charge psychiatrique d’une personne qui représente, par ailleurs, une menace grave pour l’ordre public à raison de sa radicalisation.\n2. Révision de la loi relative au renseignement\nAprès plus de cinq ans de mise en oeuvre, la révision de la loi n° 2015-912 du 24 juillet 2015 relative au renseignement se révèle nécessaire à plusieurs égards. L’évolution des technologies et des modes de communication, qui se caractérisent, en particulier, par l’utilisation croissante d’outils de communications chiffrés, rend, tout d’abord, indispensable d’adapter les outils à disposition des services de renseignement. À cette fin, le projet de loi crée plusieurs nouveaux dispositifs (conservation de renseignements aux fins de recherche et développement et interception des correspondances échangées par voie satellitaire) et apporte des adaptations mineures aux dispositifs existants (élargissement des possibilités de concours des opérateurs de communications électroniques ; augmentation de la durée d’autorisation de la technique de recueil de données informatiques).\n\nLe projet de loi se propose ensuite de fluidifier, tout en les encadrant, les échanges de renseignements et d’informations entre services de renseignement, ainsi que, de manière plus générale, avec les autorités administratives (exploitation des renseignements et transmission entre services, transmission d’informations détenues par certaines autorités administratives aux services de renseignement).\n\nLe Gouvernement envisage par ailleurs de présenter à un prochain Conseil des ministres une lettre rectificative qui complètera ces dispositions pour tenir compte de la décision « French Data Network » du Conseil d’État du 21 avril dernier, faisant suite à la décision de la Cour de justice de l’Union européenne en date du 6 octobre 2020 et enjoignant au Gouvernement de modifier, sous six mois, certaines des dispositions de la loi relative au renseignement. Outre l’adaptation du cadre légal pour tirer les conséquences de cette décision, il s’agira également d’apporter des ajustements à certaines des techniques de renseignement qui étaient concernées par ce recours, en particulier la technique dite de l’algorithme, autorisée à titre expérimental par la loi du 24 juillet 2015, qui a montré toute son utilité et dont les garanties qui entourent sa mise en oeuvre, récemment rappelées par les plus hautes juridictions nationale et européenne, justifient qu’il soit procédé prochainement à la pérennisation.\n\nEnfin, la lettre rectificative intègrera également au projet de loi des dispositions tendant à résorber le hiatus généré par les dispositions du code du patrimoine relatives à la communicabilité des archives et celles du code pénal relatives à la protection du secret de la défense nationale."},{"id":"1622719305835","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 2 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0622_texte-adopte-seance","data":""},{"id":"1625038300794","libelle":"Texte modifié en 1ère lecture par le Sénat le 29 juin 2021","lien":"https://www.senat.fr/leg/tas20-131.html","data":""},{"id":"1626345594425","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 13 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0646_texte-adopte-seance","data":""},{"id":"1626940743410","libelle":"Texte modifié en nouvelle lecture par le Sénat le 21 juillet 2021","lien":"https://www.senat.fr/leg/tas20-146.html","data":""},{"id":"1627044413672","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 22 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0653_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043876100","libelleTexte":"LOI n° 2021-998 du 30 juillet 2021 relative à la prévention d'actes de terrorisme et au renseignement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : INTD2107675L</p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> DISPOSITIONS RENFORÇANT LA PREVENTION D’ACTES DE TERRORISME</strong></p><p align='center'><strong> Article 1er</strong></p><p> Le II de l’article 5 de la loi n° 2017‑1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme est abrogé.</p><p align='center'><strong> Article 2</strong></p><p> Le chapitre VII du titre II du livre II du code de la sécurité intérieure est ainsi modifié :</p><p> 1° L’article L. 227‑1 est ainsi modifié :</p><p><em> a)</em> Au début du premier alinéa, est ajoutée la mention : « I. – » ;</p><p><em> b)</em> Il est ajouté un II ainsi rédigé :</p><p> « II. – Peuvent également faire l’objet d’une mesure de fermeture, selon les modalités prévues aux deux derniers alinéas du I, des locaux dépendant du lieu de culte dont la fermeture est prononcée sur le fondement du I et dont il existe des raisons sérieuses de penser qu’ils seraient utilisés aux mêmes fins pour faire échec à l’exécution de cette mesure. La fermeture de ces locaux prend fin à l’expiration de la mesure de fermeture du lieu de culte. » ;</p><p> 2° A l’article L. 227‑2, après les mots : « lieu de culte », sont insérés les mots : « ou d’un lieu en dépendant ».</p><p align='center'><strong> Article 3</strong></p><p> Le chapitre VIII du titre II du livre II du code de la sécurité intérieure est ainsi modifié :</p><p> 1° L’article L. 228‑2 est ainsi modifié :</p><p><em> a)</em> Au 3°, après le mot : « Déclarer », sont insérés les mots : « et fournir un justificatif de » et le mot : « et » est remplacé par les mots : « ainsi que de » ;</p><p><em> b)</em> Après le 3°, il est inséré un alinéa ainsi rédigé :</p><p> « L’obligation prévue au 1° peut être assortie d’une interdiction de paraître dans un ou plusieurs lieux déterminés se trouvant au sein du périmètre géographique de cette obligation et dans lesquels se tient un événement exposé, par son ampleur ou ses circonstances particulières, à un risque de menace terroriste. Cette interdiction tient compte de la vie familiale et professionnelle de la personne. Sa durée est strictement limitée à celle de l’événement, dans la limite de trente jours. Sauf urgence dûment justifiée, elle doit être notifiée à la personne concernée au moins quarante-huit heures avant son entrée en vigueur. » ;</p><p> 2° Au 1° de l’article L. 228‑4, après le mot : « Déclarer », sont insérés les mots : « et fournir un justificatif de » et le mot : « et » est remplacé par les mots : « ainsi que de » ;</p><p> 3° Après le cinquième alinéa de l’article L. 228‑2, le cinquième alinéa de l’article L. 228‑4 et le deuxième alinéa de l’article L. 228‑5, il est inséré un alinéa ainsi rédigé :</p><p> « Par dérogation à la durée totale cumulée de douze mois prévue à l’alinéa précédent, lorsque ces obligations sont prononcées dans un délai de six mois à compter de la libération d’une personne condamnée à une peine privative de liberté non assortie du sursis d’une durée supérieure ou égale à cinq ans pour l’une des infractions mentionnées aux articles 421‑1 à 421‑6 du code pénal, à l’exception de celles définies aux articles 421‑2‑5 et 421‑2‑5‑1 du même code, ou d’une durée supérieure ou égale à trois ans lorsque l’infraction a été commise en état de récidive légale, et si les conditions prévues à l’article L. 228‑1 continuent d’être réunies, la durée totale cumulée de ces obligations peut atteindre vingt-quatre mois. Pour les douze premiers mois de sa mise en œuvre, la mesure est renouvelée dans les conditions prévues au deuxième alinéa ; chaque renouvellement au-delà est subordonné à l’existence d’éléments nouveaux et complémentaires. » ;</p><p> 4° Après le sixième alinéa de l’article L. 228‑2, le sixième alinéa de l’article L. 228‑4 et le troisième alinéa de l’article L. 228‑5, il est inséré un alinéa ainsi rédigé :</p><p> « En cas de saisine d’un tribunal territorialement incompétent, le délai de jugement de soixante-douze heures court à compter de l’enregistrement de la requête par le tribunal auquel celle-ci a été renvoyée. La mesure en cours demeure en vigueur jusqu’à l’expiration de ce délai, et au plus pour une durée maximale de sept jours à compter de son terme initial. La décision de renouvellement ne peut entrer en vigueur avant que le juge ait statué sur la demande. » ;</p><p> 5° Après la première phrase de l’article L. 228‑6, est insérée une phrase ainsi rédigée :</p><p> « La définition des obligations prononcées sur le fondement de ces dispositions tient compte, dans le respect des principes de nécessité et de proportionnalité, des obligations déjà prescrites par l’autorité judiciaire. »</p><p align='center'><strong> Article 4</strong></p><p> Au chapitre IX du titre II du livre II du code de la sécurité intérieure, après le premier alinéa du I de l’article L. 229‑5, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque la personne mentionnée au troisième alinéa de l’article L. 229‑2 fait obstacle à l’accès aux données contenues dans tout système informatique ou équipement terminal présent sur les lieux de la visite, mention en est faite au procès-verbal prévu au même article. Il peut alors être procédé à la saisie de ces supports, dans les conditions prévues au I du présent article. »</p><p align='center'><strong> Article 5</strong></p><p> Le titre XV du livre IV du code de procédure pénale est complété par une section 5 ainsi rédigée :</p><p align='center'><em> « Section 5</em></p><p align='center'><strong><em> « De la mesure judiciaire de prévention de la récidive terroriste et de réinsertion</em></strong></p><p> «<em> Art. 706‑25‑16.</em> – I. – Lorsqu’une personne a été condamnée à une peine privative de liberté non assortie du sursis d’une durée supérieure ou égale à cinq ans pour une ou plusieurs des infractions mentionnées aux articles 421‑1 à 421‑6 du code pénal, à l’exclusion de celles définies aux articles 421‑2‑5 et 421‑2‑5‑1 du même code, ou d’une durée supérieure ou égale à trois ans lorsque l’infraction a été commise en état de récidive légale, et qu’il est établi, à l’issue d’un réexamen de sa situation intervenant à la fin de l’exécution de sa peine, qu’elle présente une particulière dangerosité caractérisée par une probabilité très élevée de récidive et par une adhésion persistante à une idéologie ou à des thèses incitant à la commission d’actes de terrorisme, faisant ainsi obstacle à sa réinsertion, le tribunal de l’application des peines de Paris peut, sur réquisitions du procureur de la République antiterroriste, ordonner, aux seules fins de prévenir la récidive et d’assurer la réinsertion, une mesure judiciaire de prévention de la récidive terroriste et de réinsertion.</p><p> « La décision définit les conditions d’une prise en charge sanitaire, sociale, éducative ou psychologique, destinée à permettre la réinsertion et l’acquisition des valeurs de la citoyenneté. Cette prise en charge peut, le cas échéant, intervenir au sein d’un établissement d’accueil adapté</p><p> « Elle peut imposer à l’intéressé d’exercer une activité professionnelle, de suivre un enseignement ou une formation professionnelle ; elle peut également lui interdire de se livrer à l’activité dans l’exercice ou à l’occasion de laquelle l’infraction a été commise.</p><p> « La décision précise les conditions dans lesquelles l’intéressé doit communiquer au service pénitentiaire d’insertion et de probation les renseignements ou documents de nature à permettre le contrôle de ses moyens d’existence et de l’exécution de ses obligations, et répondre aux convocations du juge de l’application des peines ou du service pénitentiaire d’insertion et de probation. Elle peut aussi l’astreindre à établir sa résidence en un lieu déterminé.</p><p> « Les obligations auxquelles la personne concernée est astreinte sont mises en œuvre par le juge de l’application des peines du tribunal judiciaire de Paris assisté du service pénitentiaire d’insertion et de probation et, le cas échéant, avec le concours des organismes habilités à cet effet.</p><p> « II. – Le tribunal de l’application des peines de Paris ne peut prononcer la mesure judiciaire de prévention de la récidive terroriste et de réinsertion qu’après s’être assuré que la personne condamnée a été mise en mesure de bénéficier, pendant l’exécution de sa peine, de mesures de nature à favoriser sa réinsertion.</p><p> « III. – La mesure judiciaire de prévention de la récidive terroriste et de réinsertion prévue au I peut être ordonnée pour une période d’une durée maximale d’un an. A l’issue de cette période, la mesure peut être renouvelée sur réquisitions du procureur de la République antiterroriste par le tribunal de l’application des peines de Paris, après avis de la commission pluridisciplinaire des mesures de sûreté, et pour au plus la même durée, périodes de suspension comprises, dans la limite de cinq ans ou, lorsque le condamné est mineur, dans la limite de trois ans. Chaque renouvellement est subordonné à l'existence d'éléments nouveaux ou complémentaires.</p><p> « IV. – La mesure prévue au I ne peut être ordonnée que si cette mesure apparaît strictement nécessaire pour prévenir la récidive et assurer la réinsertion. Elle n’est pas applicable si la personne a été condamnée à un suivi socio-judiciaire en application de l’article 421‑8 du code pénal ou si elle fait l’objet d’une mesure de surveillance judiciaire prévue à l’article 723‑29 du présent code, d’une mesure de surveillance de sûreté prévue à l’article 706‑53‑19 ou d’une rétention de sûreté prévue à l’article 706‑53‑13.</p><p> «<em> Art. 706‑25‑17.</em> – La situation des personnes détenues susceptibles de faire l’objet de la mesure prévue à l’article 706‑25‑16 est examinée, sur réquisitions du procureur de la République antiterroriste, au moins trois mois avant la date prévue pour leur libération par la commission pluridisciplinaire des mesures de sûreté prévue à l’article 763‑10, afin d’évaluer leur dangerosité et leur capacité à se réinsérer.</p><p> « A cette fin, la commission demande le placement de la personne concernée, pour une durée d’au moins six semaines, dans un service spécialisé chargé de l’observation des personnes détenues aux fins notamment d’une évaluation pluridisciplinaire de dangerosité.</p><p> « A l’issue de cette période, la commission adresse au tribunal de l’application des peines de Paris et à la personne concernée un avis motivé sur la pertinence de prononcer la mesure mentionnée à l’article 706‑25‑16 au vu des critères définis au I du même article.</p><p> «<em> Art. 706‑25‑18.</em> – La décision prévue à l’article 706‑25‑16 est prise, avant la date prévue pour la libération du condamné, par un jugement rendu après un débat contradictoire et, si le condamné le demande, public, au cours duquel le condamné est assisté par un avocat choisi ou commis d’office. Elle doit être spécialement motivée au regard des conclusions de l’évaluation et de l’avis mentionnés à l’article 706‑25‑17, ainsi que des conditions mentionnées au V de l’article 706‑25‑16.</p><p> « Le jugement précise les obligations auxquelles le condamné est tenu ainsi que la durée de celles-ci.</p><p> « La décision est exécutoire immédiatement à l’issue de la libération.</p><p> « Le tribunal de l’application des peines de Paris peut, sur réquisitions du procureur de la République antiterroriste ou à la demande de la personne concernée, selon les modalités prévues à l’article 706‑53‑17 et, le cas échéant, après avis du procureur de la République antiterroriste, modifier la mesure ou ordonner sa mainlevée. Cette compétence s’exerce sans préjudice de la possibilité, pour le juge de l’application des peines, d’adapter à tout moment les obligations de la mesure.</p><p> «<em> Art. 706‑25‑19.</em> – Les décisions du tribunal de l’application des peines de Paris prévues à la présente section peuvent faire l’objet du recours prévu au second alinéa de l’article 712‑1.</p><p> «<em> Art. 706‑25‑20.</em> – Les obligations prévues à l’article 706‑25‑16 sont suspendues par toute détention intervenue au cours de leur exécution.</p><p> « Si la détention excède une durée de six mois, la reprise d’une ou de plusieurs des obligations prévues au même article 706‑25‑16 doit être confirmée par le tribunal de l’application des peines de Paris au plus tard dans un délai de trois mois après la cessation de la détention, à défaut de quoi il est mis fin d’office à la mesure.</p><p> «<em> Art. 706‑25‑21.</em> – Le fait pour la personne soumise à une mesure prise en application de l’article 706‑25‑16 de ne pas respecter les obligations auxquelles elle est astreinte est puni d’un an d’emprisonnement et de 15 000 euros d’amende.</p><p> «<em> Art. 706‑25‑22.</em> – Un décret en Conseil d’État précise les conditions et les modalités d’application de la présente section. »</p><p align='center'><strong> Article 6</strong></p><p> Au chapitre Ier du titre Ier du livre II de la troisième partie du code de la santé publique, il est inséré un article L. 3211‑12‑7 ainsi rédigé :</p><p> «<em> Art. L. 3211‑12‑7.</em> – Aux seules fins d’assurer le suivi d’une personne qui représente une menace grave pour la sécurité et l’ordre publics à raison de sa radicalisation à caractère terroriste, le représentant de l’État dans le département et, à Paris, le préfet de police, ainsi que ceux des services de renseignement mentionnés aux articles L. 811‑2 et L. 811‑4 du code de la sécurité intérieure désignés à cette fin par un décret en Conseil d’Etat, peuvent se voir communiquer les informations strictement nécessaires à l’accomplissement de leurs missions portées à la connaissance du représentant de l’Etat dans le département d’hospitalisation ou, à Paris, du préfet de police en application des articles L. 3212‑5, L. 3212‑8 et L. 3213‑9 du présent code et de l’article 706‑135 du code de procédure pénale, sans que ces informations puissent porter sur des faits antérieurs de plus de trois ans à compter de la date de levée de la mesure de soins sans consentement. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES AU RENSEIGNEMENT</strong></p><p align='center'><strong> Article 7</strong></p><p> I. – L’article L. 822‑3 du code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au premier alinéa est ajoutée, au début, la mention : « I. – » et les mots : « ou extraits » sont remplacés par les mots : « , extraits ou transmis » ;</p><p> 2° La seconde phrase du premier alinéa est supprimée ;</p><p> 3° Après le premier alinéa, sont insérés sept alinéas ainsi rédigés :</p><p> « Lorsqu’un service spécialisé de renseignement mentionné à l’article L. 811‑2 ou un service désigné par le décret en Conseil d’Etat prévu à l’article L. 811‑4 obtient, à la suite de la mise en œuvre d’une technique mentionnée au titre V du présent livre, des renseignements utiles à la poursuite d’une finalité différente de celle qui a en a justifié le recueil, il peut les transcrire ou les extraire pour le seul exercice de ses missions.</p><p> « II. ‒ Sous réserve des dispositions des deuxième à quatrième alinéas du présent II, un service spécialisé de renseignement mentionné à l’article L. 811‑2 ou un service désigné par le décret en Conseil d’État prévu à l’article L. 811‑4 peut transmettre à un autre de ces services les renseignements collectés, extraits ou transcrits dont il dispose, si cette transmission est strictement nécessaire à l’exercice des missions du service destinataire.</p><p> « Sont subordonnées à une autorisation préalable du Premier ministre après avis de la Commission nationale de contrôle des techniques de renseignement, délivrée dans les conditions de forme et de procédure prévues aux articles L. 821‑1 à L. 821‑5 :</p><p> « 1° Les transmissions de renseignements collectés, lorsqu’elles poursuivent une finalité différente de celle qui en a justifié le recueil ;</p><p> « 2° Les transmissions de renseignements collectés, extraits ou transcrits qui sont issus de la mise en œuvre d’une technique de recueil de renseignement à laquelle le service destinataire n’aurait pu recourir au titre de la finalité motivant la transmission.</p><p> « Ces transmissions sont sans effet sur la durée de conservation de chacun des renseignements collectés, qui court à compter de la date de leur recueil. A l’issue de cette durée, chaque service procède à la destruction des renseignements selon les modalités définies à l’article L. 822‑4.</p><p> « Le responsable de chaque service spécialisé de renseignement mentionné à l’article L. 811‑2 ou de chaque service désigné par le décret en Conseil d’Etat prévu à l’article L. 811‑4 désigne un agent chargé de veiller, sous son contrôle, au respect de l’application des dispositions du présent II. Ce dernier est informé par ses homologues dans les autres services de la destruction, dans les conditions fixées au cinquième alinéa du présent II, des renseignements que le service auprès duquel il a été placé a été autorisé à recueillir. Il rend compte sans délai au responsable du service auprès duquel il est placé de toute difficulté dans l’application du présent II. » ;</p><p> 3° Au début du dernier alinéa, est ajoutée la mention : « III. – » et les mots : « de ces finalités » sont remplacés par les mots : « des finalités mentionnées au I » ;</p><p> 4° Il est ajouté un IV ainsi rédigé :</p><p> « IV. – Les opérations mentionnées aux I à III sont soumises au contrôle de la Commission nationale de contrôle des techniques de renseignement. »</p><p> II. – L’article L. 822‑4 du même code est ainsi rédigé :</p><p> «<em> Art. L. 822‑4.</em> – Les opérations de destruction des renseignements collectés mentionnées à l’article L. 822‑2, les transcriptions et les extractions ainsi que les transmissions mentionnées au II de l’article L. 822‑3 sont effectuées par des agents individuellement désignés et habilités. Elles font l’objet de relevés tenus à la disposition de la Commission nationale de contrôle des techniques de renseignement qui précisent :</p><p> « 1° S’agissant des transcriptions ou des extractions, si elles ont été effectuées pour une finalité différente de celle qui en a justifié le recueil ;</p><p> « 2° S’agissant des transmissions, leur nature, leur date et leur finalité ainsi que le ou les services qui en ont été destinataires.</p><p> « Lorsque les transcriptions, extractions ou les transmissions poursuivent une finalité différente de celle au titre de laquelle les renseignements ont été recueillis, les relevés sont immédiatement transmis à la Commission nationale de contrôle des techniques de renseignement. »</p><p> III. – Au 2° de l’article L. 833‑2 du même code, les mots : « et extractions » sont remplacés par les mots : « , extractions et transmissions ».</p><p> IV. – L’article L. 854‑6 du même code est ainsi modifié :</p><p> 1° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Un service spécialisé de renseignement mentionné à l’article L. 811‑2 peut, dans les conditions définies aux quatre premiers alinéas du II de l’article L. 822‑3, transmettre tout renseignement transcrit ou extrait à un autre de ces services ou à un service désigné par le décret en Conseil d’Etat prévu à l’article L. 811‑4. » ;</p><p> 2° Le dernier alinéa est ainsi rédigé :</p><p> « Les opérations de destruction des renseignements collectés, les transcriptions, les extractions et les transmissions sont effectuées dans les conditions prévues à l’article L. 822‑4. »</p><p> V. – Au premier alinéa de l’article L. 854‑9, les mots : « et extractions » sont remplacés par les mots : « , extractions et transmissions ».</p><p> VI. – Au 3° de l’article L. 833‑6 du même code, les mots : « ou la destruction » sont remplacés par les mots : « , la destruction » et après les mots : « renseignements collectés », sont insérés les mots : « ou leur transmission entre services ».</p><p> VII. – L’article L. 863‑2 du même code est ainsi modifié :</p><p> 1° Le premier et le dernier alinéas sont supprimés ;</p><p> 2° Le deuxième alinéa est remplacé par cinq alinéas ainsi rédigés :</p><p> « Les autorités administratives mentionnées à l’article 1er de l’ordonnance n° 2005‑1516 du 8 décembre 2005 relative aux échanges électroniques entre les usagers et les autorités administratives et entre les autorités administratives peuvent transmettre aux services spécialisés de renseignement mentionnés à l’article L. 811‑2 et aux services désignés par le décret en Conseil d’Etat prévu à l’article L. 811‑4, de leur propre initiative ou sur requête de ces derniers, toute information même couverte par un secret protégé par la loi, strictement nécessaire à l’accomplissement des missions de ces services et susceptible de concourir à la défense et la promotion des intérêts fondamentaux de la Nation mentionnés à l’article L. 811‑3.</p><p> « Les informations mentionnées au premier alinéa sont détruites dès lors qu’elles ne sont pas ou plus nécessaires à l’accomplissement des missions du service auquel elles ont été transmises.</p><p> « Les conditions dans lesquelles la traçabilité des transmissions mentionnées au premier alinéa est mise en œuvre dans les traitements de données à caractère personnel des autorités administratives mentionnées au même alinéa sont, le cas échéant, fixées par décret.</p><p> « Toute personne qui en est rendue destinataire est tenue au secret professionnel, dans les conditions et sous les peines prévues aux articles 226‑13 et 226‑14 du code pénal.</p><p> « L’agent mentionné au sixième alinéa du II de l’article L. 822‑3 est chargé d’assurer une traçabilité de ces transmissions et de veiller au respect de l’application des dispositions du présent article. »</p><p> VIII. – L’article L. 135 S du livre des procédures fiscales et l’article 22 de la loi n° 2007‑1824 du 25 décembre 2007 de finances rectificative pour 2007 sont abrogés.</p><p> IX. – La loi n° 78‑17 du 6 janvier 1978 est ainsi modifiée :</p><p> 1° A l’article 48 est ajouté un dernier alinéa ainsi rédigé :</p><p> « Les dispositions du premier alinéa ne s’appliquent pas à l’information selon laquelle des données à caractère personnel ont été transmises en application du premier alinéa de l’article L. 863‑2 du code de la sécurité intérieure. » ;</p><p> 2° Le dernier alinéa de l’article 49 est ainsi rédigé :</p><p> « Les dispositions du premier alinéa ne s’appliquent pas :</p><p> « 1° Lorsque les données à caractère personnel sont conservées sous une forme excluant manifestement tout risque d'atteinte à la vie privée et à la protection des données des personnes concernées et pendant une durée n'excédant pas celle nécessaire aux seules finalités d'établissement de statistiques ou de réalisation de recherche scientifique ou historique ;</p><p> « 2° A l’information selon laquelle des données à caractère personnel ont été transmises en application du premier alinéa de l’article L. 863‑2 du code de la sécurité intérieure. »</p><p align='center'><strong> Article 8</strong></p><p> I. – L’article L. 822‑2 du code de la sécurité intérieure est complété par un III ainsi rédigé :</p><p> « III. – Aux seules fins de recherche et développement en matière de capacités techniques de recueil et d’exploitation des renseignements et à l’exclusion de toute utilisation pour la surveillance des personnes concernées, les services spécialisés de renseignement mentionnés à l’article L. 811‑2 peuvent conserver au-delà des durées prévues au présent article les renseignements mentionnés au I. Cette conservation est opérée dans la mesure strictement nécessaire à l’acquisition des connaissances suffisantes pour développer, améliorer et valider les capacités techniques de recueil et d’exploitation.</p><p> « Les renseignements mentionnés au premier alinéa du présent III sont conservés de manière à ce qu’ils ne soient accessibles qu’aux seuls agents spécialement habilités à cet effet et exclusivement affectés à cette mission et dans des conditions ne faisant plus apparaître les motifs et finalités pour lesquels ils ont été collectés et ne permettant pas de rechercher l’identité des personnes concernées.</p><p> « Les paramètres techniques applicables à chaque programme de recherche afin de garantir le respect des conditions prévues aux alinéas précédents, ainsi que toute évolution substantielle de ces paramètres sont soumis à une autorisation préalable du Premier ministre délivrée après avis de la Commission nationale de contrôle des techniques de renseignement.</p><p> « Les renseignements mentionnés au premier alinéa du présent III sont détruits dès que leur conservation n’est plus indispensable à la validation de capacités techniques de recueil et d’exploitation mentionnées au premier alinéa et, au plus tard, cinq ans après leur recueil.</p><p> « La Commission nationale de contrôle des techniques de renseignement veille à ce que la mise en œuvre des programmes de recherche respecte les conditions prévues au présent III. Elle peut adresser au Premier ministre une recommandation tendant à la suspension d’un programme de recherche dont elle estime qu’il ne respecte plus ces conditions. »</p><p> II. – Après l’article L. 822‑2 du même code, il est inséré un article L. 822‑2‑1 ainsi rédigé :</p><p> «<em> Art. L. 822‑2‑1.</em> – Le service du Premier ministre mentionné aux articles L. 851‑1, L. 851‑3, L. 851‑4, L. 851‑6 et L. 852‑1 peut conserver, dans les conditions prévues au III de l’article L. 822‑2 et avec l’accord du ou des services pour lesquels ces renseignements ont été collectés, les renseignements mentionnés au I du même article dont il organise la centralisation. »</p><p> III. – Après les mots « présent livre », le 2° de l’article 833‑2 du même code est ainsi rédigé : « aux dispositifs de traçabilité des renseignements collectés et aux locaux où sont centralisés ces renseignements en application de l'article L. 822‑1 ainsi qu’aux renseignements mentionnés au III de l’article L. 822‑2 ».</p><p align='center'><strong> Article 9</strong></p><p> La première phrase du II de l’article L. 853‑2 du code de la sécurité intérieure est ainsi rédigée : « Par dérogation à l’article L. 821‑4, l’autorisation de mise en œuvre des techniques mentionnées au I est délivrée pour une durée maximale de deux mois. »</p><p align='center'><strong> Article 10</strong></p><p> I. – A l’article L. 871‑3 du code de la sécurité intérieure, les mots : « et de la section 3 du chapitre Ier du titre III du livre Ier du code de procédure pénale relatives aux interceptions de correspondances émises par la voie des télécommunications ordonnées par l'autorité judiciaire » sont remplacés par les mots : « , de la section 3 du chapitre Ier du titre III du livre Ier du code de procédure pénale relatives aux interceptions de correspondances émises par la voie des télécommunications ordonnées par l'autorité judiciaire et des sections 5 et 6 du chapitre II du titre XXV du livre IV du code de procédure pénale ».</p><p> II. – A l’article L. 871‑6 du même code, les mots : « aux articles L. 851‑1 à L. 851‑4 et L. 852‑1 » sont remplacés par les mots : « aux articles L. 851‑1 à L. 851‑4, L. 851‑6, L. 852‑1 et L. 853‑2 ».</p><p> III. – A l’article L. 871‑7 du même code, les mots : « et L. 852‑1 » sont remplacés par les mots : « , L. 851‑6, L. 852‑1 et L. 853‑2 ».</p><p align='center'><strong> Article 11</strong></p><p> I. – Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au 1° du I de l’article L. 822‑2, les mots : « et L. 852‑2 » sont remplacés par les mots : « , L. 852‑2 et L. 852‑3 » ;</p><p> 2° Après l’article L. 852‑2, il est inséré un article L. 852-3 ainsi rédigé :</p><p> «<em> Art. L. 852‑3.</em> – I. – Dans les conditions prévues au chapitre Ier du titre II du présent livre et pour les seules finalités prévues aux 1°, 2°, 4° et 6° de l’article L. 811‑3, peut être autorisée l’utilisation d’un appareil ou d’un dispositif technique mentionné au 1° de l’article 226‑3 du code pénal afin d’intercepter des correspondances émises ou reçues par la voie satellitaire, lorsque cette interception ne peut être mise en œuvre sur le fondement du I de l’article L. 852‑1 du présent code, pour des raisons techniques ou pour des motifs de confidentialité faisant obstacle au concours des opérateurs ou des personnes mentionnés à l’article L. 851‑1. Les correspondances interceptées dans ce cadre sont détruites dès qu’il apparaît qu’elles sont sans lien avec la personne concernée par l’autorisation, et au plus tard au terme du délai prévu au 1° du I de l’article L. 822‑2.</p><p> « II. – Par dérogation à l’article L. 821‑4, l’autorisation est délivrée pour une durée maximale de trente jours, renouvelable dans les mêmes conditions de durée. Elle vaut autorisation de recueil des informations ou documents mentionnés à l’article L. 851‑1 associés à l’exécution de l’interception et à son exploitation.</p><p> « III. – Un service du Premier ministre organise la centralisation des correspondances interceptées et des informations ou documents recueillis en application des I et II du présent article. Cette centralisation intervient dès l’interception des communications, sauf impossibilité technique. Dans ce cas, les données collectées font l’objet d’un chiffrement dès leur collecte et jusqu’à leur centralisation effective au sein du service du Premier ministre mentionné au présent alinéa. La demande prévue à l’article L. 821‑2 précise les motifs faisant obstacle à la centralisation immédiate des correspondances interceptées.</p><p> « Les opérations de transcription et d'extraction des communications interceptées, auxquelles la Commission nationale de contrôle des techniques de renseignement dispose d'un accès permanent, complet, direct et immédiat, sont effectuées au sein du service du Premier ministre mentionné à l’alinéa précédent.</p><p> « IV. – Le nombre maximal des autorisations d'interception en vigueur simultanément est arrêté par le Premier ministre, après avis de la Commission nationale de contrôle des techniques de renseignement. La décision fixant ce contingent et sa répartition entre les ministres mentionnés au premier alinéa de l'article L. 821‑2 ainsi que le nombre d'autorisations d'interception délivrées sont portés à la connaissance de la commission.</p><p> « V. – Un décret en Conseil d’Etat, pris après avis de la Commission nationale de contrôle des techniques de renseignement, désigne les services relevant des ministres de la défense, de l’intérieur et de la justice ainsi que des ministres chargés de l'économie, du budget ou des douanes, qui, au regard des missions qu’ils exercent, peuvent être autorisés à recourir à la technique prévue au I. »</p><p> II. – Le I est applicable jusqu’au 31 juillet 2025. Le Gouvernement adresse au Parlement un rapport d’évaluation sur l’application de cette disposition au plus tard six mois avant cette échéance.</p><p align='center'> CHAPITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA LUTTE CONTRE LES AERONEFS</strong></p><p align='center'><strong> CIRCULANT SANS PERSONNE A BORD PRESENTANT UNE MENACE</strong></p><p align='center'><strong> Article 12</strong></p><p> L’article L. 33‑3‑1 du code des postes et des communications électroniques est ainsi modifié :</p><p> 1° Au I, les mots : « appareils de communications électroniques », sont remplacés par les mots : « équipements radioélectriques ou des appareils intégrant des équipements radioélectriques, » ;</p><p> 2° Après le premier alinéa du II, il est inséré un alinéa ainsi rédigé :</p><p> « L’utilisation par les services de l’Etat de dispositifs destinés à rendre inopérant l’équipement radioélectrique d’un aéronef circulant sans personne à bord est autorisée, en cas de menace imminente, pour les besoins de l’ordre public, de la défense et de la sécurité nationale ou du service public de la justice ou afin de prévenir le survol d’une zone en violation d’une interdiction prononcée dans les conditions prévues au premier alinéa de l’article L. 6211‑4 du code des transports. Un décret en Conseil d’Etat détermine les modalités de mise en œuvre de ces dispositifs afin de garantir leur nécessité et leur proportionnalité au regard des finalités poursuivies ainsi que les autorités compétentes pour y procéder. »</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX OUTRE-MER</strong></p><p align='center'><strong> Article 13</strong></p><p> L’article 1er de la présente loi est applicable dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle‑Calédonie et dans les Terres australes et antarctiques françaises.</p><p align='center'><strong> Article 14</strong></p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au premier alinéa des articles L. 285‑1, L. 286‑1, L. 287‑1 et L. 288‑1, la référence : « l’ordonnance n° 2019‑738 du 17 juillet 2019 » est remplacée par la référence : « la loi n° …..du… relative à la prévention d’actes de terrorisme et au renseignement » ;</p><p> 2° Au premier alinéa des articles L. 895‑1, L. 896‑1, L. 897‑1 et L. 898‑1, les mots : « l’ordonnance n° 2018‑1125 du 12 décembre 2018 prise en application de l’article 32 de la loi n° 2018‑493 du 20 juin 2018 relative à la protection des données personnelles et portant modification de la loi n° 78‑17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés et diverses dispositions concernant la protection des données à caractère personnel » sont remplacés par les mots : « la loi n° …..du… relative à la prévention d’actes de terrorisme et au renseignement » ;</p><p> 3° Au 2° des articles L. 895‑1 et L. 896‑1, après les mots : « L. 871‑2, », sont insérés les mots : « L. 871‑3, ».</p><p align='center'><strong> Article 15</strong></p><p> Au premier alinéa de l’article 804 du code de procédure pénale, la référence : « loi n° 2020‑1721 du 29 décembre 2020 de finances pour 2021 » est remplacée par la référence : « loi n°….. du …. relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 16</strong></p><p> Le deuxième alinéa du I de l’article L. 3844‑1 du code de la santé publique est ainsi modifié :</p><p> 1° Après la référence : « L. 3211‑12‑2, », est insérée la référence : « L. 3211‑12‑7, » ;</p><p> 2° La référence : « loi n° 2016-41 du 26 janvier 2016 » est remplacée par la référence : « loi n°….. du …… relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 17</strong></p><p> A l’article 125 de la loi n° 78-17 du 6 janvier 1978, la référence : « l'ordonnance n° 2018‑1125 du 12 décembre 2018 prise en application de l'article 32 de la loi n° 2018‑493 du 20 juin 2018 relative à la protection des données personnelles et portant modification de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés et diverses dispositions concernant la protection des données à caractère personnel » est remplacée par la référence : « la loi n° …. du …. relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 18</strong></p><p> A l’article L. 33‑3‑2 du code des postes et des communications électroniques, après les mots : « Nouvelle-Calédonie », sont insérés les mots : « dans sa rédaction résultant de la loi n° ….. du ….. ».</p><p align='center'><strong> Article 19</strong></p><p> La présente loi entre en vigueur le lendemain de sa publication au<em> Journal officiel</em> de la République française dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle‑Calédonie et dans les Terres australes et antarctiques françaises.</p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi relatif à la prévention d’actes de terrorisme et au renseignement (INTD2113198L)","contenuDossier":"<p align='center'> NOR : INTD2113198L</p><p> Le projet de loi relatif à la prévention d’actes de terrorisme et au renseignement est ainsi modifié :</p><p> 1° L’article 3 est modifié selon la rédaction annexée ;</p><p> 2° Le chapitre II est complété par six articles numérotés 12 à 17 ;</p><p> 3° Après l’article 12, qui devient l’article 18, il est inséré un chapitre IV intitulé « Dispositions relatives aux archives intéressant la défense nationale » comprenant l’article 19 ;</p><p> 4° Le chapitre IV devient le chapitre V, les articles 13 à 17 deviennent les articles 20 à 24, l’article 18 devient l’article 26 et l’article 19 devient l’article 29 ;</p><p> 5° Le chapitre V est complété par trois articles numérotés 25, 27 et 28 ;</p><p> 6° Les articles 20 et 26 sont modifiés selon la rédaction annexée.</p><p align='center'><strong> ANNEXE</strong></p><p align='center'><strong> Projet de loi</strong></p><p align='center'><strong> relatif à la prévention d’actes de terrorisme et au renseignement</strong></p><p align='center'> NOR : INTD2107675L</p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> DISPOSITIONS RENFORÇANT LA PREVENTION D’ACTES DE TERRORISME</strong></p><p align='center'><strong> Article 1er</strong></p><p> Le II de l’article 5 de la loi n° 2017‑1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme est abrogé.</p><p align='center'><strong> Article 2</strong></p><p> Le chapitre VII du titre II du livre II du code de la sécurité intérieure est ainsi modifié :</p><p> 1° L’article L. 227‑1 est ainsi modifié :</p><p><em> a)</em> Au début du premier alinéa, est ajoutée la mention : « I. – » ;</p><p><em> b)</em> Il est ajouté un II ainsi rédigé :</p><p> « II. – Peuvent également faire l’objet d’une mesure de fermeture, selon les modalités prévues aux deux derniers alinéas du I, des locaux dépendant du lieu de culte dont la fermeture est prononcée sur le fondement du I et dont il existe des raisons sérieuses de penser qu’ils seraient utilisés aux mêmes fins pour faire échec à l’exécution de cette mesure. La fermeture de ces locaux prend fin à l’expiration de la mesure de fermeture du lieu de culte. » ;</p><p> 2° A l’article L. 227‑2, après les mots : « lieu de culte », sont insérés les mots : « ou d’un lieu en dépendant ».</p><p align='center'><strong> Article 3</strong></p><p> Le chapitre VIII du titre II du livre II du code de la sécurité intérieure est ainsi modifié :</p><p> 1° L’article L. 228‑2 est ainsi modifié :</p><p><em> a)</em> Au 3°, après le mot : « Déclarer », sont insérés les mots : « et fournir un justificatif de » et le mot : « et » est remplacé par les mots : « ainsi que de » ;</p><p><em> b)</em> Après le 3°, il est inséré un alinéa ainsi rédigé :</p><p> « L’obligation prévue au 1° peut être assortie d’une interdiction de paraître dans un ou plusieurs lieux déterminés se trouvant au sein du périmètre géographique de cette obligation et dans lesquels se tient un événement exposé, par son ampleur ou ses circonstances particulières, à un risque de menace terroriste. Cette interdiction tient compte de la vie familiale et professionnelle de la personne. Sa durée est strictement limitée à celle de l’événement, dans la limite de trente jours. Sauf urgence dûment justifiée, elle doit être notifiée à la personne concernée au moins quarante-huit heures avant son entrée en vigueur. » ;</p><p> 2° Au 1° de l’article L. 228‑4, après le mot : « Déclarer », sont insérés les mots : « et fournir un justificatif de » et le mot : « et » est remplacé par les mots : « ainsi que de » ;</p><p> 3° Après le cinquième alinéa de l’article L. 228‑2, le cinquième alinéa de l’article L. 228‑4 et le deuxième alinéa de l’article L. 228‑5, il est inséré un alinéa ainsi rédigé :</p><p> « Par dérogation à la durée totale cumulée de douze mois prévue à l’alinéa précédent, lorsque ces obligations sont prononcées dans un délai de six mois à compter de la libération d’une personne condamnée à une peine privative de liberté non assortie du sursis d’une durée supérieure ou égale à cinq ans pour l’une des infractions mentionnées aux articles 421‑1 à 421‑6 du code pénal, à l’exception de celles définies aux articles 421‑2‑5 et 421‑2‑5‑1 du même code, ou d’une durée supérieure ou égale à trois ans lorsque l’infraction a été commise en état de récidive légale, et si les conditions prévues à l’article L. 228‑1 continuent d’être réunies, la durée totale cumulée de ces obligations peut atteindre vingt-quatre mois. Pour les douze premiers mois de sa mise en œuvre, la mesure est renouvelée dans les conditions prévues au deuxième alinéa ; chaque renouvellement au-delà est subordonné à l’existence d’éléments nouveaux et complémentaires. » ;</p><p> 4° Après le sixième alinéa de l’article L. 228‑2, le sixième alinéa de l’article L. 228‑4 et le troisième alinéa de l’article L. 228‑5, il est inséré un alinéa ainsi rédigé :</p><p> « En cas de saisine d’un tribunal territorialement incompétent, le délai de jugement de soixante-douze heures court à compter de l’enregistrement de la requête par le tribunal auquel celle-ci a été renvoyée. La mesure en cours demeure en vigueur jusqu’à l’expiration de ce délai, et au plus pour une durée maximale de sept jours à compter de son terme initial. La décision de renouvellement ne peut entrer en vigueur avant que le juge ait statué sur la demande. » ;</p><p> 5° Après la première phrase de l’article L. 228‑6, est insérée une phrase ainsi rédigée :</p><p> « La définition des obligations prononcées sur le fondement de ces dispositions tient compte, dans le respect des principes de nécessité et de proportionnalité, des obligations déjà prescrites par l’autorité judiciaire. » ;</p><p> 6° Les mesures prononcées sur le fondement des articles L. 228‑1 et suivants du code de la sécurité intérieure en cours à la date de promulgation de la présente loi et dont le terme survient moins de sept jours après cette promulgation demeurent en vigueur sept jours à compter de ce terme, si le ministre de l’intérieur a procédé au plus tard au lendemain de la publication de la présente loi, à la notification de leur renouvellement selon la procédure prévue aux huitième et neuvième alinéas de l'article L. 228‑2, aux septième et huitième alinéas de l'article L. 228‑4 et aux quatrième et cinquième alinéa de l’article L. 228‑5.</p><p align='center'><strong> Article 4</strong></p><p> Au chapitre IX du titre II du livre II du code de la sécurité intérieure, après le premier alinéa du I de l’article L. 229‑5, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque la personne mentionnée au troisième alinéa de l’article L. 229‑2 fait obstacle à l’accès aux données contenues dans tout système informatique ou équipement terminal présent sur les lieux de la visite, mention en est faite au procès-verbal prévu au même article. Il peut alors être procédé à la saisie de ces supports, dans les conditions prévues au I du présent article. »</p><p align='center'><strong> Article 5</strong></p><p> Le titre XV du livre IV du code de procédure pénale est complété par une section 5 ainsi rédigée :</p><p align='center'><em> « Section 5</em></p><p align='center'><strong><em> « De la mesure judiciaire de prévention de la récidive terroriste et de réinsertion</em></strong></p><p> «<em> Art. 706‑25‑16.</em> – I. – Lorsqu’une personne a été condamnée à une peine privative de liberté non assortie du sursis d’une durée supérieure ou égale à cinq ans pour une ou plusieurs des infractions mentionnées aux articles 421‑1 à 421‑6 du code pénal, à l’exclusion de celles définies aux articles 421‑2‑5 et 421‑2‑5‑1 du même code, ou d’une durée supérieure ou égale à trois ans lorsque l’infraction a été commise en état de récidive légale, et qu’il est établi, à l’issue d’un réexamen de sa situation intervenant à la fin de l’exécution de sa peine, qu’elle présente une particulière dangerosité caractérisée par une probabilité très élevée de récidive et par une adhésion persistante à une idéologie ou à des thèses incitant à la commission d’actes de terrorisme, faisant ainsi obstacle à sa réinsertion, le tribunal de l’application des peines de Paris peut, sur réquisitions du procureur de la République antiterroriste, ordonner, aux seules fins de prévenir la récidive et d’assurer la réinsertion, une mesure judiciaire de prévention de la récidive terroriste et de réinsertion.</p><p> « La décision définit les conditions d’une prise en charge sanitaire, sociale, éducative ou psychologique, destinée à permettre la réinsertion et l’acquisition des valeurs de la citoyenneté. Cette prise en charge peut, le cas échéant, intervenir au sein d’un établissement d’accueil adapté</p><p> « Elle peut imposer à l’intéressé d’exercer une activité professionnelle, de suivre un enseignement ou une formation professionnelle ; elle peut également lui interdire de se livrer à l’activité dans l’exercice ou à l’occasion de laquelle l’infraction a été commise.</p><p> « La décision précise les conditions dans lesquelles l’intéressé doit communiquer au service pénitentiaire d’insertion et de probation les renseignements ou documents de nature à permettre le contrôle de ses moyens d’existence et de l’exécution de ses obligations, et répondre aux convocations du juge de l’application des peines ou du service pénitentiaire d’insertion et de probation. Elle peut aussi l’astreindre à établir sa résidence en un lieu déterminé.</p><p> « Les obligations auxquelles la personne concernée est astreinte sont mises en œuvre par le juge de l’application des peines du tribunal judiciaire de Paris assisté du service pénitentiaire d’insertion et de probation et, le cas échéant, avec le concours des organismes habilités à cet effet.</p><p> « II. – Le tribunal de l’application des peines de Paris ne peut prononcer la mesure judiciaire de prévention de la récidive terroriste et de réinsertion qu’après s’être assuré que la personne condamnée a été mise en mesure de bénéficier, pendant l’exécution de sa peine, de mesures de nature à favoriser sa réinsertion.</p><p> « III. – La mesure judiciaire de prévention de la récidive terroriste et de réinsertion prévue au I peut être ordonnée pour une période d’une durée maximale d’un an. A l’issue de cette période, la mesure peut être renouvelée sur réquisitions du procureur de la République antiterroriste par le tribunal de l’application des peines de Paris, après avis de la commission pluridisciplinaire des mesures de sûreté, et pour au plus la même durée, périodes de suspension comprises, dans la limite de cinq ans ou, lorsque le condamné est mineur, dans la limite de trois ans. Chaque renouvellement est subordonné à l'existence d'éléments nouveaux ou complémentaires.</p><p> « IV. – La mesure prévue au I ne peut être ordonnée que si cette mesure apparaît strictement nécessaire pour prévenir la récidive et assurer la réinsertion. Elle n’est pas applicable si la personne a été condamnée à un suivi socio-judiciaire en application de l’article 421‑8 du code pénal ou si elle fait l’objet d’une mesure de surveillance judiciaire prévue à l’article 723‑29 du présent code, d’une mesure de surveillance de sûreté prévue à l’article 706‑53‑19 ou d’une rétention de sûreté prévue à l’article 706‑53‑13.</p><p> «<em> Art. 706‑25‑17.</em> – La situation des personnes détenues susceptibles de faire l’objet de la mesure prévue à l’article 706‑25‑16 est examinée, sur réquisitions du procureur de la République antiterroriste, au moins trois mois avant la date prévue pour leur libération par la commission pluridisciplinaire des mesures de sûreté prévue à l’article 763‑10, afin d’évaluer leur dangerosité et leur capacité à se réinsérer.</p><p> « A cette fin, la commission demande le placement de la personne concernée, pour une durée d’au moins six semaines, dans un service spécialisé chargé de l’observation des personnes détenues aux fins notamment d’une évaluation pluridisciplinaire de dangerosité.</p><p> « A l’issue de cette période, la commission adresse au tribunal de l’application des peines de Paris et à la personne concernée un avis motivé sur la pertinence de prononcer la mesure mentionnée à l’article 706‑25‑16 au vu des critères définis au I du même article.</p><p> «<em> Art. 706‑25‑18.</em> – La décision prévue à l’article 706‑25‑16 est prise, avant la date prévue pour la libération du condamné, par un jugement rendu après un débat contradictoire et, si le condamné le demande, public, au cours duquel le condamné est assisté par un avocat choisi ou commis d’office. Elle doit être spécialement motivée au regard des conclusions de l’évaluation et de l’avis mentionnés à l’article 706‑25‑17, ainsi que des conditions mentionnées au V de l’article 706‑25‑16.</p><p> « Le jugement précise les obligations auxquelles le condamné est tenu ainsi que la durée de celles-ci.</p><p> « La décision est exécutoire immédiatement à l’issue de la libération.</p><p> « Le tribunal de l’application des peines de Paris peut, sur réquisitions du procureur de la République antiterroriste ou à la demande de la personne concernée, selon les modalités prévues à l’article 706‑53‑17 et, le cas échéant, après avis du procureur de la République antiterroriste, modifier la mesure ou ordonner sa mainlevée. Cette compétence s’exerce sans préjudice de la possibilité, pour le juge de l’application des peines, d’adapter à tout moment les obligations de la mesure.</p><p> «<em> Art. 706‑25‑19.</em> – Les décisions du tribunal de l’application des peines de Paris prévues à la présente section peuvent faire l’objet du recours prévu au second alinéa de l’article 712‑1.</p><p> «<em> Art. 706‑25‑20.</em> – Les obligations prévues à l’article 706‑25‑16 sont suspendues par toute détention intervenue au cours de leur exécution.</p><p> « Si la détention excède une durée de six mois, la reprise d’une ou de plusieurs des obligations prévues au même article 706‑25‑16 doit être confirmée par le tribunal de l’application des peines de Paris au plus tard dans un délai de trois mois après la cessation de la détention, à défaut de quoi il est mis fin d’office à la mesure.</p><p> «<em> Art. 706‑25‑21.</em> – Le fait pour la personne soumise à une mesure prise en application de l’article 706‑25‑16 de ne pas respecter les obligations auxquelles elle est astreinte est puni d’un an d’emprisonnement et de 15 000 euros d’amende.</p><p> «<em> Art. 706‑25‑22.</em> – Un décret en Conseil d’État précise les conditions et les modalités d’application de la présente section. »</p><p align='center'><strong> Article 6</strong></p><p> Au chapitre Ier du titre Ier du livre II de la troisième partie du code de la santé publique, il est inséré un article L. 3211‑12‑7 ainsi rédigé :</p><p> «<em> Art. L. 3211‑12‑7.</em> – Aux seules fins d’assurer le suivi d’une personne qui représente une menace grave pour la sécurité et l’ordre publics à raison de sa radicalisation à caractère terroriste, le représentant de l’État dans le département et, à Paris, le préfet de police, ainsi que ceux des services de renseignement mentionnés aux articles L. 811‑2 et L. 811‑4 du code de la sécurité intérieure désignés à cette fin par un décret en Conseil d’Etat, peuvent se voir communiquer les informations strictement nécessaires à l’accomplissement de leurs missions portées à la connaissance du représentant de l’Etat dans le département d’hospitalisation ou, à Paris, du préfet de police en application des articles L. 3212‑5, L. 3212‑8 et L. 3213‑9 du présent code et de l’article 706‑135 du code de procédure pénale, sans que ces informations puissent porter sur des faits antérieurs de plus de trois ans à compter de la date de levée de la mesure de soins sans consentement. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES AU RENSEIGNEMENT</strong></p><p align='center'><strong> Article 7</strong></p><p> I. – L’article L. 822‑3 du code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au premier alinéa est ajoutée, au début, la mention : « I. – » et les mots : « ou extraits » sont remplacés par les mots : « , extraits ou transmis » ;</p><p> 2° La seconde phrase du premier alinéa est supprimée ;</p><p> 3° Après le premier alinéa, sont insérés sept alinéas ainsi rédigés :</p><p> « Lorsqu’un service spécialisé de renseignement mentionné à l’article L. 811‑2 ou un service désigné par le décret en Conseil d’Etat prévu à l’article L. 811‑4 obtient, à la suite de la mise en œuvre d’une technique mentionnée au titre V du présent livre, des renseignements utiles à la poursuite d’une finalité différente de celle qui a en a justifié le recueil, il peut les transcrire ou les extraire pour le seul exercice de ses missions.</p><p> « II. ‒ Sous réserve des dispositions des deuxième à quatrième alinéas du présent II, un service spécialisé de renseignement mentionné à l’article L. 811‑2 ou un service désigné par le décret en Conseil d’État prévu à l’article L. 811‑4 peut transmettre à un autre de ces services les renseignements collectés, extraits ou transcrits dont il dispose, si cette transmission est strictement nécessaire à l’exercice des missions du service destinataire.</p><p> « Sont subordonnées à une autorisation préalable du Premier ministre après avis de la Commission nationale de contrôle des techniques de renseignement, délivrée dans les conditions de forme et de procédure prévues aux articles L. 821‑1 à L. 821‑5 :</p><p> « 1° Les transmissions de renseignements collectés, lorsqu’elles poursuivent une finalité différente de celle qui en a justifié le recueil ;</p><p> « 2° Les transmissions de renseignements collectés, extraits ou transcrits qui sont issus de la mise en œuvre d’une technique de recueil de renseignement à laquelle le service destinataire n’aurait pu recourir au titre de la finalité motivant la transmission.</p><p> « Ces transmissions sont sans effet sur la durée de conservation de chacun des renseignements collectés, qui court à compter de la date de leur recueil. A l’issue de cette durée, chaque service procède à la destruction des renseignements selon les modalités définies à l’article L. 822‑4.</p><p> « Le responsable de chaque service spécialisé de renseignement mentionné à l’article L. 811‑2 ou de chaque service désigné par le décret en Conseil d’Etat prévu à l’article L. 811‑4 désigne un agent chargé de veiller, sous son contrôle, au respect de l’application des dispositions du présent II. Ce dernier est informé par ses homologues dans les autres services de la destruction, dans les conditions fixées au cinquième alinéa du présent II, des renseignements que le service auprès duquel il a été placé a été autorisé à recueillir. Il rend compte sans délai au responsable du service auprès duquel il est placé de toute difficulté dans l’application du présent II. » ;</p><p> 3° Au début du dernier alinéa, est ajoutée la mention : « III. – » et les mots : « de ces finalités » sont remplacés par les mots : « des finalités mentionnées au I » ;</p><p> 4° Il est ajouté un IV ainsi rédigé :</p><p> « IV. – Les opérations mentionnées aux I à III sont soumises au contrôle de la Commission nationale de contrôle des techniques de renseignement. »</p><p> II. – L’article L. 822‑4 du même code est ainsi rédigé :</p><p> «<em> Art. L. 822‑4.</em> – Les opérations de destruction des renseignements collectés mentionnées à l’article L. 822‑2, les transcriptions et les extractions ainsi que les transmissions mentionnées au II de l’article L. 822‑3 sont effectuées par des agents individuellement désignés et habilités. Elles font l’objet de relevés tenus à la disposition de la Commission nationale de contrôle des techniques de renseignement qui précisent :</p><p> « 1° S’agissant des transcriptions ou des extractions, si elles ont été effectuées pour une finalité différente de celle qui en a justifié le recueil ;</p><p> « 2° S’agissant des transmissions, leur nature, leur date et leur finalité ainsi que le ou les services qui en ont été destinataires.</p><p> « Lorsque les transcriptions, extractions ou les transmissions poursuivent une finalité différente de celle au titre de laquelle les renseignements ont été recueillis, les relevés sont immédiatement transmis à la Commission nationale de contrôle des techniques de renseignement. »</p><p> III. – Au 2° de l’article L. 833‑2 du même code, les mots : « et extractions » sont remplacés par les mots : « , extractions et transmissions ».</p><p> IV. – L’article L. 854‑6 du même code est ainsi modifié :</p><p> 1° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Un service spécialisé de renseignement mentionné à l’article L. 811‑2 peut, dans les conditions définies aux quatre premiers alinéas du II de l’article L. 822‑3, transmettre tout renseignement transcrit ou extrait à un autre de ces services ou à un service désigné par le décret en Conseil d’Etat prévu à l’article L. 811‑4. » ;</p><p> 2° Le dernier alinéa est ainsi rédigé :</p><p> « Les opérations de destruction des renseignements collectés, les transcriptions, les extractions et les transmissions sont effectuées dans les conditions prévues à l’article L. 822‑4. »</p><p> V. – Au premier alinéa de l’article L. 854‑9, les mots : « et extractions » sont remplacés par les mots : « , extractions et transmissions ».</p><p> VI. – Au 3° de l’article L. 833‑6 du même code, les mots : « ou la destruction » sont remplacés par les mots : « , la destruction » et après les mots : « renseignements collectés », sont insérés les mots : « ou leur transmission entre services ».</p><p> VII. – L’article L. 863‑2 du même code est ainsi modifié :</p><p> 1° Le premier et le dernier alinéas sont supprimés ;</p><p> 2° Le deuxième alinéa est remplacé par cinq alinéas ainsi rédigés :</p><p> « Les autorités administratives mentionnées à l’article 1er de l’ordonnance n° 2005‑1516 du 8 décembre 2005 relative aux échanges électroniques entre les usagers et les autorités administratives et entre les autorités administratives peuvent transmettre aux services spécialisés de renseignement mentionnés à l’article L. 811‑2 et aux services désignés par le décret en Conseil d’Etat prévu à l’article L. 811‑4, de leur propre initiative ou sur requête de ces derniers, toute information même couverte par un secret protégé par la loi, strictement nécessaire à l’accomplissement des missions de ces services et susceptible de concourir à la défense et la promotion des intérêts fondamentaux de la Nation mentionnés à l’article L. 811‑3.</p><p> « Les informations mentionnées au premier alinéa sont détruites dès lors qu’elles ne sont pas ou plus nécessaires à l’accomplissement des missions du service auquel elles ont été transmises.</p><p> « Les conditions dans lesquelles la traçabilité des transmissions mentionnées au premier alinéa est mise en œuvre dans les traitements de données à caractère personnel des autorités administratives mentionnées au même alinéa sont, le cas échéant, fixées par décret.</p><p> « Toute personne qui en est rendue destinataire est tenue au secret professionnel, dans les conditions et sous les peines prévues aux articles 226‑13 et 226‑14 du code pénal.</p><p> « L’agent mentionné au sixième alinéa du II de l’article L. 822‑3 est chargé d’assurer une traçabilité de ces transmissions et de veiller au respect de l’application des dispositions du présent article. »</p><p> VIII. – L’article L. 135 S du livre des procédures fiscales et l’article 22 de la loi n° 2007‑1824 du 25 décembre 2007 de finances rectificative pour 2007 sont abrogés.</p><p> IX. – La loi n° 78‑17 du 6 janvier 1978 est ainsi modifiée :</p><p> 1° A l’article 48 est ajouté un dernier alinéa ainsi rédigé :</p><p> « Les dispositions du premier alinéa ne s’appliquent pas à l’information selon laquelle des données à caractère personnel ont été transmises en application du premier alinéa de l’article L. 863‑2 du code de la sécurité intérieure. » ;</p><p> 2° Le dernier alinéa de l’article 49 est ainsi rédigé :</p><p> « Les dispositions du premier alinéa ne s’appliquent pas :</p><p> « 1° Lorsque les données à caractère personnel sont conservées sous une forme excluant manifestement tout risque d'atteinte à la vie privée et à la protection des données des personnes concernées et pendant une durée n'excédant pas celle nécessaire aux seules finalités d'établissement de statistiques ou de réalisation de recherche scientifique ou historique ;</p><p> « 2° A l’information selon laquelle des données à caractère personnel ont été transmises en application du premier alinéa de l’article L. 863‑2 du code de la sécurité intérieure. »</p><p align='center'><strong> Article 8</strong></p><p> I. – L’article L. 822‑2 du code de la sécurité intérieure est complété par un III ainsi rédigé :</p><p> « III. – Aux seules fins de recherche et développement en matière de capacités techniques de recueil et d’exploitation des renseignements et à l’exclusion de toute utilisation pour la surveillance des personnes concernées, les services spécialisés de renseignement mentionnés à l’article L. 811‑2 peuvent conserver au-delà des durées prévues au présent article les renseignements mentionnés au I. Cette conservation est opérée dans la mesure strictement nécessaire à l’acquisition des connaissances suffisantes pour développer, améliorer et valider les capacités techniques de recueil et d’exploitation.</p><p> « Les renseignements mentionnés au premier alinéa du présent III sont conservés de manière à ce qu’ils ne soient accessibles qu’aux seuls agents spécialement habilités à cet effet et exclusivement affectés à cette mission et dans des conditions ne faisant plus apparaître les motifs et finalités pour lesquels ils ont été collectés et ne permettant pas de rechercher l’identité des personnes concernées.</p><p> « Les paramètres techniques applicables à chaque programme de recherche afin de garantir le respect des conditions prévues aux alinéas précédents, ainsi que toute évolution substantielle de ces paramètres sont soumis à une autorisation préalable du Premier ministre délivrée après avis de la Commission nationale de contrôle des techniques de renseignement.</p><p> « Les renseignements mentionnés au premier alinéa du présent III sont détruits dès que leur conservation n’est plus indispensable à la validation de capacités techniques de recueil et d’exploitation mentionnées au premier alinéa et, au plus tard, cinq ans après leur recueil.</p><p> « La Commission nationale de contrôle des techniques de renseignement veille à ce que la mise en œuvre des programmes de recherche respecte les conditions prévues au présent III. Elle peut adresser au Premier ministre une recommandation tendant à la suspension d’un programme de recherche dont elle estime qu’il ne respecte plus ces conditions. »</p><p> II. – Après l’article L. 822‑2 du même code, il est inséré un article L. 822‑2‑1 ainsi rédigé :</p><p> «<em> Art. L. 822‑2‑1.</em> – Le service du Premier ministre mentionné aux articles L. 851‑1, L. 851‑3, L. 851‑4, L. 851‑6 et L. 852‑1 peut conserver, dans les conditions prévues au III de l’article L. 822‑2 et avec l’accord du ou des services pour lesquels ces renseignements ont été collectés, les renseignements mentionnés au I du même article dont il organise la centralisation. »</p><p> III. – Après les mots « présent livre », le 2° de l’article 833‑2 du même code est ainsi rédigé : « aux dispositifs de traçabilité des renseignements collectés et aux locaux où sont centralisés ces renseignements en application de l'article L. 822‑1 ainsi qu’aux renseignements mentionnés au III de l’article L. 822‑2 ».</p><p align='center'><strong> Article 9</strong></p><p> La première phrase du II de l’article L. 853‑2 du code de la sécurité intérieure est ainsi rédigée : « Par dérogation à l’article L. 821‑4, l’autorisation de mise en œuvre des techniques mentionnées au I est délivrée pour une durée maximale de deux mois. »</p><p align='center'><strong> Article 10</strong></p><p> I. – A l’article L. 871‑3 du code de la sécurité intérieure, les mots : « et de la section 3 du chapitre Ier du titre III du livre Ier du code de procédure pénale relatives aux interceptions de correspondances émises par la voie des télécommunications ordonnées par l'autorité judiciaire » sont remplacés par les mots : « , de la section 3 du chapitre Ier du titre III du livre Ier du code de procédure pénale relatives aux interceptions de correspondances émises par la voie des télécommunications ordonnées par l'autorité judiciaire et des sections 5 et 6 du chapitre II du titre XXV du livre IV du code de procédure pénale ».</p><p> II. – A l’article L. 871‑6 du même code, les mots : « aux articles L. 851‑1 à L. 851‑4 et L. 852‑1 » sont remplacés par les mots : « aux articles L. 851‑1 à L. 851‑4, L. 851‑6, L. 852‑1 et L. 853‑2 ».</p><p> III. – A l’article L. 871‑7 du même code, les mots : « et L. 852‑1 » sont remplacés par les mots : « , L. 851‑6, L. 852‑1 et L. 853‑2 ».</p><p align='center'><strong> Article 11</strong></p><p> I. – Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au 1° du I de l’article L. 822‑2, les mots : « et L. 852‑2 » sont remplacés par les mots : « , L. 852‑2 et L. 852‑3 » ;</p><p> 2° Après l’article L. 852‑2, il est inséré un article L. 852-3 ainsi rédigé :</p><p> «<em> Art. L. 852‑3.</em> – I. – Dans les conditions prévues au chapitre Ier du titre II du présent livre et pour les seules finalités prévues aux 1°, 2°, 4° et 6° de l’article L. 811‑3, peut être autorisée l’utilisation d’un appareil ou d’un dispositif technique mentionné au 1° de l’article 226‑3 du code pénal afin d’intercepter des correspondances émises ou reçues par la voie satellitaire, lorsque cette interception ne peut être mise en œuvre sur le fondement du I de l’article L. 852‑1 du présent code, pour des raisons techniques ou pour des motifs de confidentialité faisant obstacle au concours des opérateurs ou des personnes mentionnés à l’article L. 851‑1. Les correspondances interceptées dans ce cadre sont détruites dès qu’il apparaît qu’elles sont sans lien avec la personne concernée par l’autorisation, et au plus tard au terme du délai prévu au 1° du I de l’article L. 822‑2.</p><p> « II. – Par dérogation à l’article L. 821‑4, l’autorisation est délivrée pour une durée maximale de trente jours, renouvelable dans les mêmes conditions de durée. Elle vaut autorisation de recueil des informations ou documents mentionnés à l’article L. 851‑1 associés à l’exécution de l’interception et à son exploitation.</p><p> « III. – Un service du Premier ministre organise la centralisation des correspondances interceptées et des informations ou documents recueillis en application des I et II du présent article. Cette centralisation intervient dès l’interception des communications, sauf impossibilité technique. Dans ce cas, les données collectées font l’objet d’un chiffrement dès leur collecte et jusqu’à leur centralisation effective au sein du service du Premier ministre mentionné au présent alinéa. La demande prévue à l’article L. 821‑2 précise les motifs faisant obstacle à la centralisation immédiate des correspondances interceptées.</p><p> « Les opérations de transcription et d'extraction des communications interceptées, auxquelles la Commission nationale de contrôle des techniques de renseignement dispose d'un accès permanent, complet, direct et immédiat, sont effectuées au sein du service du Premier ministre mentionné à l’alinéa précédent.</p><p> « IV. – Le nombre maximal des autorisations d'interception en vigueur simultanément est arrêté par le Premier ministre, après avis de la Commission nationale de contrôle des techniques de renseignement. La décision fixant ce contingent et sa répartition entre les ministres mentionnés au premier alinéa de l'article L. 821‑2 ainsi que le nombre d'autorisations d'interception délivrées sont portés à la connaissance de la commission.</p><p> « V. – Un décret en Conseil d’Etat, pris après avis de la Commission nationale de contrôle des techniques de renseignement, désigne les services relevant des ministres de la défense, de l’intérieur et de la justice ainsi que des ministres chargés de l'économie, du budget ou des douanes, qui, au regard des missions qu’ils exercent, peuvent être autorisés à recourir à la technique prévue au I. »</p><p> II. – Le I est applicable jusqu’au 31 juillet 2025. Le Gouvernement adresse au Parlement un rapport d’évaluation sur l’application de cette disposition au plus tard six mois avant cette échéance.</p><p align='center'><strong> Article 12</strong></p><p> L’article 25 de la loi n° 2015‑912 du 24 juillet 2015 relative au renseignement est abrogé.</p><p align='center'><strong> Article 13</strong></p><p> L’article L. 851‑3 du code de la sécurité intérieure est ainsi modifié :</p><p> 1° Le I est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « il peut être imposé aux opérateurs et aux personnes mentionnés à l’article L. 851‑1 la mise en œuvre sur leurs réseaux de » sont remplacés par les mots : « peuvent être autorisés, à la demande des services spécialisés de renseignement mentionnés à l’article L. 811‑2, sur les données transitant par les réseaux des opérateurs et des personnes mentionnées à l’article L. 851‑1, des » ;</p><p><em> b)</em> Au deuxième alinéa, après les mots : « à l’article L. 851‑1 », sont insérés les mots : « ainsi que les adresses complètes de ressources utilisées sur internet » et les mots : « ou documents se rapportent » sont remplacés par les mots : « , documents ou adresses se rapportent » ;</p><p> 2° Au III, les mots : « pour cette mise en œuvre » sont supprimés ;</p><p> 3° Le IV est ainsi modifié :</p><p><em> a)</em> Les mots : « sauf en cas d’éléments sérieux confirmant l’existence d’une menace terroriste attachée à une ou plusieurs des personnes concernées » sont supprimés ;</p><p><em> b)</em> Il est inséré un deuxième alinéa ainsi rédigé :</p><p> « Les données non détectées par les traitements comme susceptibles de révéler une menace à caractère terroriste sont détruites immédiatement. » ;</p><p> 4° Il est ajouté un VI ainsi rédigé :</p><p> « VI. – Un service du Premier ministre est seul habilité à exécuter les traitements et opérations mis en œuvre sur le fondement des I et IV, sous le contrôle de la Commission nationale de contrôle des techniques de renseignement. »</p><p align='center'><strong> Article 14</strong></p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au I de l’article L. 851‑2, la première phrase est complétée par les mots : « , ainsi que les adresses complètes de ressources sur internet utilisées par cette personne » ;</p><p> 2° Au 2° du I de l’article L. 822‑2, après les mots : « de leur recueil pour », sont insérés les mots : « les adresses complètes de ressources sur internet recueillies par la mise en œuvre de la technique prévue à l’article L. 851‑2 et ».</p><p align='center'><strong> Article 15</strong></p><p> I. – L’article L. 34‑1 du code des postes et des communications électroniques est ainsi modifié :</p><p> 1° Au II, les mots : « toute donnée relative au trafic, sous réserve des dispositions des III, IV, V et VI » sont remplacés par les mots : «, sous réserve des dispositions des II<em> bis</em> à VI, les données relatives aux communications électroniques » ;</p><p> 2° Après le II, il est inséré un II<em> bis</em> ainsi rédigé :</p><p> « II<em> bis</em> . – Les opérateurs de communications électroniques sont tenus de conserver :</p><p> « 1° Pour les besoins de toute procédure pénale, de la prévention de toute menace contre la sécurité publique et de la sauvegarde de la sécurité nationale, les informations relatives à l’identité civile de l’utilisateur, jusqu’à l’expiration d’un délai de cinq ans après la fin de validité de son contrat ;</p><p> « 2° Pour les mêmes finalités que celles énoncées au 1°, les autres informations fournies par l’utilisateur lors de la souscription d’un contrat ou de la création d’un compte, ainsi que les informations relatives au paiement, jusqu’à l’expiration d’un délai d’un an après la fin de validité de son contrat ou la clôture de son compte ;</p><p> « 3° Pour les besoins de la lutte contre la criminalité grave, de la prévention des menaces graves contre la sécurité publique et de la sauvegarde de la sécurité nationale, les données techniques permettant d’identifier la source de la connexion ou relatives aux équipements terminaux utilisés, jusqu’à l’expiration d’un délai d’un an à compter de la connexion ou de l’utilisation des équipements terminaux. » ;</p><p> 3° Le III est remplacé par les dispositions suivantes :</p><p> « III. – Pour des motifs tenant à la sauvegarde de la sécurité nationale, lorsqu’est constatée une menace grave, actuelle ou prévisible contre cette dernière, le Premier ministre peut enjoindre aux opérateurs de communications électroniques de conserver, pour une durée d’un an, certaines catégories de données de trafic et de localisation, en complément de celles mentionnées au II<em> bis</em> .</p><p> « L’injonction du Premier ministre, qui prend la forme d’un décret dont la durée d’application ne peut excéder un an, peut être renouvelée si les conditions prévues pour son édiction continuent d’être réunies. Son expiration est sans incidence sur la durée de conservation des données mentionnées à l’alinéa précédent. » ;</p><p> 4° Il est inséré après le III un III<em> bis</em> ainsi rédigé :</p><p> « III<em> bis</em> . ‒ Les données, telles que mentionnées au présent article, conservées par les opérateurs peuvent faire l’objet d’une injonction de conservation rapide par les autorités disposant en vertu de la loi d’un accès aux données relatives aux communications électroniques à des fins de prévention et de répression de la criminalité grave et des autres manquements graves aux règles dont elles ont la charge d’assurer le respect afin d’y accéder. » ;</p><p> 5° Au V, les mots : « et sous réserve des nécessités des enquêtes judiciaires » sont supprimés ;</p><p> 6° Le VI est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « aux III, IV et V » sont remplacés par les mots : « aux II bis à V » ;</p><p><em> b)</em> Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat, pris après avis de la Commission nationale de l’informatique et des libertés et de l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse, détermine, selon l’activité des opérateurs et la nature des communications, les informations et catégories de données conservées en application des II bis et III, ainsi que les modalités de compensation des surcoûts identifiables et spécifiques des prestations assurées à ce titre, à la demande de l’Etat, par les opérateurs. »</p><p> II. – Le II de l’article 6 de la loi n° 2004‑575 du 21 juin 2004 pour la confiance dans l’économie numérique est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « Les personnes mentionnées aux 1 et 2 du I » sont remplacés par les mots : « Dans les conditions fixées aux II<em> bis</em> , III et III<em> bis</em> de l’article L. 34‑1 du code des postes et communications électroniques, les personnes mentionnées aux 1 et 2 du I du présent article » ;</p><p> 2° Les troisième et quatrième alinéas sont supprimés.</p><p align='center'><strong> Article 16</strong></p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° L’article L. 821‑1 est ainsi modifié :</p><p><em> a)</em> Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque l’autorisation est délivrée après avis défavorable de la Commission nationale de contrôle des techniques de renseignement, le Conseil d’Etat est immédiatement saisi par le président de la commission ou, à défaut, par l’un des membres de la commission parmi ceux mentionnés aux 2° et 3° de l’article L. 831‑1 du présent code. La formation spécialisée mentionnée à l’article L. 773‑2 du code de justice administrative, le président de la formation restreinte mentionnée au même article L. 773‑2 ou le membre qu’il délègue statue dans un délai de vingt-quatre heures à compter de cette saisine. La décision d’autorisation du Premier ministre ne peut être exécutée avant que le Conseil d’Etat ait statué, sauf en cas d’urgence dûment justifiée et si le Premier ministre a ordonné sa mise en œuvre immédiate. » ;</p><p><em> b)</em> Au deuxième alinéa, les mots : « Ces techniques » sont remplacés par les mots : « Les techniques de recueil de renseignement » ;</p><p> 2° L’article L. 821‑5 est abrogé ;</p><p> 3° L’article L. 821‑7 est ainsi modifié :</p><p><em> a)</em> La dernière phrase du premier alinéa est supprimée ;</p><p><em> b)</em> Après le premier alinéa, il est inséré un deuxième alinéa ainsi rédigé :</p><p> « Le caractère d’urgence mentionné à la troisième phrase du deuxième alinéa de l’article L. 821‑1 ne peut être invoqué pour les autorisations concernant l'une des personnes mentionnées au premier alinéa du présent article ou ses véhicules, ses bureaux ou ses domiciles. » ;</p><p> 4° L’article L. 833‑9 est ainsi modifié :</p><p><em> a)</em> Le sixième alinéa est supprimé ;</p><p><em> b)</em> Au septième alinéa, la numérotation : « 6° » est remplacée par la numérotation : « 5° » ;</p><p> 5° Le II de l’article L. 851‑2 est abrogé ;</p><p> 6° Le V de l’article L. 851‑3 est remplacé par les dispositions suivantes :</p><p> « V. – Le caractère d’urgence mentionné à la troisième phrase du deuxième alinéa de l’article L. 821‑1 ne peut être invoqué pour les autorisations délivrées sur le fondement des I et II du présent article. » ;</p><p> 7° Après le IV de l’article L. 853‑1, il est inséré un IV<em> bis</em> ainsi rédigé :</p><p> « IV<em> bis</em> . – Le caractère d’urgence mentionné à la troisième phrase du deuxième alinéa de l’article L. 821‑1 ne peut être invoqué que si l’autorisation a été délivrée au titre du 1°, du 4° ou du<em> a</em> du 5° de l’article L. 811‑3. » ;</p><p> 8° Après le IV de l’article L. 853‑2, il est inséré un IV bis ainsi rédigé :</p><p> « IV<em> bis</em> . – Le caractère d’urgence mentionné à la troisième phrase du deuxième alinéa de l’article L. 821‑1 ne peut être invoqué que si l’autorisation a été délivrée au titre du 1°, du 4° ou du a du 5° de l’article L. 811‑3. » ;</p><p> 9° Le second alinéa du III de l’article L. 853‑3 est remplacé par les dispositions suivantes :</p><p> « Le caractère d’urgence mentionné à la troisième phrase du deuxième alinéa de l’article L. 821‑1 ne peut être invoqué que si l’autorisation a été délivrée au titre du 1°, du 4° ou du a du 5° de l’article L. 811‑3. Lorsque l’introduction mentionnée au I du présent article porte sur un lieu privé à usage d’habitation, le caractère d’urgence ne peut être invoqué que si l’autorisation a été délivrée au titre du 4° de l’article L. 811‑3. »</p><p align='center'><strong> Article 17</strong></p><p> La section 8 du chapitre II du titre XXV du livre IV du code de procédure pénale est complétée par un article 706‑105‑1 ainsi rédigé :</p><p> «<em> Art. 706‑105‑1.</em> – I. – Par dérogation à l’article 11, le procureur de la République de Paris peut, pour les procédures d’enquête ou d’instruction entrant dans le champ d’application de l’article 706‑72‑1, communiquer aux services de l’Etat mentionnés au second alinéa de l’article L. 2321‑2 du code de la défense, de sa propre initiative ou à la demande de ces services, des éléments de toute nature figurant dans ces procédures et nécessaires à l’exercice de leur mission en matière de sécurité et de défense des systèmes d’information. Si la procédure fait l’objet d’une information, cette communication ne peut intervenir qu’avec l’avis favorable du juge d’instruction.</p><p> « Le juge d’instruction peut également procéder à cette communication dans les mêmes conditions et pour les mêmes finalités que celles mentionnées au précédent alinéa pour les procédures d’information dont il est saisi après avoir recueilli l’avis du procureur de la République de Paris.</p><p> « II. – Par dérogation à l’article 11, le procureur de la République de Paris peut, pour les procédures d’enquête ou d’instruction relevant de la compétence des juridictions mentionnées au quatrième alinéa de l’article 706‑75 et portant sur les infractions mentionnées aux 3°, 5°, 12° et 13° de l’article 706‑73 ainsi qu’au blanchiment de ces infractions, communiquer aux services spécialisés de renseignement mentionnés à l’article L. 811‑2 du code de la sécurité intérieure ainsi qu’aux services mentionnés à l’article L. 811‑4 du même code désignés, au regard de leurs missions, par décret en Conseil d’État, de sa propre initiative ou à la demande de ces services, des éléments de toute nature figurant dans ces procédures et nécessaires à l’exercice des missions de ces services au titre de la prévention de la criminalité et de la délinquance organisées. Si la procédure fait l’objet d’une information, cette communication ne peut intervenir qu’avec l’avis favorable du juge d’instruction.</p><p> « Le juge d’instruction peut également procéder à cette communication dans les mêmes conditions et pour les mêmes finalités que celles mentionnées au précédent alinéa pour les procédures d’information dont il est saisi après avoir recueilli l’avis du procureur de la République de Paris.</p><p> « III. – Les informations communiquées en application du présent article ne peuvent être transmises à des services étrangers ou avec des organismes internationaux compétents dans le domaine du renseignement.</p><p> « Sauf si l’information porte sur une condamnation prononcée publiquement, toute personne qui en est destinataire est tenue au secret professionnel, dans les conditions et sous les peines prévues aux articles 226‑13 et 226‑14 du code pénal. »</p><p align='center'> CHAPITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA LUTTE CONTRE LES AERONEFS</strong></p><p align='center'><strong> CIRCULANT SANS PERSONNE A BORD PRESENTANT UNE MENACE</strong></p><p align='center'><strong> Article 18</strong></p><p> L’article L. 33‑3‑1 du code des postes et des communications électroniques est ainsi modifié :</p><p> 1° Au I, les mots : « appareils de communications électroniques », sont remplacés par les mots : « équipements radioélectriques ou des appareils intégrant des équipements radioélectriques, » ;</p><p> 2° Après le premier alinéa du II, il est inséré un alinéa ainsi rédigé :</p><p> « L’utilisation par les services de l’Etat de dispositifs destinés à rendre inopérant l’équipement radioélectrique d’un aéronef circulant sans personne à bord est autorisée, en cas de menace imminente, pour les besoins de l’ordre public, de la défense et de la sécurité nationale ou du service public de la justice ou afin de prévenir le survol d’une zone en violation d’une interdiction prononcée dans les conditions prévues au premier alinéa de l’article L. 6211‑4 du code des transports. Un décret en Conseil d’Etat détermine les modalités de mise en œuvre de ces dispositifs afin de garantir leur nécessité et leur proportionnalité au regard des finalités poursuivies ainsi que les autorités compétentes pour y procéder. »</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX ARCHIVES</strong></p><p align='center'><strong> INTERESSANT LA DEFENSE NATIONALE</strong></p><p align='center'><strong> Article 19</strong></p><p> I. ‒ L’article L. 213‑2 du code du patrimoine est ainsi modifié :</p><p> 1° Le I est ainsi modifié :</p><p><em> a)</em> Au premier alinéa du 3°, après les mots : « dont la communication porte atteinte au secret de la défense nationale » sont ajoutés les mots : « , et ayant pour ce motif fait l’objet d’une mesure de classification mentionnée à l’article 413‑9 du code pénal » ;</p><p><em> b)</em> Le second alinéa du 3° est remplacé par cinq alinéas ainsi rédigés :</p><p> « Ce délai est prolongé pour les documents relatifs :</p><p> «<em> a)</em> Aux caractéristiques techniques des installations militaires, des installations et ouvrages nucléaires civils, des barrages hydrauliques de grande hauteur, des locaux des missions diplomatiques et consulaires françaises et des installations utilisées pour la détention des personnes, jusqu’à la date, constatée par un acte publié, de fin de l’affectation à ces usages de ces infrastructures ou d’infrastructures présentant des caractéristiques similaires ;</p><p> «<em> b)</em> A la conception technique et aux procédures d’emploi des matériels de guerre et matériels assimilés mentionnés au second alinéa de l’article L. 2335‑2 du code de la défense, désignés par un arrêté du ministre de la défense révisé chaque année, jusqu’à la fin de leur emploi par les forces armées et les formations rattachées mentionnées à l’article L. 3211‑1‑1 du code de la défense. » ;</p><p> «<em> c)</em> Aux procédures opérationnelles et aux capacités techniques des services de renseignement mentionnés à l’article L. 811‑2 du code de la sécurité intérieure ainsi qu’à ceux des services mentionnés à l’article L. 811‑4 du même code désignés, au regard de leurs missions, par décret en Conseil d’État, jusqu’à la date de la perte de leur valeur opérationnelle ;</p><p> «<em> d)</em> A l’organisation, la mise en œuvre et la protection des moyens de la dissuasion nucléaire, jusqu’à la date de la perte de leur valeur opérationnelle. » ;</p><p><em> c)</em> La première phrase du second alinéa du 5° est ainsi rédigée : « Les mêmes délais s'appliquent aux documents dont la communication est de nature à porter atteinte à la sécurité de personnes nommément désignées ou facilement identifiables impliquées dans des activités de renseignement, que ces documents aient fait ou fassent ou non l’objet d’une mesure de classification. » ;</p><p> 2° Au premier alinéa du II, après les mots : « armes nucléaires, » est inséré le mot : « radiologiques, » ;</p><p> 3° Il est ajouté un III ainsi rédigé :</p><p> « III. – Toute mesure de classification mentionnée à l’article 413‑9 du code pénal prend automatiquement fin à la date à laquelle le document qui en a fait l’objet devient communicable de plein droit en application du présent chapitre.</p><p> « Par exception, les mesures de classification dont font l’objet, le cas échéant, les documents mentionnés au 4° du I prennent automatiquement fin dès l'expiration du délai prévu au 3° du I. »</p><p> II. – Les règles de communicabilité prévues par le I ne sont pas applicables aux documents n’ayant pas fait l’objet d’une mesure de classification et pour lesquels le délai de 50 ans prévu au 3° du I de l’article L. 213‑2 a expiré avant l’entrée en vigueur du présent article.</p><p align='center'> CHAPITRE V</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX OUTRE-MER</strong></p><p align='center'><strong> Article 20</strong></p><p> Les articles 1er et 12 de la présente loi sont applicables dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle‑Calédonie et dans les Terres australes et antarctiques françaises.</p><p align='center'><strong> Article 21</strong></p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au premier alinéa des articles L. 285‑1, L. 286‑1, L. 287‑1 et L. 288‑1, la référence : « l’ordonnance n° 2019‑738 du 17 juillet 2019 » est remplacée par la référence : « la loi n° …..du… relative à la prévention d’actes de terrorisme et au renseignement » ;</p><p> 2° Au premier alinéa des articles L. 895‑1, L. 896‑1, L. 897‑1 et L. 898‑1, les mots : « l’ordonnance n° 2018‑1125 du 12 décembre 2018 prise en application de l’article 32 de la loi n° 2018‑493 du 20 juin 2018 relative à la protection des données personnelles et portant modification de la loi n° 78‑17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés et diverses dispositions concernant la protection des données à caractère personnel » sont remplacés par les mots : « la loi n° …..du… relative à la prévention d’actes de terrorisme et au renseignement » ;</p><p> 3° Au 2° des articles L. 895‑1 et L. 896‑1, après les mots : « L. 871‑2, », sont insérés les mots : « L. 871‑3, ».</p><p align='center'><strong> Article 22</strong></p><p> Au premier alinéa de l’article 804 du code de procédure pénale, la référence : « loi n° 2020‑1721 du 29 décembre 2020 de finances pour 2021 » est remplacée par la référence : « loi n°….. du …. relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 23</strong></p><p> Le deuxième alinéa du I de l’article L. 3844‑1 du code de la santé publique est ainsi modifié :</p><p> 1° Après la référence : « L. 3211‑12‑2, », est insérée la référence : « L. 3211‑12‑7, » ;</p><p> 2° La référence : « loi n° 2016-41 du 26 janvier 2016 » est remplacée par la référence : « loi n°….. du …… relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 24</strong></p><p> A l’article 125 de la loi n° 78-17 du 6 janvier 1978, la référence : « l'ordonnance n° 2018‑1125 du 12 décembre 2018 prise en application de l'article 32 de la loi n° 2018‑493 du 20 juin 2018 relative à la protection des données personnelles et portant modification de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés et diverses dispositions concernant la protection des données à caractère personnel » est remplacée par la référence : « la loi n° …. du …. relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 25</strong></p><p> Au premier alinéa du I de l’article 57 de la loi n° 2004 575 du 21 juin 2004, la référence : « loi n° 2020 766 du 24 juin 2020 visant à lutter contre les contenus haineux sur internet » est remplacée par la référence : « loi n° …. du …. relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 26</strong></p><p> Le code des postes et des communications électroniques est ainsi modifié :</p><p> I. ‒ A l’article L. 33‑3‑2, après les mots : « Nouvelle-Calédonie », sont insérés les mots : « dans sa rédaction résultant de la loi n° ….. du ….. » ;</p><p> II. ‒ A l’article L. 34‑4, après les mots : « îles Wallis et Futuna », sont insérés les mots : « dans leur rédaction résultant de la loi n° ….. du ….. ».</p><p align='center'><strong> Article 27</strong></p><p> L’article L. 760‑2 du code du patrimoine est ainsi modifié :</p><p> 1° Au 1°, après les mots : « L. 213‑1 » sont insérés les mots : « , L. 213‑3 » ;</p><p> 2° Après le 2°, il est ajouté un alinéa ainsi rédigé :</p><p> « 3° L'article L. 213‑2 dans sa rédaction résultant de la loi n°… du … ».</p><p align='center'><strong> Article 28</strong></p><p> A l’article L. 770‑1 du code du patrimoine, la référence : « loi n° 2019‑222 du 23 mars 2019 de programmation 2018‑2022 et de réforme pour la justice » est remplacée par la référence : « loi n° …. du …. relative à la prévention d’actes de terrorisme et au renseignement ».</p><p align='center'><strong> Article 29</strong></p><p> La présente loi entre en vigueur le lendemain de sa publication au<em> Journal officiel</em> de la République française dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle‑Calédonie et dans les Terres australes et antarctiques françaises.</p>"},{"idTexte":null,"libelleTexte":"Exposé des motifs de la lettre rectificative","contenuDossier":"<p> La présente lettre rectificative au projet de loi relatif à la prévention d’actes de terrorisme et au renseignement complète d’un 6° l’article 3 du projet de loi afin d’articuler la procédure de renouvellement des mesures individuelles de contrôle administratif et de surveillance en cours, qui expireront nécessairement le 31 juillet 2021, avec la date d’entrée en vigueur de la loi, cette procédure supposant nécessairement, à compter de cette date, un délai de cinq jours entre la notification du renouvellement de la mesure et exécution, ce délai pouvant être mis à profit par la personne concernée pour saisir le juge administratif.</p><p> Surtout, la présente lettre rectificative vise d’une part, à compléter le régime de certaines techniques de recueil de renseignement et d’autre part, à tirer les conséquences de l’arrêt de la Cour de justice de l’Union européenne du 6 octobre 2020 (n° C-511/18, C-512/18 et C-520/18) et de la décision French data Network et autres du Conseil d’Etat du 21 avril 2021 (n° 393099, 394922, 397844, 397851, 424717, 424718).</p><p> Ainsi, le chapitre II est complété par six articles numérotés 12 à 17 et après l’article 12, qui devient l’article 18, il est inséré un chapitre IV intitulé « Dispositions relatives aux archives intéressant la défense nationale » comprenant l’article 19.</p><p> Enfin, la présente lettre rectificative opère à des modifications de numérotation des chapitres et des articles du projet de loi relatif à la prévention d’actes de terrorisme et au renseignement. Ainsi, le chapitre IV devient le chapitre V, les articles 13 à 17 deviennent les articles 20 à 24, l’article 18 devient l’article 26 et l’article 19 devient l’article 29.</p><p align='center'><strong> ANNEXE</strong></p><p align='center'><strong> EXPOSÉ DES MOTIFS</strong></p><p> Le présent projet de loi vise, en son chapitre Ier, à pérenniser et à compléter les instruments de prévention de la commission d’actes de terrorisme dont le législateur a doté l’autorité administrative à l’issue de l’état d’urgence, au terme de trois ans de mise en œuvre et alors que le niveau de la menace demeure toujours très élevé sur l’ensemble du territoire national.</p><p> Les articles 1er à 4 de la loi n° 2017-1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme (dite loi « SILT ») ont ainsi instauré de nouvelles mesures de police administrative inspirées de l’état d’urgence mais adaptées à des situations de droit commun : les périmètres de protection (article L. 226-1), la fermeture des lieux de cultes (article L. 227-1), les mesures individuelles de contrôle administratif et de surveillance (article L. 228-1) et les visites domiciliaires et saisies (article L. 229-1).</p><p> En raison du caractère novateur de ces mesures accroissant de manière significative les pouvoirs de l’autorité de police administrative, l’article 5 de la loi du 30 octobre 2017 a prévu une information permanente du Parlement ainsi qu’une évaluation annuelle de leur mise en œuvre et a limité au 31 décembre 2020 l’application des dispositions les instituant, renvoyant de ce fait la question de la pérennisation de ces mesures au-delà de cette date à l’évaluation de leur caractère nécessaire, adapté et proportionné. La crise sanitaire liée à la covid-19 et ses conséquences sur le fonctionnement normal des institutions n’ayant pas permis au Gouvernement de présenter en temps utile au Parlement le projet de loi pérennisant ces mesures, cette échéance a été reportée au 31 juillet 2021 par la loi n° 2020-1671 du 24 décembre 2020 relative à la prorogation des chapitres VI à X du titre II du livre II et de l’article L. 851-3 du code de la sécurité intérieure.</p><p> L’examen de l’ensemble des décisions prises en application de ces dispositions, depuis plus de trois ans, démontre leur grande utilité opérationnelle pour l’autorité administrative et leur caractère complémentaire par rapport à l’intervention de l’autorité judiciaire, soit en amont de l’ouverture d’une procédure judiciaire pour assurer le suivi d’une personne manifestant des signes de radicalisation à caractère terroriste, soit à l’issue de la détention d’une personne condamnée pour une infraction à caractère terroriste ou ayant présenté des signes de radicalisation en détention.</p><p> Par ailleurs, leur nombre mesuré – de l’ordre d’une cinquantaine de mesures individuelles de contrôle administratif et de surveillance en vigueur simultanément –, ainsi que les faibles taux de contestation et de remise en cause par le juge des décisions prises confirment une bonne appropriation de ces instruments par l’autorité de police administrative. Ce bilan justifie donc la pérennisation de ces mesures, dont la nécessité est confirmée par la permanence de la menace terroriste.</p><p> L’<strong> article 1er</strong> abroge en conséquence le II de l’article 5 de la loi n° 2017-1510 du 30 octobre 2017 aux termes duquel les chapitres VI à X du titre II du code de la sécurité intérieure, issus des quatre premiers articles de cette loi, ne sont applicables que jusqu’au 31 juillet 2021. Cette abrogation permet ainsi de conférer un caractère permanent à ces dispositions.</p><p> L’application quotidienne de la loi ayant, par ailleurs, permis d’en révéler certaines insuffisances ou limites, les articles suivants visent à compléter ou à ajuster ces mesures sans toutefois modifier l’équilibre général du dispositif voté par le législateur en 2017 et dont le Conseil constitutionnel a estimé qu’il opérait une conciliation qui n’était pas manifestement déséquilibrée entre l’objectif de prévention d’actes de terrorisme et la protection des droits et libertés garantis par la Constitution.</p><p> Dans cette optique, l’<strong> article 2</strong> vise à élargir le champ d’application de la mesure de fermeture des lieux de culte en permettant de prononcer également la fermeture de lieux dépendant du lieu de culte visé par la mesure et dont il existe des raisons sérieuses de penser qu’ils seraient susceptibles d’être utilisés aux même fins pour faire échec à l’exécution de la mesure de fermeture. Selon les informations dont dispose l’autorité administrative, cette fermeture pourra être concomitante à celle du lieu de culte ou postérieure, une fois constatées les manœuvres pour y faire échec. Dans tous les cas, la mesure prendra fin en même temps que celle visant le lieu de culte lui-même.</p><p> L’<strong> article 3</strong> ajuste certaines dispositions applicables aux mesures individuelles de contrôle administratif et de surveillance pour rendre ce dispositif encore plus opérationnel.</p><p> Le<em> a</em> du 1° et le 2° visent à renforcer la surveillance des personnes faisant l’objet d’une telle mesure en permettant à l’autorité administrative d’exiger un justificatif de domicile de la personne concernée afin de vérifier son lieu d’habitation pour définir son périmètre de résidence (article L. 228-2 du code de la sécurité intérieure), pour aménager la mesure afin de permettre à la personne concernée de poursuivre sa vie privée ou familiale (article L. 228-2), ou encore dans le cadre d’une obligation de déclaration des déplacements de la personne en dehors d’un périmètre déterminé (article L. 228-4). Cette nouvelle exigence vise à renforcer le caractère proportionné de la définition de ce périmètre tout en limitant les risques de déclarations de domicile ou de changement de domicile visant à faire échec à la surveillance.</p><p> Le<em> b</em> du 1° vise à permettre à l’autorité administrative de prononcer une mesure ponctuelle d’interdiction de paraître à l’encontre des personnes faisant l’objet d’une mesure individuelle de contrôle administratif et de surveillance au titre de l’article L. 228-1 du code de la sécurité intérieure. Actuellement, les personnes faisant l’objet d’une telle mesure peuvent être soumises à deux régimes distincts mais alternatifs, au-delà des obligations communes de déclaration de domicile ou de changement de domicile : au titre de l’article L. 228-2, le ministre de l’intérieur peut leur faire interdiction de se déplacer au-delà d’un périmètre géographique déterminé et leur prescrire de se présenter périodiquement aux services de police ou aux unités de gendarmerie ; au titre de l’article L. 228-4, ils sont seulement astreints à signaler leurs déplacements au-delà d’un périmètre déterminé et peuvent, ponctuellement ou pendant la durée de la mesure, faire l’objet d’une interdiction de paraître en un lieu déterminé. Par suite, une personne faisant l’objet d’une interdiction de déplacement en dehors d’un périmètre de résidence ne peut simultanément faire l’objet d’une interdiction de paraître dans un lieu particulier, alors que les besoins de surveillance et de contrôle peuvent parfois commander de cumuler ces interdictions, en particulier lorsque se tient, au sein même du périmètre prescrit pour la résidence, un événement qui, par son ampleur ou ses circonstances particulières, est exposé à un risque de menace terroriste. Cette interdiction de paraître pourra donc désormais être prononcée en complément des obligations prévues à l’article L. 228-2 du code de la sécurité intérieure afin d’écarter temporairement la personne du lieu où se tient un tel événement. Pour tenir compte de la rigueur de cette mesure, prononcée en complément de l’interdiction de quitter un périmètre déterminé, celle-ci devra être expressément motivée au regard des critères définis par la loi, ne pourra excéder la durée de celle de l’événement, dans la limite d’une durée de trente jours, et devra, sauf urgence dûment justifiée, être notifiée à l’intéressé au moins quarante‑huit heures avant son entrée en vigueur.</p><p> Le 3° instaure une dérogation à la durée maximale des mesures individuelles de contrôle administratif et de surveillance, en principe prononcées pour une durée de trois mois renouvelable sans pouvoir toutefois excéder une durée cumulée de douze mois, leur renouvellement au-delà de six mois étant, par ailleurs, subordonné à l’existence d’éléments nouveaux ou complémentaires. La disposition nouvelle vise à porter cette durée maximale cumulée à vingt-quatre mois lorsque ces obligations sont prononcées dans un délai de six mois à compter de la libération d’une personne ayant fait l’objet d’une condamnation à une peine d’emprisonnement supérieure ou égale à cinq ans pour des faits de terrorisme, ou d’une durée supérieure ou égale à trois ans lorsque l’infraction aura été commise en état de récidive légale. Chaque renouvellement au-delà d’une durée cumulée de douze mois sera prononcé pour une durée de trois mois et subordonné à l’existence d’éléments nouveaux ou complémentaires. Comme tel est actuellement le cas, ces renouvellements au-delà de douze mois seront effectués sous le contrôle rapide du juge, chaque renouvellement étant notifié au moins cinq jours avant l’expiration de la mesure précédente afin de permettre à la personne concernée de saisir le juge de l’excès de pouvoir, sous 48 heures, de la légalité de cette mesure qui ne peut alors entrer en vigueur avant que le juge ait statué, dans un délai maximal de 72 heures.</p><p> Le 4° prévoit également, s’agissant précisément de cette procédure spécifique de contestation de la mesure de renouvellement, que lorsque la personne concernée a saisi un tribunal territorialement incompétent, imposant ainsi un renvoi à la juridiction compétente, l’arrêté initial est prorogé jusqu’à ce que la juridiction compétente ait statué. Cette disposition vise ainsi à éviter que la saisine d’un tribunal incompétent ne soit utilisée de manière dilatoire, risquant alors d’aboutir au prononcé d’une décision juridictionnelle après l’expiration de la précédente mesure et provoquant ainsi une discontinuité dans l’application de la mesure.</p><p> Enfin, le 5° modifie l’article L. 228-6 du code de la sécurité intérieure pour préciser que les obligations imposées dans le cadre d’une mesure individuelle de contrôle administratif et de surveillance prennent en compte les obligations déjà prescrites par l’autorité judiciaire lorsqu’elles sont de même nature ou poursuivent le même objectif, afin de respecter le principe de proportionnalité, conformément à la jurisprudence du Conseil d’Etat en la matière.</p><p> L’<strong> article 4</strong> ouvre la possibilité de procéder à la saisie des supports informatiques contenant des données lorsque, au cours d’une visite et alors que celle-ci a révélé des éléments en lien avec la menace, la personne concernée par la mesure fait obstacle à l’accès à ces données informatiques ou à leur copie.</p><p> L’<strong> article 5</strong> crée, au sein du code de procédure pénale, une mesure judiciaire de réinsertion sociale antiterroriste destinée à renforcer le suivi des personnes condamnées pour des infractions à caractère terroriste qui ne font l’objet, à leur sortie de détention, d’aucune autre mesure de suivi judiciaire. Cette mesure ne peut être prononcée qu’à l’encontre des individus condamnés, pour des infractions de nature terroriste, à des peines graves, supérieure ou égale à cinq ans d’emprisonnement, ou trois ans en cas de récidive, et qui présentent, à leur sortie de détention, un niveau de dangerosité particulièrement élevée. Elle permet d’assujettir la personne à un certain nombre d’obligations destinées à faciliter sa réinsertion et à prévenir sa récidive. Au regard de la sensibilité de la mesure, et afin de tenir compte des exigences posées par le Conseil constitutionnel dans sa décision n° 2020-895 DC du 7 août 2020, le prononcé de la mesure est entouré de plusieurs garanties : elle est prononcée par le tribunal de l’application des peines, après débat contradictoire ; sa durée maximale est fixée à un an, renouvelable dans la limite de cinq ans ; elle ne peut être prononcée qu’à l’encontre de personnes ayant été placés en mesure de recevoir un accompagnement à la réinsertion en détention.</p><p> L’<strong> article 6</strong> étend la possibilité de communication des informations relatives à l’admission d’une personne en soins psychiatriques, aujourd’hui limitée au seul représentant de l’État dans le département du lieu d’hospitalisation, à celui qui est chargé du suivi de cette personne lorsqu’elle représente par ailleurs une menace grave pour la sécurité et l’ordre publics à raison de sa radicalisation à caractère terroriste. En effet, certains individus suivis pour ce motif peuvent faire l’objet d’une admission en soins psychiatriques dans un département différent de celui dans lequel ils résident, dès lors que les troubles conduisant à cette admission ont été constatés dans ce département. Il en résulte une déperdition de l’information pour l’autorité administrative, départementale ou nationale, en charge du suivi de la radicalisation à caractère terroriste de la personne concernée.</p><p> Le chapitre II a trait à la modification de certaines dispositions relatives au renseignement. Près de cinq ans après l’adoption de la loi n° 2015-912 du 24 juillet 2015 relative au renseignement, il vise à apporter au livre VIII du code de sécurité intérieure les ajustements nécessaires pour que les services de renseignement continuent de disposer de moyens d’action adéquats et proportionnés face aux menaces persistantes qui pèsent sur les intérêts fondamentaux de la Nation.</p><p> L’<strong> article 7</strong> complète l’article L. 822-3 du code de sécurité intérieure pour encadrer les conditions dans lesquelles les services de renseignement peuvent, d’une part, exploiter les renseignements qu’ils ont obtenus pour une finalité différente de celle qui en a justifié le recueil et, d’autre part, se transmettre les renseignements qu’ils ont collectés par la mise en œuvre des techniques autorisées par le livre VIII du code de la sécurité intérieure.</p><p> Le partage des renseignements nécessaires à l’exercice des missions de chacun des services de la communauté du renseignement est en effet une condition essentielle de l’efficacité de l’action qu’ils mènent pour la défense et la promotion des intérêts fondamentaux de la Nation. Dans cette perspective, l’article en précise le cadre opérationnel, dans le respect du principe, posé par le législateur en 2015, suivant lequel les renseignements ne peuvent être collectés, transcrits ou extraits pour d’autres finalités que celles prévues à l’article L. 811-3.</p><p> Ainsi, en premier lieu, lorsqu’un service de renseignement obtient, après la mise en œuvre régulière d’une technique de renseignement pour une finalité donnée, des renseignements utiles à la poursuite d’une finalité différente de celle qui en a justifié le recueil, il peut les transcrire ou les extraire pour le seul exercice de ses missions.</p><p> En deuxième lieu, les renseignements collectés, extraits ou transcrits peuvent être transmis à d’autres services de renseignement si cette transmission est strictement nécessaire à l’exercice des missions du service destinataire. Une telle transmission devra néanmoins être subordonnée à l’autorisation du Premier ministre, après avis de la Commission nationale de contrôle des techniques de renseignement (CNCTR), dans deux hypothèses, afin de respecter les principes établis en 2015 et qui gouvernent l’activité de services de renseignement français :</p><p> – lorsque cette transmission concerne des renseignements à l’état brut – c’est-à-dire ni extraits, ni transcrits – et poursuit une finalité différente de celle ayant justifié leur recueil ;</p><p> – lorsque cette transmission concerne des renseignements, qu’ils soient à l’état brut, extraits ou transcrits, recueillis par la mise en œuvre d’une technique à laquelle le service de renseignement destinataire n’aurait pu recourir au titre de la finalité motivant la transmission.</p><p> Ces deux verrous permettent ainsi de s’assurer de la pertinence de la transmission entre services, en particulier lorsqu’elle procède d’une technique limitée à une finalité donnée ou réservée à un nombre restreint de services de renseignement.</p><p> L’article 7 organise également deux types de contrôle :</p><p> – d’une part, un dispositif de contrôle interne, le responsable de chaque service de renseignement désignant un agent chargé de veiller, sous sa responsabilité, au respect des conditions précitées ainsi qu’à la destruction des renseignements transmis dans les délais de conservation applicables à chacun. Pour mener à bien cette mission, il sera informé par ses homologues des autres services de la destruction, dans les conditions fixées au cinquième alinéa du II de l’article L. 822‑3 du code de la sécurité intérieure, des renseignements que le service auprès duquel il a été placé a été autorisé à recueillir ;</p><p> – d’autre part, les opérations de transmission sont placées sous le contrôle de la CNCTR, qui disposera d’un accès permanent aux relevés assurant la traçabilité des transmissions et précisant la date, la nature, la finalité et les destinataires de chacune d’elles, ce qui permettra à la commission d’exercer utilement son contrôle et de faire usage, le cas échéant, de son pouvoir de recommandation au Premier ministre en cas de manquement constaté voire, si elle estime qu’un manquement persiste, d’en saisir la formation spécialisée du Conseil d’Etat compétente en matière de renseignement.</p><p> Le VI de cet article modifie les dispositions de l’article L. 863-2 en encadrant davantage les modalités de transmission d’informations par les différentes autorités administratives aux services de renseignement, d’initiative ou sur la demande de ces derniers. Le champ de ces transmissions, qui concernent également les informations couvertes par un secret protégé par la loi, est limité aux informations strictement nécessaires à l’accomplissement des missions de ces services et susceptibles de concourir à la défense et à la promotion des intérêts fondamentaux de la Nation. Lorsque les informations ainsi transmises font l’objet, de la part des services destinataires de ces informations, d’un traitement de données à caractère personnel, elles doivent être conservées dans les conditions applicables à ce traitement et détruites lorsqu’elles ne sont plus nécessaires à l’accomplissement des missions ayant motivées leur transmission. La nouvelle rédaction de l’article L. 863-2 rappelle que les agents destinataires de ces informations sont tenus au respect du secret professionnel. Enfin, un contrôle interne du respect de ces dispositions est mis en place.</p><p> Eu égard à la création de ce régime général de transmission d’informations par les autorités administratives aux services de renseignement, le VI de l’article 7 abroge l’article L. 135 S du livre des procédures fiscales qui organise, au profit des services de renseignement, un droit de communication des informations détenues par les services fiscaux, droit de communication spécifique désormais superflu.</p><p> Enfin, dans les conditions prévues par le règlement général sur la protection des données, le VIII de l’article 7 modifie les articles 48 et 49 de la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés qui organisent le droit d’accès des personnes aux traitements dont leurs données à caractère personnel font l’objet, pour en exclure l’information suivant laquelle des données à caractère personnel ont fait l’objet d’une transmission aux services de renseignement, eu égard au risque opérationnel que ferait courir un tel accès.</p><p> L’<strong> article 8</strong> instaure un régime autonome de conservation de renseignements pour les seuls besoins de la recherche et du développement en matière de capacités techniques de recueil et d’exploitation des renseignements. Il est en effet indispensable pour les services de renseignement de disposer d’un stock important de données, captées par telle ou telle technique de renseignement, leur permettant d’acquérir des connaissances suffisantes pour développer, améliorer et valider ces capacités. Le nouveau III de l’article L. 822-2 permet donc une conservation de renseignements au-delà de la durée normalement applicable, dans la mesure strictement nécessaire à ces travaux de recherche et de développement et à l’exclusion de toute utilisation pour la surveillance des personnes concernées, sous réserve que ces renseignements soient expurgés des motifs et des finalités ayant justifié leur recueil et conservés dans des conditions ne permettant pas de rechercher l’identité des personnes concernées. A cette fin, les paramètres techniques applicables à chaque programme de recherche destinés à garantir le respect de ces conditions sont préalablement soumis à une autorisation préalable du Premier ministre, délivrée après avis de la CNCTR. Enfin, ces renseignements sont, en outre, uniquement accessibles aux agents spécialement habilités à cet effet et exclusivement affectés à cette mission puis détruits dès qu’ils ne sont plus utiles aux besoins précités et au plus tard cinq ans après leur recueil. Le II de l’article 8 prévoit que le service du Premier ministre assurant la centralisation de certains renseignements collectés par les services de renseignements pourra également les conserver, aux mêmes fins et dans les mêmes conditions, après accord des services à l’origine de leur recueil.</p><p> L’<strong> article 9</strong> modifie l’article L. 853-2 du code de la sécurité intérieure relatif aux techniques de recueil des données informatiques (1°) et de captation des données informatiques (2°). Ces deux techniques de renseignement, qui présentent des finalités identiques, ne bénéficient toutefois pas d’une même durée d’autorisation : la première peut être autorisée pour une durée maximale de trente jours quand la seconde peut être autorisée pour une durée maximale de deux mois. Or, le recueil des données informatiques nécessite souvent une mise en œuvre technique complexe et longue, peu compatible avec la particulière brièveté de cette autorisation. C’est pourquoi la durée d’autorisation de cette technique est alignée sur celle de captation des données informatiques, à savoir deux mois, soit un niveau qui demeure inférieur de moitié à la durée d’autorisation normalement applicable aux autres techniques de renseignement.</p><p> L’<strong> article 10</strong> modifie l’article L. 871-6 du code de la sécurité intérieure afin de compléter la liste des techniques de renseignement pour lesquelles la coopération des opérateurs de communications électroniques peut être requise afin qu’ils réalisent sur leurs réseaux des opérations matérielles nécessaires à leur mise en œuvre et de garantir qu’elles ne porteront pas atteinte au fonctionnement et à la sécurité des réseaux, ni à la qualité du service rendu par les opérateurs. L’article 10 ajoute ainsi au champ de cette disposition les techniques de recueil ou de captation des données informatiques, prévues à l’article L. 853-2 du code de la sécurité intérieure, qui peuvent être mise en œuvre de deux manières : soit par accès direct au support informatique concerné, soit par les réseaux des opérateurs de communications électroniques. La seconde extension vise la technique de renseignement visée à l’article L. 851-6 du même code, soit celle qui permet<em> le recueil au moyen d’un appareil</em> de type « IMSI–<em> catchers</em> de données techniques de connexion permettant l’identification d’un équipement terminal ou du numéro d’abonnement de son utilisateur ainsi que les données relatives à la localisation des équipements terminaux utilisés. En effet, le déploiement de la 5G (communications mobiles de 5e génération) aura pour conséquence que les identifiants des terminaux mobiles deviendront temporaires, évolueront à une fréquence élevée et seront attribués par le réseau.</p><p> Seul l’opérateur pourra établir le lien entre ces identifiants temporaires et les identifiants pérennes des abonnements ou des équipements terminaux utilisés. Il sera donc nécessaire, pour que la technique de l’« IMSI–<em> catcher</em> » conserve un intérêt opérationnel, de pouvoir obtenir des opérateurs de communications électroniques le lien entre ces deux types d’identifiants. Une modification corrélative est effectuée à l’article L. 871-3 du même code aux mêmes fins s’agissant cette fois du concours des opérateurs de communications électroniques au profit de l’autorité judiciaire.</p><p> L’<strong> article 11</strong> autorise, à titre expérimental, les services de renseignement à intercepter, par le biais d’un dispositif de captation de proximité, les correspondances transitant par la voie satellitaire. L’interception de ce type de communications représente un enjeu opérationnel majeur pour les services de renseignement, en raison du déploiement de nouvelles constellations satellitaires et du développement à venir d’une offre alternative de télécommunications de nature à concurrencer des opérateurs de communications électroniques traditionnels.</p><p> Face à cet enjeu, le cadre légal actuel se révèle très largement inadapté, d’une part, car les réseaux en cours de déploiement sont tous exploités par des opérateurs étrangers, qui ne peuvent être facilement réquisitionnés dans le cadre de la loi renseignement, d’autre part, car les communication satellitaires se caractérisent par une plus grande instabilité technique, qui rend plus complexe d’opérer un ciblage des interceptions au stade de la captation, sur le modèle des interceptions de sécurité.</p><p> Afin de ne pas désarmer les services de renseignement face à cette évolution des modes de communication, le dispositif proposé tend à créer, à titre expérimental, un nouveau cas d’interception de correspondances par le biais d’un dispositif de proximité, restreint à certaines des finalités prévues à l’article L. 811-3 du code de la sécurité intérieure et entouré de garanties fortes.</p><p> L’<strong> article 12</strong> a d’abord pour objet de pérenniser la technique de renseignement prévue à l’article L. 851-3 du code de la sécurité intérieure, dite algorithme, instaurée au titre d’une expérimentation dont l’échéance a été reportée au 31 décembre 2021 en application de l’article 25 modifié de la loi n° 2015-912 du 24 juillet 2015 relative au renseignement et dont le bilan est concluant. Cette technique vise ainsi à permettre la détection de manière précoce des menaces terroristes. L’un des enjeux les plus cruciaux de l’activité de renseignement consiste en effet à être en mesure de détecter une nouvelle menace, par définition inconnue, afin de la caractériser et de l’évaluer. Lorsque cette menace émane d’un groupe ou d’une organisation structurée et identifiable, une surveillance ciblée du groupe ou de l’organisation permet le plus souvent d’en détecter les acteurs et de les identifier. Néanmoins, de nouveaux comportements sont apparus, à la faveur notamment de la diffusion informatique d’une vaste propagande terroriste et de l’émergence de nouveaux moyens de communication électronique. Les actions terroristes sont ainsi, de plus en plus, le fait d’individus qui s’inspirent des messages de propagande qui émanent des organisations terroristes, incitant au passage à l’acte en fournissant les tutoriels pour leur réalisation, mais qui ne sont pas entrés en contact visible ou direct avec des organisations, réseaux ou groupes terroristes, échappant ainsi à toute capacité de détection par le biais d’une surveillance ciblée. En effet, si le maillage territorial des services de renseignement et de sécurité ainsi que la sensibilisation des différents acteurs administratifs et sociaux permettent de détecter une évolution du comportement social d’un individu susceptible de révéler l’existence d’une menace terroriste, cette capacité disparaît lorsque ces indices n’apparaissent que par l’activité numérique de la personne.</p><p> La pérennisation de ce dispositif se justifie ainsi, en premier lieu, par sa pertinence opérationnelle, cette capacité de détection ne pouvant être remplie par aucun des moyens traditionnels des services de renseignement. Cette technique est par ailleurs entourée de garanties spécifiques et substantielles : les traitements automatisés ne peuvent recueillir d’autres données que celles répondant à leurs paramètres de conception ni ne peuvent, par eux-mêmes, permettre l’identification des personnes auxquelles les données traitées se rapportent ; leur mise en œuvre suppose une procédure de double autorisation par le Premier ministre, chacune étant précédée d’un avis d’une autorité administrative indépendante, la Commission nationale de contrôle des techniques de renseignement (CNCTR) ; celle-ci, dotée de moyens d’investigation étendus, est munie de l’ensemble des informations utiles pour se prononcer sur le paramétrage des traitements ainsi que sur la pertinence des signalements qu’ils détectent.</p><p> Cette phase expérimentale a également permis d’identifier les ajustements nécessaires, auxquels le projet procède par ailleurs. Aussi,<strong> l’article 13</strong> modifie ainsi l’article L. 851-3 du code de la sécurité intérieure encadrant les traitements automatisés pouvant être appliqués sur les données afférentes aux communications électroniques aux seules fins de détecter des connexions susceptibles de révéler une menace terroriste. Il rend compte de manière plus précise des modalités d’exécution des algorithmes, résultant de choix techniques opérés au cours de la phase expérimentale. Il inclut, parmi les données pouvant faire l’objet des traitements automatisés prévus par l’article L. 851-3, tous les types d’URL. Il peut s’agir, comme la loi le permet aujourd’hui, des données permettant l’accès des équipements terminaux aux services de communication au public en ligne qui relèvent, par nature, de la catégorie des données de connexion ; il peut également s’agir, comme le prévoit l’article 13, des « adresses complètes de ressources sur internet » pouvant faire référence au contenu des informations consultées, qui échappent aujourd’hui au champ d’application de l’article L. 851-3, alors pourtant que leur recueil permettrait de fournir des renseignements particulièrement utiles à la prévention du terrorisme. Il est donc déterminant que les traitements automatisés prévus à l’article L. 851-3 puissent également s’appliquer à ce type d’URL pour que soient détectées les consultations d’informations présentant un lien avéré avec les activités terroristes et,<em> in fine</em> , après autorisation, pour que soient identifiés les individus à l’origine de ces connexions.</p><p> Outre que la mise en œuvre des traitements ne pourra plus être sollicitée que par les seuls services spécialisés de renseignement, plusieurs garanties supplémentaires sont introduites.</p><p> D’une part, la possibilité de proroger la durée de conservation des données correspondant aux paramètres de détection et dont le Premier ministre autorise le recueil est supprimée. En l’état de la loi, cette durée est fixée à soixante jours mais peut être prolongée, en cas d’éléments sérieux confirmant l’existence d’une menace terroriste, jusqu’à quatre ans. L’expérimentation a fait apparaître qu’une telle prolongation n’était pas nécessaire, dès lors que le délai normal de soixante jours permettait de solliciter la mise en œuvre d’une technique de renseignement ciblée sur la personne à laquelle se rapportent les données détectées par les traitements.</p><p> D’autre part, la mission d’exécuter les traitements automatisés sera exclusivement confiée à un service du Premier ministre, le groupement interministériel de contrôle, service à compétence nationale distinct des services de renseignement. Les données qui ne sont pas susceptibles de révéler une menace terroriste sont par ailleurs immédiatement détruites. Ces dispositions reflètent la pratique actuelle de la mise en œuvre des algorithmes autorisés, dans les conditions définies par la loi et sous le contrôle de la CNCTR.</p><p> L’<strong> article 14</strong> procède à l’inclusion des adresses complètes de ressources sur internet utilisées par une personne, dans le champ des données pouvant faire l’objet d’une détection en temps réel sur les réseaux de communications électroniques, au titre de la technique prévue à l’article L. 851-2 du code de la sécurité intérieure. Cette détection est effectuée pour les seuls besoins de la prévention du terrorisme, à l’encontre de personnes préalablement identifiées comme étant susceptibles d’être en lien avec une menace terroriste, ou de personnes de leur entourage. Par voie de conséquence, la durée de conservation des URL recueillies au moyen de la technique de détection en temps réel (article L. 851-2) est alignée sur celle fixée au 2° de l’article L. 822-2 (120 jours) déjà applicable à des données de même nature.</p><p> L’article<strong> 15</strong> tend à modifier les dispositions de l’article L. 34-1 du code des postes et des communications électroniques qui organise le régime de conservation des données relatives aux communications électroniques par les opérateurs pour prévoir, par dérogation au principe selon lequel ces opérateurs effacent ou rendent anonymes sans délai les données de connexion afférentes aux communications de leurs abonnés, les hypothèses dans lesquelles il peut être dérogé à cette obligation, conformément aux exigences posées par le Conseil d’Etat dans sa décision du 21 avril 2021.</p><p> Ainsi, le II<em> bis</em> prévoit que l’effacement des données relatives à l’identité civile du client peut être différé pour un délai de cinq ans après la fin de validité du contrat d’abonnement tandis que l’effacement des autres informations fournies par l’utilisateur lors de la souscription du contrat ou de l’ouverture du compte, les informations relatives au paiement, ainsi que les données techniques permettant d’identifier la source de la connexion ou relatives aux équipements terminaux de connexion utilisés (adresses IP et assimilés), peut être différé d’un an.</p><p> En complément de ces données dont l’effacement est différé dans tous les cas, le III prévoit, dans l’hypothèse d’une menace grave, actuelle ou prévisible sur la sécurité nationale, la possibilité pour le Premier ministre d’enjoindre aux opérateurs de conserver de manière générale et indifférenciée, pendant une durée d’un an, certaines catégories de données relatives aux communications électroniques. Cette injonction prend la forme d’un décret dont la durée d’application ne peut excéder un an, renouvelable si les conditions prévues pour son édiction continuent d’être réunies. L’expiration de l’injonction du Premier ministre est en tout état de cause sans effet sur la durée de conservation de chacune de ces données, fixée à un an.</p><p> Le III<em> bis</em> permet aux différentes autorités disposant, en vertu de la loi, d’un droit d’accès aux données de connexion d’accéder aux données conservées en application de l’article L. 34-1 du code des postes et des communications électroniques au moyen d’une injonction de conservation rapide aux fins de prévention et de répression de la criminalité grave et des autres manquements graves aux règles dont elles ont la charge d’assurer le respect.</p><p> Le VI de l’article L. 34-1 est modifié pour prévoir qu’un décret en Conseil d’État devra préciser, d’une part, les informations et catégories de données qui pourront faire l’objet d’une conservation sur le fondement des nouveaux II<em> bis</em> et III et, d’autre part, dans quelles conditions les surcoûts induits par ces obligations de conservation devront être compensés par l’État auprès des opérateurs concernés.</p><p> Enfin, l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, relatif aux fournisseurs d’accès à des services de communication au public en ligne est modifié pour prévoir que ces derniers conservent, dans les mêmes conditions que celles prévues aux nouveaux II<em> bis</em> , III et III<em> bis</em> de l’article L. 34-1, les données qu’ils détiennent.</p><p> L’article<strong> 16</strong> tire également les conséquences des décisions précitées de la Cour de justice de l’Union européenne et du Conseil d’État, selon lesquelles la mise en œuvre des techniques de renseignement prévues aux articles L. 851-1 à L. 851-4 doit, sauf cas d’urgence dûment justifiée, être subordonnée à un contrôle préalable par une juridiction ou une autorité indépendante dont la décision est dotée d’un effet contraignant.</p><p> Cet article modifie donc les dispositions de l’article L. 821-1 du code de la sécurité intérieure pour étendre à toute technique de renseignement autorisée après avis défavorable de la commission nationale de contrôle des techniques de renseignement le mécanisme, actuellement prévu au III de l’article L. 853-3 du code de la sécurité intérieure en ce qui concerne l’introduction dans un lieu privé à usage d’habitation, de saisine obligatoire de la formation spécialisée du Conseil d’État par la commission. La formation spécialisée du Conseil d’État dispose alors d’un délai de vingt-quatre heures pour statuer, délai pendant lequel la technique de renseignement en cause ne peut pas être mise en œuvre.</p><p> Toutefois, en cas d’urgence dûment justifiée et si le Premier ministre a ordonné la mise en œuvre immédiate de la technique ainsi autorisée, il est possible de passer outre ce caractère suspensif. Cette faculté n’est en revanche pas possible s’agissant des autorisations délivrées pour la mise en œuvre de la technique de l’algorithme, en application des I et II de l’article L. 851-3 du code de la sécurité intérieure, ou concernant des personnes exerçant les professions protégées mentionnées à l’article L. 821-7. Elle par ailleurs est limitée aux seules finalités prévues aux 1°, 4° ou a) du 5° de l’article L. 811-3, s’agissant de la mise en œuvre des techniques de recueil de renseignement prévues aux articles L. 853-1, L. 853-2 et L. 853-3, seule la finalité de prévention du terrorisme justifiant cette procédure lorsque l’introduction dans un lieu privé concerne une habitation.</p><p> Compte tenu de la création de cette nouvelle procédure d’urgence, la procédure d’urgence absolue prévue à l’article L. 821-5 du code de la sécurité intérieure est supprimée.</p><p> L’<strong> article 17</strong> qui introduit un nouvel article 706-105-1 au sein du chapitre II du titre XXV du livre IV du code de procédure pénale, étend, par dérogation à l’article 11 du code de procédure pénale, les possibilités de transmission par l’autorité judiciaire, d’éléments de toute nature figurant dans des procédures judiciaires, pour deux types de finalités : d’une part, l’autorité judiciaire peut transmettre à certains services visés à l’article L. 2321-2 du code de la défense, de sa propre initiative ou à la demande de ces services, des éléments nécessaires à l’exercice de leur mission en matière de sécurité et de défense des systèmes d’information ; d’autre part, elle peut également transmettre à certains des services de renseignement visés aux articles L. 811-2 et L. 811-4 du code de la sécurité intérieure, des éléments de toute nature figurant dans des procédures en matière de trafic de stupéfiants, traite des êtres humain, lutte contre les filières d’immigration clandestines ou en matière d’armes lorsque ces éléments sont nécessaires à l'exercice des missions des services concernés au titre de la prévention de la criminalité et de la délinquance organisées.</p><p> Ces transmissions sont assurées par le Procureur de la République de Paris, qui dispose d’une compétence territoriale spéciale dans ces deux matières. Si la procédure fait l’objet d’une information judiciaire, cette communication ne peut intervenir qu’avec l’avis favorable du juge d’instruction de Paris. Le juge d’instruction peut également procéder à cette communication pour les procédures d’information dont il est saisi après avoir recueilli l’avis du procureur de la République de Paris. Les informations communiquées ne peuvent être transmises à des services étrangers ou à des organismes internationaux compétents dans le domaine du renseignement. Toute personne qui en est destinataire est tenue au secret professionnel.</p><p> Par ailleurs, le nouveau chapitre IV, constitué d’un unique<strong> article 19</strong> , modifie l’article L. 213-2 du code du patrimoine pour clarifier le régime de communicabilité des archives classifiées dans le sens d’une plus grande ouverture au bénéfice de l’ensemble des usagers des services d’archives, et, en particulier, des chercheurs et des historiens, tout en garantissant la protection des documents les plus sensibles pour la défense nationale, en particulier ceux des services de renseignement, vis-à-vis des puissances étrangères ou des organisations qui seraient hostiles à notre pays.</p><p> L’article L. 213-2 du code du patrimoine, tel qu’il résulte de la loi n° 2008-696 du 15 juillet 2008 relative aux archives, concilie droit d’accès aux archives publiques et préservation de certaines informations sensibles en prévoyant que 25, 50, 75, voire 100 ans devront s’écouler avant que certains documents, touchant notamment au secret des affaires, à la vie privée des personnes, à une affaire portée devant une juridiction ou encore dont la divulgation porterait atteinte à la sécurité d’une personne, puissent être librement communiquées. Il existe cependant une catégorie d’archives publiques dont la consultation reste impossible à jamais parce que les informations qu’elles renferment permettraient de concevoir, de fabriquer, d’utiliser ou de localiser des armes de destruction massive.</p><p> La définition du secret de la défense nationale prévue par le code pénal est, au contraire de l’approche du code du patrimoine, purement formelle. L’article 413-9 du code pénal énonce ainsi que présentent un caractère de secret de la défense nationale toutes les informations, quel que soit leur support, «<em> qui ont fait l’objet de mesures de classification destinées à restreindre leur diffusion ou leur accès</em> ».</p><p> Compte tenu de cette articulation malaisée, l’instruction générale interministérielle n° 1300 sur la protection du secret de la défense nationale prescrit, avant toute communication d’un document portant un timbre de classification, une opération formelle de déclassification par application d’un timbre spécifique. Cette opération de déclassification préalable est toutefois à l’origine de retards parfois importants dans l’instruction des demandes de communication.</p><p> C’est afin de mettre un terme à cette situation, qui obère les ressources des services d’archives et rend difficiles certains travaux de recherche historique portant sur l’époque contemporaine, qu’il est proposé de revoir l’articulation entre les deux codes afin de prévoir qu’en principe, les documents protégés par le secret de la défense nationale deviennent communicables sans déclassification préalable à l’issue d’un délai de 50 ans.</p><p> Le 3° du I de l’article L. 213-2 est d’abord modifié pour faire correspondre la désignation d’un document classifié à la définition de référence qu’en donne le code pénal. Il est par ailleurs complété pour prévoir que, pour certaines catégories de documents dont la sensibilité peut perdurer malgré l’écoulement du temps, la fin de l’incommunicabilité est reportée au-delà du délai de cinquante, jusqu’à un terme précisément défini : il s’agit notamment, pour les documents relatifs aux caractéristiques techniques des ouvrages nucléaires civils ou des installations utilisées pour la détention des personnes, de la fin de leur utilisation, constatée par un acte publiée, ou encore, pour les documents relatifs à la protection des moyens de la dissuasion nucléaire, de la perte de leur valeur opérationnelle.</p><p> En outre, un III est introduit afin de poser le principe de la coïncidence entre la communicabilité et la déclassification automatique. Cette disposition est de nature à fluidifier la transmission aux historiens des documents classifiés ayant atteint le terme de l’incommunicabilité, dès lors qu’elle supprime toute nécessité d’une opération formelle de déclassification. Une disposition transitoire précise enfin que les documents non-classifiés qui sont actuellement communicables le demeureront à l’avenir, quand bien même ils relèveraient des nouveaux délais d’incommunicabilité qui sont institués.</p><p> Le chapitre III, constitué d’un unique<strong> article 18</strong> , tire la conséquence du développement du trafic aérien des aéronefs sans personnes à bord, qui soulève d’importants enjeux de sécurité publique et de défense. En effet, ces appareils sont susceptibles d’être équipés de dispositifs d’attaque ou de captation d’images employés à des fins malveillantes. Pour parer à cette menace émergente, il modifie l’article L. 33-3-1 du code des postes et des communications électroniques pour prévoir les conditions dans lesquelles l’autorité administrative peut recourir, sur le territoire national, à des opérations de brouillage des aéronefs sans personne à bord, usuellement dénommés drones, afin de prévenir les menaces susceptibles d’affecter la sécurité de grands événements (sommets internationaux, manifestations sportives) ou de certains convois (convois officiels, convois de matières dangereuses…). Il prévoit en outre la possibilité de procéder à de telles opérations de brouillage en cas de survol par un drone d’une zone faisant l’objet d’une interdiction permanente ou temporaire de circulation aérienne sur le fondement de l’article L. 6211-4 du code des transports. Il dispose en outre que la mise en œuvre du brouillage, dont les modalités précises sont renvoyées à un décret en Conseil d’Etat, doivent être strictement proportionnée à ces finalités. Enfin, il renvoie également à un décret en Conseil d’Etat la détermination des autorités compétentes pour y procéder.</p><p> Enfin, le chapitre V, composé des<strong> articles 20 à 29</strong> , concerne l’application outre‑mer des dispositions du projet de loi.</p>"},{"idTexte":"JORFTEXT000043876142","libelleTexte":"Décision du Conseil constitutionnel n° 2021-822 DC du 30 juillet 2021 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000043426699"}}