{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018942577","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/94/25/JORFDOLE000018942577.xml","nature":null,"titre":"LOI n° 2010-930 du 9 août 2010 portant adaptation du droit pénal à l'institution de la Cour pénale internationale","type":"LOI_PUBLIEE","dateCreation":1281398400000,"dateDerniereModification":1281398400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='justify'><font size='2'> Mesdames, Messieurs,</font></p><p align='justify'><font size='2'> Le présent projet de loi constitue, après l'adoption de la loi n 2002-268 du 26 février 2002 relative à la coopération avec la Cour pénale internationale, le deuxième « volet » de l'adaptation de notre législation interne à la convention, signée à Rome le 18 juillet 1998, portant statut de la Cour pénale internationale.</font></p><p align='justify'><font size='2'> Si, en tant qu'acte constitutif d'une organisation internationale, la convention internationale n'oblige pas les États qui y sont Parties à prévoir dans leur droit interne l'incrimination des infractions qui relèvent de la compétence de la Cour, les États considérés ont néanmoins intérêt, afin à la fois d'éviter que la juridiction internationale ne se trouve compétente du fait de la carence de la législation pénale interne et de donner toute sa portée au « principe de complémentarité » énoncé à l'article 1er du traité, à disposer de l'arsenal législatif permettant, le cas échéant, de punir les comportements prohibés par la convention de Rome.</font></p><p align='justify'><font size='2'> Tel est, au demeurant, le choix fait par le Gouvernement français.</font></p><p align='justify'><font size='2'> Le projet de loi est articulé, pour l'essentiel, autour des points suivants :</font></p><p align='justify'><font size='2'> L'article 1er du projet de loi insère un nouvel article 211-2 dans le code pénal permettant, conformément aux prévisions de l'article 25, paragraphe 3 e de la convention de Rome, d'exercer des poursuites à l'encontre de l'auteur d'une incitation directe et publique à commettre un génocide, lorsque l'incitation a été suivie d'effet aussi bien que lorsqu'elle ne l'a pas été.</font></p><p align='justify'><font size='2'> Son article 2 modifie l'article 212-1 du code pénal, afin notamment d'englober certains comportements visés par l'article 7 de la convention de Rome et qui, en l'état actuel de notre droit interne, ne sont pas expressément qualifiés par l'article 212-1 comme constituant des crimes contre l'humanité.</font></p><p align='justify'><font size='2'> L'article 3 permet, s'agissant des crimes contre l'humanité, de tenir compte des prescriptions relatives à la complicité telles que celles-ci sont définies au paragraphe 3 de l'article 25 et aux a et b de l'article 28 de la convention de Rome.</font></p><p align='justify'><font size='2'> Les articles 4 à 6 du projet de loi visent à permettre de respecter les stipulations de l'article 70, paragraphe 4 a de la convention de Rome relatives aux atteintes à l'administration de la justice commises au préjudice de la Cour pénale internationale par un ressortissant d'un État Partie ou sur le territoire de cet État.</font></p><p align='justify'><font size='2'> L'article 7 vise à incorporer en droit interne les stipulations de l'article 8 de la convention de Rome qui a trait aux « crimes de guerre ».</font></p><p align='justify'><font size='2'> Afin à la fois de souligner la réprobation que ces comportements soulèvent de la part du législateur et accroître la « visibilité » juridique en la matière, les incriminations y afférentes, au nombre d'une trentaine, ont été regroupées dans un livre IV bis du code pénal, spécialement créé à cet effet.</font></p><p align='justify'><font size='2'> Par ailleurs, les infractions considérées pouvant revêtir, en fonction de leur gravité, une qualification criminelle ou délictuelle, il a paru juridiquement plus adapté de les regrouper dans ledit code sous l'appellation de « crimes et délits de guerre ».</font></p><p align='justify'><font size='2'> Dans le souci d'être en adéquation avec la déclaration interprétative faite par notre pays, lors du dépôt de son instrument de ratification afférent à la convention de Rome, selon laquelle « les dispositions de l'article 8 du statut [...] concernent exclusivement les armements classiques et ne sauraient ni réglementer ni interdire l'emploi éventuel de l'arme nucléaire ni porter préjudice aux autres règles du droit international applicables à d'autres armes, nécessaires à l'exercice par la France de son droit naturel de légitime défense ... », le projet de loi dispose que le fait, pour accomplir un acte nécessaire à l'exercice par la France de son droit de légitime défense, d'user de l'arme nucléaire ou de toute autre arme dont l'utilisation n'est pas prohibée par une convention internationale à laquelle la France est partie, n'est pas constitutif d'une infraction visée par le nouveau livre IV bis du code pénal (cf. futur article 462-11 du même code).</font></p><p align='justify'><font size='2'> Dans le même ordre d'idées, afin de se conformer aux stipulations de l'article 33 et à celles du paragraphe 1 c de l'article 31 de la convention de Rome, le projet de loi prévoit respectivement aux futurs articles 462-8, deuxième alinéa, et 462-9 du code pénal, des causes d'irresponsabilité pénale susceptibles d'être retenues, dans certaines conditions déterminées, en matière de crimes ou de délits de guerre.</font></p><p align='justify'><font size='2'> De même, afin de trouver un compromis entre la nécessité de ne pas « banaliser » en droit français la règle de l'imprescriptibilité de l'action publique à des infractions autres que les crimes contre l'humanité et l'intérêt de limiter au maximum les cas où la Cour pénale internationale pourrait se trouver saisie du seul fait de l'application des règles internes en matière de prescription, le projet de loi prévoit que la durée de prescription de l'action publique des crimes et des délits de guerre sera de trente ou de vingt ans selon que l'infraction considérée revêt en droit français une qualification criminelle ou délictuelle (cf. futur article 462-10 du code pénal).</font></p><p align='justify'><font size='2'> Enfin, l'article 9 du projet de loi rend les dispositions applicables dans les collectivités d'outre-mer régies par le principe de spécialité législative.</font></p><p align='justify'></p><p align='justify'></p>","arborescence":{"niveaux":[{"id":"1213174562703","libelle":"Dossiers législatifs","niveaux":[{"id":"1213174562705","libelle":"Sénat","niveaux":[],"liens":[{"id":"1213174603352","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-308.html","data":""}]},{"id":"1213174562704","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1253006300763","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/cour_penale_internationale_droit.asp","data":""}]}],"liens":[]},{"id":"1213174562706","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1213174863397","libelle":"Rapport n° 326 de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l07-326/l07-326.html","data":""},{"id":"1277730230420","libelle":"Rapport n° 2517 de M. Thierry Marianni","lien":"http://www.assemblee-nationale.fr/13/rapports/r2517.asp","data":""},{"id":"1277730239290","libelle":"Texte de la commission déposé le 19 mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2517-a0.asp","data":""}]},{"id":"1213174562707","libelle":"Débats parlementaires","niveaux":[{"id":"1213174562709","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1213174819706","libelle":"Compte rendu intégral de la séance du 10 juin 2008 :","lien":"http://www.senat.fr/seances/s200806/s20080610/s20080610_mono.html#Niv1_SOM6","data":"Discussion générale, discussion des articles, article additionnel, article premier, article 2, article additionnel, article 5, article 6, article 7, article additionnel, article 8, article 9, interventions sur l'ensemble"}]},{"id":"1213174562708","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1279199970005","libelle":"Compte rendu intégral des séances du 12 juillet 2010 :","niveaux":[],"liens":[{"id":"1279200014815","libelle":"1ère séance du 12 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101013.asp","data":"Motion de renvoi en commission, discussion, générale"}]},{"id":"1279199724876","libelle":"Compte rendu intégral des séances du 13 juillet 2010 :","niveaux":[],"liens":[{"id":"1279199899605","libelle":"1ère séance du 13 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101015.asp","data":"Discussion des articles, avant l'art 1er, art 1er, art 2, après l'art 2, art 3 à 6, art 7, art 7 bis, art 8 et 9, après l'art 9, explications de vote"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1253022213900","libelle":"Communiqué de presse du Conseil des ministres du 26 juillet 2006","lien":"http://archives.gouvernement.fr/villepin/acteurs/gouvernement/conseils_ministres_35/conseil_ministres_26_juillet_839/adaptation_droit_penal_institution_56588.html","data":"Le Garde des sceaux, ministre de la Justice, a présenté un projet de loi portant adaptation du droit pénal à l’institution de la Cour pénale internationale. Ce projet de loi constitue le second volet de l’adaptation de notre législation interne à la convention signée à Rome le 18 juillet 1998 portant statut de la Cour pénale internationale, après l’adoption de la loi du 26 février 2002 relative à la coopération avec la Cour pénale internationale. Le projet de loi vise à renforcer notre législation en matière de crimes contre l’humanité et il accorde une place particulière aux crimes de guerre : un nouveau livre du code pénal est créé à cet effet. Il permet en premier lieu d’exercer des poursuites à l’encontre de l’auteur d’une incitation directe et publique à commettre un génocide, lorsque cette incitation a été ou non suivie d’effet. Il complète de façon exhaustive la liste des faits pouvant être constitutifs de crimes contre l’humanité. Seront ainsi punis de la réclusion criminelle à perpétuité, lorsqu’ils sont commis en exécution d’un plan concerté à l’encontre d’un groupe de population civile dans le cadre d’une attaque généralisée et systématique, les atteintes volontaires à la vie, la privation de liberté sous toutes ses formes, les violences faites aux personnes y compris les violences sexuelles et tous les actes de ségrégation. Les conditions de mise en œuvre de la complicité sont précisées afin de pouvoir exercer des poursuites contre toute personne ayant participé directement ou indirectement à ces faits. Le projet de loi crée également une trentaine d’infractions spécifiques pour réprimer les crimes et les délits de guerre qui relèvent actuellement des incriminations de droit commun. Pour tenir compte de la complexité de ces affaires, des difficultés pour dénoncer les faits et des délais d’enquête, le projet de loi prévoit que le délai de prescription de l’action publique pour les crimes et les délits de guerre sera respectivement de trente et de vingt ans, au lieu de dix et de trois ans dans le droit commun. Enfin, le projet de loi incrimine les atteintes à l’administration de la justice commises au préjudice de la Cour pénale internationale par un ressortissant d’un État partie ou sur le territoire de cet État."},{"id":"1213174900067","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 10 juin 2008","lien":"http://ameli.senat.fr/publication_pl/2006-2007/308.html","data":""},{"id":"1279200309215","libelle":"Projet de loi adopté sans modification en 1ère lecture par l'Assemblée nationale le 13 juillet 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0523.asp","data":""},{"id":"1281948979239","libelle":"Décision du Conseil constitutionnel n° 2010-612 DC du 5 août 2010","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000022681265&dateTexte=&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000022681235","libelleTexte":"LOI n° 2010-930 du 9 août 2010 portant adaptation du droit pénal à l'institution de la Cour pénale internationale (Loi n'appelant pas de décret d'application)","contenuDossier":"<p align='center'><strong> LOI n° 2010-930 du 9 août 2010 portant adaptation du droit pénal à l'institution de la Cour pénale internationale (1)</strong></p><p align='center'> NOR: JUSX0500268L</p><p align='left'> L'Assemblée nationale et le Sénat ont adopté,<br clear='none'/> Vu la décision du Conseil constitutionnel n° 2010-612 DC du 5 août 2010 ;<br clear='none'/> Le Président de la République promulgue la loi dont la teneur suit :</p><p align='left'><strong> CHAPITRE IER : DISPOSITIONS MODIFIANT LE CODE PENAL<br clear='none'/> Article 1</strong></p><p align='left'> Après l'article 211-1 du code pénal, il est ajouté un article 211-2 ainsi rédigé :<br clear='none'/> « Art. 211-2. - La provocation publique et directe, par tous moyens, à commettre un génocide est punie de la réclusion criminelle à perpétuité si cette provocation a été suivie d'effet.<br clear='none'/> « Si la provocation n'a pas été suivie d'effet, les faits sont punis de sept ans d'emprisonnement et de 100 000 € d'amende. »</p><p align='left'><strong> Article 2</strong></p><p align='left'> Le premier alinéa de l'article 212-1 du même code est remplacé par douze alinéas ainsi rédigés :<br clear='none'/> « Constitue également un crime contre l'humanité et est puni de la réclusion criminelle à perpétuité l'un des actes ci-après commis en exécution d'un plan concerté à l'encontre d'un groupe de population civile dans le cadre d'une attaque généralisée ou systématique :<br clear='none'/> « 1° L'atteinte volontaire à la vie ;<br clear='none'/> « 2° L'extermination ;<br clear='none'/> « 3° La réduction en esclavage ;<br clear='none'/> « 4° La déportation ou le transfert forcé de population ;<br clear='none'/> « 5° L'emprisonnement ou toute autre forme de privation grave de liberté physique en violation des dispositions fondamentales du droit international ;<br clear='none'/> « 6° La torture ;<br clear='none'/> « 7° Le viol, la prostitution forcée, la grossesse forcée, la stérilisation forcée ou toute autre forme de violence sexuelle de gravité comparable ;<br clear='none'/> « 8° La persécution de tout groupe ou de toute collectivité identifiable pour des motifs d'ordre politique, racial, national, ethnique, culturel, religieux ou sexiste ou en fonction d'autres critères universellement reconnus comme inadmissibles en droit international ;<br clear='none'/> « 9° L'arrestation, la détention ou l'enlèvement de personnes, suivis de leur disparition et accompagnés du déni de la reconnaissance de la privation de liberté ou de la dissimulation du sort qui leur est réservé ou de l'endroit où elles se trouvent dans l'intention de les soustraire à la protection de la loi pendant une période prolongée ;<br clear='none'/> « 10° Les actes de ségrégation commis dans le cadre d'un régime institutionnalisé d'oppression systématique et de domination d'un groupe racial sur tout autre groupe racial ou tous autres groupes raciaux et dans l'intention de maintenir ce régime ;<br clear='none'/> « 11° Les autres actes inhumains de caractère analogue causant intentionnellement de grandes souffrances ou des atteintes graves à l'intégrité physique ou psychique. »</p><p align='left'><strong> Article 3</strong></p><p align='left'> Après l'article 213-4 du même code, il est inséré un article 213-4-1 ainsi rédigé :<br clear='none'/> « Art. 213-4-1. - Sans préjudice de l'application des dispositions de l'article 121-7, est considéré comme complice d'un crime visé par le présent sous-titre commis par des subordonnés placés sous son autorité et son contrôle effectifs le chef militaire ou la personne qui en faisait fonction, qui savait ou, en raison des circonstances, aurait dû savoir que ces subordonnés commettaient ou allaient commettre ce crime et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites.<br clear='none'/> « Sans préjudice de l'application des dispositions de l'article 121-7, est également considéré comme complice d'un crime visé par le présent sous-titre commis par des subordonnés placés sous son autorité et son contrôle effectifs le supérieur hiérarchique, n'exerçant pas la fonction de chef militaire, qui savait que ces subordonnés commettaient ou allaient commettre ce crime ou a délibérément négligé de tenir compte d'informations qui l'indiquaient clairement et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites, alors que ce crime était lié à des activités relevant de sa responsabilité ou de son contrôle effectifs. »</p><p align='left'><strong> Article 4</strong></p><p align='left'> Les articles 222-3, 222-8, 222-10, 222-12 et 222-13 du même code sont ainsi modifiés :<br clear='none'/> 1° Au 4°, après le mot : « ministériel, », sont insérés les mots : « un membre ou un agent de la Cour pénale internationale, » ;<br clear='none'/> 2° A la fin du 5°, les mots : « , de sa plainte ou de sa déposition ; » sont remplacés par les mots : « ou de sa plainte, soit à cause de sa déposition devant une juridiction nationale ou devant la Cour pénale internationale ; ».</p><p align='left'><strong> Article 5</strong></p><p align='left'> Après l'article 434-4-1 du même code, il est inséré un article 434-4-2 ainsi rédigé :<br clear='none'/> « Art. 434-4-2. - L'article 434-4 est applicable aux atteintes à l'administration de la justice par la Cour pénale internationale. »</p><p align='left'><strong> Article 6</strong></p><p align='left'> La section 2 du chapitre IV du titre III du livre IV du même code est complétée par un article 434-23-1 ainsi rédigé :<br clear='none'/> « Art. 434-23-1. - Les articles 434-8, 434-9, 434-13 à 434-15 sont applicables aux atteintes à l'administration de la justice par la Cour pénale internationale. »</p><p align='left'><strong> Article 7</strong></p><p align='left'> Après le livre IV du même code, il est inséré un livre IV bis ainsi rédigé :</p><p align='left'> « LIVRE IV BIS</p><p align='left'> « DES CRIMES ET DES DÉLITS DE GUERRE</p><p align='left'> « Chapitre Ier</p><p align='left'> « Des différents crimes et délits de guerre</p><p align='left'> « Section 1</p><p align='left'> « De la définition des crimes et délits de guerre</p><p align='left'> « Art. 461-1. - Constituent des crimes ou des délits de guerre les infractions définies par le présent livre commises, lors d'un conflit armé international ou non international et en relation avec ce conflit, en violation des lois et coutumes de la guerre ou des conventions internationales applicables aux conflits armés, à l'encontre des personnes ou des biens visés aux articles 461-2 à 461-31.</p><p align='left'> « Section 2</p><p align='left'> « Des crimes et délits de guerre communs<br clear='none'/> aux conflits armés internationaux et non internationaux</p><p align='left'> « Sous-section 1</p><p align='left'> « Des atteintes à la personne humaine perpétrées<br clear='none'/> lors d'un conflit armé international ou non international</p><p align='left'> « Paragraphe 1</p><p align='left'> « Des atteintes à la vie<br clear='none'/> et à l'intégrité physique ou psychique</p><p align='left'> « Art. 461-2. - Sont passibles des aggravations de peines prévues à l'article 462-1 les atteintes volontaires à la vie, les atteintes volontaires à l'intégrité physique ou psychique de la personne ainsi que l'enlèvement et la séquestration, définis par le livre II du présent code et commis à l'encontre d'une personne protégée par le droit international des conflits armés en vertu des lois et coutumes de guerre et du droit international humanitaire.<br clear='none'/> « Art. 461-3. - Le fait de soumettre des personnes d'une partie adverse à des mutilations ou à des expériences médicales ou scientifiques qui ne sont ni justifiées par des raisons thérapeutiques, ni pratiquées dans l'intérêt de ces personnes et qui entraînent leur mort ou portent gravement atteinte à leur santé ou à leur intégrité physique ou psychique est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-4. - Le fait de forcer une personne protégée par le droit international des conflits armés à se prostituer, de la contraindre à une grossesse non désirée, de la stériliser contre sa volonté ou d'exercer à son encontre toute autre forme de violence sexuelle de gravité comparable est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-5. - Le fait de se livrer à des traitements humiliants et dégradants sur des personnes de la partie adverse et qui portent gravement atteinte à leur intégrité physique ou psychique est puni de quinze ans de réclusion criminelle.</p><p align='left'> « Paragraphe 2</p><p align='left'> « Des atteintes à la liberté individuelle</p><p align='left'> « Art. 461-6. - Sont passibles des aggravations de peines prévues à l'article 462-1 les atteintes à la liberté individuelle définies à l'article 432-4 et commises à l'encontre d'une personne protégée par le droit international des conflits armés, en dehors des cas admis par les conventions internationales.</p><p align='left'> « Paragraphe 3</p><p align='left'> « Des atteintes aux droits des mineurs<br clear='none'/> dans les conflits armés</p><p align='left'> « Art. 461-7. - Le fait de procéder à la conscription ou à l'enrôlement de mineurs de dix-huit ans dans les forces armées ou dans des groupes armés, ou de les faire participer activement à des hostilités est puni de vingt ans de réclusion criminelle. Ces dispositions ne font pas obstacle à l'enrôlement volontaire des mineurs de plus de quinze ans.</p><p align='left'> « Sous-section 2</p><p align='left'> « Des crimes et délits de guerre<br clear='none'/> liés à la conduite des hostilités</p><p align='left'> « Paragraphe 1</p><p align='left'> « Des moyens et des méthodes de combat prohibés</p><p align='left'> « Art. 461-8. - Le fait d'ordonner qu'il n'y ait pas de survivants ou d'en menacer l'adversaire est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-9. - Le fait de lancer des attaques délibérées contre la population civile en tant que telle ou contre des personnes civiles qui ne prennent pas part directement aux hostilités est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-10. - Le fait de causer des blessures ayant porté gravement atteinte à son intégrité physique à un combattant de la partie adverse qui, ayant déposé les armes ou n'ayant plus de moyens de se défendre, s'est rendu est puni de vingt ans de réclusion criminelle.<br clear='none'/> « La peine est portée à trente ans de réclusion criminelle si les blessures ont entraîné une mutilation ou une infirmité permanente ou la mort de la victime sans intention de la donner.<br clear='none'/> « Le fait de lui donner volontairement la mort dans les circonstances définies au premier alinéa est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-11. - Le fait de causer, par traîtrise, à un individu appartenant à la Nation ou à l'armée adverse ou à un combattant de la partie adverse des blessures ayant porté gravement atteinte à son intégrité physique est puni de vingt ans de réclusion criminelle.<br clear='none'/> « La peine est portée à trente ans de réclusion criminelle si les blessures ont entraîné une mutilation ou une infirmité permanente ou la mort de la victime sans intention de la donner.<br clear='none'/> « Le fait de lui donner volontairement la mort dans les circonstances définies au premier alinéa est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-12. - Est puni de vingt ans de réclusion criminelle le fait :<br clear='none'/> « 1° De lancer des attaques délibérées contre le personnel, les bâtiments, le matériel, les unités et les moyens de transport sanitaires portant, conformément au droit international, les signes distinctifs prévus par les conventions de Genève du 12 août 1949 ou leurs protocoles additionnels ;<br clear='none'/> « 2° De lancer des attaques délibérées contre le personnel, les installations, le matériel, les unités ou les véhicules employés dans le cadre d'une mission d'aide humanitaire ou de maintien de la paix conformément à la Charte des Nations unies, pour autant qu'ils aient droit à la protection que le droit international des conflits armés garantit aux civils et aux biens de caractère civil.<br clear='none'/> « Lorsque les infractions décrites aux 1° et 2° ont causé aux personnels susmentionnés des blessures ayant entraîné une mutilation ou une infirmité permanente, la peine est portée à trente ans de réclusion criminelle.<br clear='none'/> « Lorsque ces mêmes infractions ont eu pour conséquence la mort des personnels considérés, la peine est portée à la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-13. - Le fait de lancer des attaques délibérées contre des bâtiments consacrés à la religion, à l'enseignement, à l'art, à la science ou à l'action caritative, des monuments historiques, des hôpitaux et des lieux où des malades ou des blessés sont rassemblés, pour autant que ces bâtiments ne soient pas alors utilisés à des fins militaires, est puni de vingt ans de réclusion criminelle.<br clear='none'/> « Art. 461-14. - Le fait de lancer des attaques délibérées contre des biens de caractère civil qui ne sont pas des objectifs militaires est puni de quinze ans de réclusion criminelle.</p><p align='left'> « Paragraphe 2</p><p align='left'> « Des atteintes aux biens dans les conflits armés</p><p align='left'> « Art. 461-15. - Le fait de se livrer, avec des armes ou à force ouverte, au pillage d'une ville ou d'une localité, même prise d'assaut, est puni de quinze ans de réclusion criminelle.<br clear='none'/> « Art. 461-16. - A moins qu'elles ne soient justifiées par des nécessités militaires, constituent également des crimes ou des délits de guerre et sont passibles des aggravations de peines prévues à l'article 462-1 les infractions suivantes commises à l'encontre d'une personne protégée par le droit international des conflits armés :<br clear='none'/> « 1° Les vols, les extorsions ainsi que les destructions, dégradations et détériorations de biens définis par le livre III du présent code ;<br clear='none'/> « 2° Le recel du produit de l'une des infractions prévues au 1° du présent article.<br clear='none'/> « Art. 461-17. - La tentative des délits prévus au 1° de l'article 461-16 est passible des mêmes causes d'aggravation des peines.</p><p align='left'> « Sous-section 3</p><p align='left'> « Des groupements formés ou des ententes établies<br clear='none'/> en vue de préparer des crimes ou des délits de guerre</p><p align='left'> « Art. 461-18. - Le fait de participer à un groupement formé ou à une entente établie en vue de la préparation, caractérisée par un ou plusieurs faits matériels, de l'un des crimes ou des délits de guerre définis au présent chapitre est puni de dix ans d'emprisonnement et de 225 000 € d'amende.</p><p align='left'> « Section 3</p><p align='left'> « Des crimes et délits de guerre propres<br clear='none'/> aux conflits armés internationaux</p><p align='left'> « Sous-section 1</p><p align='left'> « Des atteintes à la liberté et aux droits des personnes<br clear='none'/> dans les conflits armés internationaux</p><p align='left'> « Art. 461-19. - Le fait d'employer une personne protégée par le droit international des conflits armés pour éviter que certains points, zones ou forces militaires ne soient la cible d'opérations militaires est puni de vingt ans de réclusion criminelle.<br clear='none'/> « Art. 461-20. - Est puni de vingt ans de réclusion criminelle le fait, pour le compte d'une puissance belligérante :<br clear='none'/> « 1° De contraindre une personne protégée par le droit international des conflits armés à servir dans ses forces armées ;<br clear='none'/> « 2° De contraindre les nationaux de la partie adverse à prendre part aux opérations de guerre dirigées contre leur pays, même s'ils étaient au service de la puissance belligérante avant le commencement de la guerre.<br clear='none'/> « Art. 461-21. - Le fait de faire obstacle au droit d'une personne protégée par le droit international des conflits armés d'être jugée régulièrement et impartialement, selon les prescriptions des conventions internationales applicables, est puni de vingt ans de réclusion criminelle.<br clear='none'/> « Lorsque l'infraction a conduit à l'exécution de la personne qui a fait l'objet de la condamnation prononcée, la peine est portée à la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-22. - Le fait de déclarer les droits et actions des nationaux de la partie adverse irrecevables en justice, forclos ou suspendus, en raison de la nationalité des requérants, est puni de quinze ans de réclusion criminelle.</p><p align='left'> « Sous-section 2</p><p align='left'> « Des moyens et méthodes de combat prohibés<br clear='none'/> dans un conflit armé international</p><p align='left'> « Art. 461-23. - Est puni de la réclusion criminelle à perpétuité le fait :<br clear='none'/> « 1° D'utiliser du poison ou des armes empoisonnées ;<br clear='none'/> « 2° D'utiliser des gaz asphyxiants, toxiques ou assimilés et tous liquides, matières ou procédés analogues ;<br clear='none'/> « 3° D'utiliser des balles qui se déforment facilement dans le corps humain ;<br clear='none'/> « 4° D'employer des armes, des projectiles, des matériels ou des méthodes de combat ayant fait l'objet d'une interdiction générale et ayant été inscrits dans une annexe au statut de la Cour pénale internationale acceptée par la France.<br clear='none'/> « Art. 461-24. - Le fait d'attaquer ou de bombarder, par quelque moyen que ce soit, des villes, villages, habitations ou bâtiments, qui ne sont pas défendus et qui ne sont pas des objectifs militaires, est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-25. - Le fait d'affamer des personnes civiles, comme méthode de guerre, en les privant délibérément de biens indispensables à leur survie, y compris en empêchant intentionnellement l'envoi des secours prévus par les conventions de Genève du 12 août 1949 et leurs protocoles additionnels, est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-26. - Le fait de participer soit au transfert, direct ou indirect, par une puissance occupante, d'une partie de sa population civile dans le territoire qu'elle occupe, soit à la déportation ou au transfert à l'intérieur ou hors du territoire occupé de la totalité ou d'une partie de la population civile de ce territoire, est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-27. - Le fait de lancer une attaque délibérée en sachant qu'elle causera incidemment des pertes en vies humaines dans la population civile ou des blessures parmi cette population, qui seraient manifestement disproportionnées par rapport à l'avantage militaire concret et direct attendu de l'ensemble de l'attaque, est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-28. - Est puni de vingt ans de réclusion criminelle le fait de lancer une attaque délibérée en sachant qu'elle causera incidemment :<br clear='none'/> « 1° Des dommages aux biens de caractère civil, qui seraient manifestement disproportionnés par rapport à l'avantage militaire concret et direct attendu de l'ensemble de l'attaque ;<br clear='none'/> « 2° Des dommages étendus, durables et graves à l'environnement naturel, qui seraient manifestement disproportionnés par rapport à l'avantage militaire concret et direct attendu de l'ensemble de l'attaque.<br clear='none'/> « Art. 461-29. - Le fait d'employer indûment le pavillon parlementaire, le drapeau ou les insignes militaires et l'uniforme de l'ennemi ou de l'Organisation des Nations unies, ainsi que les signes distinctifs prévus par les conventions de Genève du 12 août 1949 et leurs protocoles additionnels et, ce faisant, de causer à un combattant de la partie adverse des blessures ayant porté gravement atteinte à son intégrité physique, est puni de vingt ans de réclusion criminelle.<br clear='none'/> « Lorsque l'infraction définie au premier alinéa a eu pour effet de causer audit combattant des blessures ayant entraîné une mutilation ou une infirmité permanente, la peine est portée à trente ans de réclusion criminelle.<br clear='none'/> « Lorsque l'infraction a eu pour conséquence la mort de la victime, la peine est portée à la réclusion criminelle à perpétuité.</p><p align='left'> « Section 4</p><p align='left'> « Des crimes et délits de guerre propres<br clear='none'/> aux conflits armés non internationaux</p><p align='left'> « Art. 461-30. - A moins que la sécurité des personnes civiles ou des impératifs militaires ne l'exigent, le fait d'ordonner le déplacement de la population civile pour des raisons ayant trait au conflit est puni de la réclusion criminelle à perpétuité.<br clear='none'/> « Art. 461-31. - Le fait de prononcer des condamnations et d'exécuter des peines sans un jugement préalable, rendu par un tribunal régulièrement constitué, assorti des garanties judiciaires prévues par les conventions de Genève du 12 août 1949 et leurs protocoles additionnels, est puni de vingt ans de réclusion criminelle.<br clear='none'/> « Lorsque l'infraction définie au premier alinéa a conduit à l'exécution de la personne qui a été condamnée, la peine est portée à la réclusion criminelle à perpétuité.</p><p align='left'> « Chapitre II</p><p align='left'> « Dispositions particulières</p><p align='left'> « Art. 462-1. - Le maximum de la peine privative de liberté encourue pour les infractions mentionnées aux articles 461-2, 461-6, 461-16 et 461-17 est relevé ainsi qu'il suit lorsque ces infractions constituent des crimes ou des délits de guerre :<br clear='none'/> « 1° Il est porté à la réclusion criminelle à perpétuité lorsque l'infraction est punie de trente ans de réclusion criminelle ;<br clear='none'/> « 2° Il est porté à trente ans de réclusion criminelle lorsque l'infraction est punie de vingt ans de réclusion criminelle ;<br clear='none'/> « 3° Il est porté à vingt ans de réclusion criminelle lorsque l'infraction est punie de quinze ans de réclusion criminelle ;<br clear='none'/> « 4° Il est porté à quinze ans de réclusion criminelle lorsque l'infraction est punie de dix ans d'emprisonnement ;<br clear='none'/> « 5° Il est porté à dix ans d'emprisonnement lorsque l'infraction est punie de sept ans d'emprisonnement ;<br clear='none'/> « 6° Il est porté à sept ans d'emprisonnement lorsque l'infraction est punie de cinq ans d'emprisonnement ;<br clear='none'/> « 7° Il est porté au double lorsque l'infraction est punie de trois ans au plus.<br clear='none'/> « Art. 462-2. - Les deux premiers alinéas de l'article 132-23 relatif à la période de sûreté sont applicables aux crimes, ainsi qu'aux délits punis de dix ans d'emprisonnement, prévus par le présent livre.<br clear='none'/> « Art. 462-3. - Les personnes physiques coupables de l'une des infractions prévues par le présent livre encourent également les peines suivantes :<br clear='none'/> « 1° L'interdiction des droits civiques, civils et de famille, suivant les modalités prévues par l'article 131-26. Toutefois, le maximum de la durée de l'interdiction est porté à quinze ans en cas de crime et à dix ans en cas de délit ;<br clear='none'/> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise. Toutefois, le maximum de la durée de l'interdiction temporaire est porté à dix ans ;<br clear='none'/> « 3° L'interdiction de séjour, suivant les modalités prévues par l'article 131-31. Toutefois, le maximum de la durée de l'interdiction est porté à quinze ans en cas de crime et à dix ans en cas de délit.<br clear='none'/> « Art. 462-4. - L'interdiction du territoire français peut être prononcée dans les conditions prévues par l'article 131-30 soit à titre définitif, soit pour une durée de dix ans au plus à l'encontre de tout étranger coupable de l'une des infractions définies au présent livre.<br clear='none'/> « Art. 462-5. - Les peines encourues par les personnes morales déclarées responsables pénalement, dans les conditions prévues par l'article 121-2, des crimes ou des délits de guerre définis au présent livre sont, outre l'amende, suivant les modalités prévues par l'article 131-38, les peines mentionnées à l'article 131-39.<br clear='none'/> « L'interdiction mentionnée au 2° de l'article 131-39 porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.<br clear='none'/> « Art. 462-6. - Les personnes physiques ou les personnes morales reconnues coupables d'un crime ou d'un délit de guerre visé par le présent livre encourent également la peine complémentaire de confiscation de tout ou partie de leurs biens.<br clear='none'/> « Art. 462-7. - Sans préjudice de l'application des dispositions de l'article 121-7, est considéré comme complice d'un crime ou d'un délit de guerre visé par le présent livre commis par des subordonnés placés sous son autorité et son contrôle effectifs le chef militaire ou la personne qui en faisait fonction qui savait ou, en raison des circonstances, aurait dû savoir que ces subordonnés commettaient ou allaient commettre ce crime ou ce délit et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites.<br clear='none'/> « Sans préjudice de l'application des dispositions de l'article 121-7, est également considéré comme complice d'un crime ou d'un délit de guerre visé par le présent livre et commis par des subordonnés placés sous son autorité et son contrôle effectifs le supérieur hiérarchique, n'exerçant pas la fonction de chef militaire, qui savait que ces subordonnés commettaient ou allaient commettre une telle infraction ou a délibérément négligé de tenir compte d'informations qui l'indiquaient clairement et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites, alors que le crime ou le délit était lié à des activités relevant de sa responsabilité ou de son contrôle effectifs.<br clear='none'/> « Art. 462-8. - L'auteur ou le complice d'un crime ou d'un délit de guerre visé par le présent livre ne peut être exonéré de sa responsabilité pénale du seul fait qu'il a accompli un acte prescrit ou autorisé par des dispositions législatives ou réglementaires ou un acte commandé par l'autorité légitime. Toutefois, la juridiction tient compte de cette circonstance lorsqu'elle détermine la peine et en fixe le montant.<br clear='none'/> « En outre, l'auteur ou le complice n'est pas pénalement responsable dans le cas où il ne savait pas que l'ordre de l'autorité légitime était illégal et où cet ordre n'était pas manifestement illégal.<br clear='none'/> « Art. 462-9. - N'est pas pénalement responsable d'un crime ou d'un délit de guerre visé par le présent livre la personne qui a agi raisonnablement pour sauvegarder des biens essentiels à sa survie ou à celle d'autrui ou essentiels à l'accomplissement d'une mission militaire contre un recours imminent et illicite à la force, sauf s'il y a disproportion entre les moyens de défense employés et la gravité du danger couru.<br clear='none'/> « Art. 462-10. - L'action publique à l'égard des crimes de guerre définis au présent livre se prescrit par trente ans. La peine prononcée en cas de condamnation pour l'un de ces crimes se prescrit par trente ans à compter de la date à laquelle la condamnation est devenue définitive.<br clear='none'/> « L'action publique à l'égard des délits de guerre définis au présent livre se prescrit par vingt ans. La peine prononcée en cas de condamnation pour l'un de ces délits se prescrit par vingt ans à compter de la date à laquelle la condamnation est devenue définitive.<br clear='none'/> « Art. 462-11. - N'est pas constitutif d'une infraction visée par le présent livre le fait, pour accomplir un acte nécessaire à l'exercice par la France de son droit de légitime défense, d'user de l'arme nucléaire ou de toute autre arme dont l'utilisation n'est pas prohibée par une convention internationale à laquelle la France est partie. »</p><p align='left'><strong> CHAPITRE II : DISPOSITION MODIFIANT LE CODE DE PROCEDURE PENALE<br clear='none'/> Article 8</strong></p><p align='left'> Après l'article 689-10 du code de procédure pénale, il est inséré un article 689-11 ainsi rédigé :<br clear='none'/> « Art. 689-11. - Peut être poursuivie et jugée par les juridictions françaises toute personne qui réside habituellement sur le territoire de la République et qui s'est rendue coupable à l'étranger de l'un des crimes relevant de la compétence de la Cour pénale internationale en application de la convention portant statut de la Cour pénale internationale signée à Rome le 18 juillet 1998, si les faits sont punis par la législation de l'Etat où ils ont été commis ou si cet Etat ou l'Etat dont elle a la nationalité est partie à la convention précitée.<br clear='none'/> « La poursuite de ces crimes ne peut être exercée qu'à la requête du ministère public si aucune juridiction internationale ou nationale ne demande la remise ou l'extradition de la personne. A cette fin, le ministère public s'assure auprès de la Cour pénale internationale qu'elle décline expressément sa compétence et vérifie qu'aucune autre juridiction internationale compétente pour juger la personne n'a demandé sa remise et qu'aucun autre Etat n'a demandé son extradition. »</p><p align='left'><strong> CHAPITRE III : DISPOSITIONS FINALES<br clear='none'/> Article 9</strong></p><p align='left'> I. - A l'article L. 311-1 du code de justice militaire, les mots : « contraires aux lois et coutumes de la guerre et aux conventions internationales » sont remplacés par les mots : « définis aux articles 461-1 à 461-31 du code pénal ».<br clear='none'/> II. - L'article L. 322-4 du même code est abrogé.<br clear='none'/> III. - L'article 213-1 du code pénal est ainsi modifié :<br clear='none'/> 1° Le 1° est complété par une phrase ainsi rédigée : « Toutefois, le maximum de l'interdiction est porté à quinze ans ; »<br clear='none'/> 2° Le 2° est ainsi rédigé :<br clear='none'/> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise. Toutefois, le maximum de l'interdiction temporaire est porté à dix ans ; »<br clear='none'/> 3° Le 3° est complété par une phrase ainsi rédigée : « Toutefois, le maximum de l'interdiction est porté à quinze ans ; ».</p><p align='left'><strong> Article 10</strong></p><p align='left'> Les articles 1er à 9 sont applicables dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie.<br clear='none'/> La présente loi sera exécutée comme loi de l'Etat.<br clear='none'/> Fait au Lavandou, le 9 août 2010.</p><p align='left'> Nicolas Sarkozy</p><p align='left'> Par le Président de la République :</p><p align='left'> Le Premier ministre,</p><p align='left'> François Fillon</p><p align='left'> La ministre d'Etat, garde des sceaux,</p><p align='left'> ministre de la justice et des libertés,</p><p align='left'> Michèle Alliot-Marie</p><p align='left'> Le ministre des affaires étrangères</p><p align='left'> et européennes,</p><p align='left'> Bernard Kouchner</p><p align='left'> Le ministre de la défense,</p><p align='left'> Hervé Morin</p><p align='left'><font color='#999999'><em> (1) Loi n° 2010-930. - Travaux préparatoires : Sénat : Projet de loi n° 308 (2006-2007) ; Rapport de M. Patrice Gélard, au nom de la commission des lois, n° 326 (2007-2008) ; Discussion et adoption le 10 juin 2008 (TA n° 107, 2007-2008). Assemblée nationale : Projet de loi, adopté par le Sénat, n° 951 ; Rapport de M. Thierry Mariani, au nom de la commission des lois, n° 2517 ; Avis de Mme Nicole Ameline, au nom de la commission des affaires étrangères, n° 1828 ; Discussion et adoption le 13 juillet 2010 (TA n° 523). - Conseil constitutionnel : Décision n° 2010-612 DC du 5 août 2010 publiée au Journal officiel de ce jour.</em></font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> CHAPITRE IER<br clear='none'/> DISPOSITIONS MODIFIANT LE CODE PENAL</p><p align='center'> Article 1er</p><p> Après l'article 211-1 du code pénal, il est inséré un article 211-2 ainsi rédigé :</p><p> « Art. 211-2. - La provocation publique et directe, par tous moyens, à commettre un génocide est punie de la réclusion criminelle à perpétuité, si cette provocation a été suivie d'effet.</p><p> « Si la provocation n'a pas été suivie d'effet, les faits sont punis de sept ans d'emprisonnement et de 100 000 € d'amende. ».</p><p align='center'> Article 2</p><p> Le premier alinéa de l'article 212-1 du même code est remplacé par les dispositions suivantes :</p><p> « Constitue également un crime contre l'humanité et est puni de la réclusion criminelle à perpétuité l'un des actes ci-après commis en exécution d'un plan concerté à l'encontre d'un groupe de population civile dans le cadre d'une attaque généralisée ou systématique :</p><p> « 1° L'atteinte volontaire à la vie ;</p><p> « 2° L'extermination ;</p><p> « 3° La réduction en esclavage ;</p><p> « 4° La déportation ou le transfert forcé de population ;</p><p> « 5° L'emprisonnement ou toute autre forme de privation grave de liberté physique en violation des dispositions fondamentales du droit international ;<br clear='none'/><br clear='none'/> « 6° La torture ;</p><p> « 7° Le viol, la prostitution forcée, la grossesse forcée, la stérilisation forcée ou toute autre forme de violence sexuelle de gravité comparable ;</p><p> « 8° La persécution de tout groupe ou de toute collectivité identifiable pour des motifs d'ordre politique, racial, national, ethnique, culturel, religieux ou sexiste ou en fonction d'autres critères universellement reconnus comme inadmissibles en droit international ;</p><p> « 9° L'arrestation, la détention ou l'enlèvement de personnes, suivis de leur disparition et accompagnés du déni de la reconnaissance de la privation de liberté ou de la dissimulation du sort qui leur est réservé ou de l'endroit où elles se trouvent ;</p><p> « 10° Les actes de ségrégation commis dans le cadre d'un régime institutionnalisé d'oppression systématique et de domination d'un groupe racial sur tout autre groupe racial ou tous autres groupes raciaux et dans l'intention de maintenir ce régime ;</p><p> « 11° Les autres actes inhumains de caractère analogue causant intentionnellement de grandes souffrances ou des atteintes graves à l'intégrité physique ou psychique. »</p><p align='center'> Article 3</p><p> Après l'article 213-4 du même code, il est inséré un article 213-4-1 ainsi rédigé :</p><p> « Art. 213-4-1. - Sans préjudice de l'application des dispositions de l'article 121-7, est considéré comme complice d'un crime visé par le présent sous-titre commis par des subordonnés placés sous son autorité et son contrôle effectifs, le chef militaire ou la personne qui en faisait fonction, qui savait ou, en raison des circonstances, aurait dû savoir, que ces subordonnés commettaient ou allaient commettre ce crime et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites.</p><p> « Sans préjudice de l'application des dispositions de l'article 121-7, est également considéré comme complice d'un crime visé par le présent sous-titre commis par des subordonnés placés sous son autorité et son contrôle effectifs, le supérieur hiérarchique, n'exerçant pas la fonction de chef militaire, qui savait que ces subordonnés commettaient ou allaient commettre ce crime ou a délibérément négligé de tenir compte d'informations qui l'indiquaient clairement et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites, alors que ce crime était lié à des activités relevant de sa responsabilité ou de son contrôle effectifs. »</p><p align='center'> Article 4</p><p> Les articles 222-3, 222-8, 222-10, 222-12 et 222-13 du même code sont ainsi modifiés :</p><p> 1° Au 4°, après les mots : « un officier public ou ministériel, », sont insérés les mots : « un membre ou un agent de la Cour pénale internationale, » ;</p><p> 2° Au 5°, les mots : « soit en raison de sa dénonciation, de sa plainte ou de sa déposition ; » sont remplacés par les mots : « soit en raison de sa dénonciation ou de sa plainte, soit à cause de sa déposition devant une juridiction nationale ou devant la Cour pénale internationale ; ».</p><p align='center'> Article 5</p><p> Après l'article 434-4 du même code, il est inséré un article 434-4-1 ainsi rédigé :</p><p> « Art. 434-4-1. - Les dispositions de l'article 434-4 sont applicables aux actes qu'elles mentionnent lorsque ceux-ci portent atteinte à l'administration de la justice par la Cour pénale internationale. »</p><p align='center'> Article 6</p><p> Après l'article 434-23 du même code, il est inséré un article 434-23-1 ainsi rédigé :</p><p> « Art. 434-23-1. - Les dispositions des articles 434-8, 434-9, 434-13 à 434-15 sont applicables aux actes qu'elles mentionnent lorsque ceux-ci portent atteinte à l'administration de la justice par la Cour pénale internationale. »</p><p align='center'> Article 7</p><p> Après le livre IV du même code, il est inséré un livre IV bis intitulé : « Des crimes et des délits de guerre » ainsi rédigé :</p><p align='center'> « CHAPITRE IER<br clear='none'/> « DES DIFFERENTS CRIMES ET DELITS DE GUERRE</p><p align='center'> « Section 1<br clear='none'/> « De la définition des crimes et délits de guerre</p><p> « Art. 461-1. - Constituent des crimes ou des délits de guerre, les infractions définies par le présent livre commises, lors d'un conflit armé international ou non international et en relation avec ce conflit, en violation des lois et coutumes de la guerre ou des conventions internationales applicables aux conflits armés, à l'encontre des personnes ou des biens visés aux articles 461-2 à 461-31.</p><p> « Section 2<br clear='none'/> « Des crimes et délits de guerre communs aux conflits<br clear='none'/> « armés internationaux et non internationaux</p><p> « Sous-section 1<br clear='none'/> « Des atteintes à la personne humaine perpétrées lors d'un conflit<br clear='none'/> « armé international ou non international</p><p> « Paragraphe 1<br clear='none'/> « Des atteintes à la vie et à l'intégrité physique ou psychique</p><p> « Art. 461-2. - Sont passibles des aggravations de peines prévues à l'article 462-1 les atteintes volontaires à la vie, les atteintes volontaires à l'intégrité physique ou psychique de la personne ainsi que l'enlèvement et la séquestration, définis par le livre II du présent code et commis à l'encontre d'une personne protégée par le droit international des conflits armés en vertu des lois et coutumes de guerre et du droit international humanitaire.</p><p> « Art. 461-3. - Le fait de soumettre des personnes d'une partie adverse à des mutilations ou à des expériences médicales ou scientifiques, qui ne sont ni justifiées par des raisons thérapeutiques ni pratiquées dans l'intérêt de ces personnes et qui entraînent leur mort ou portent gravement atteinte à leur santé ou à leur intégrité physique ou psychique, est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-4. - Le fait de forcer une personne protégée par le droit international des conflits armés à se prostituer, de la contraindre à une grossesse non désirée, de la stériliser contre sa volonté ou d'exercer à son encontre toute autre forme de violence sexuelle de gravité comparable, est puni de la réclusion criminelle à perpétuité.</p><p> « Art 461-5. - Le fait de se livrer à des traitements humiliants et dégradants sur des personnes de la partie adverse et qui portent gravement atteinte à leur intégrité physique ou psychique est puni de quinze ans de réclusion criminelle.</p><p> « Paragraphe 2<br clear='none'/> « Des atteintes à la liberté individuelle</p><p> « Art. 461-6. - Sont passibles des aggravations de peines prévues à l'article 462-1 les atteintes à la liberté individuelle définies à l'article 432-4 et commises, à l'encontre d'une personne protégée par le droit international des conflits armés, en dehors des cas admis par les conventions internationales.</p><p> « Paragraphe 3<br clear='none'/> « Des atteintes aux droits des mineurs dans les conflits armés</p><p> « Art. 461-7. - Le fait de procéder à la conscription ou à l'enrôlement de mineurs de quinze ans dans les forces armées ou dans des groupes armés, ou de les faire participer activement à des hostilités, est puni de vingt ans de réclusion criminelle.</p><p></p><p> « Sous-section 2<br clear='none'/> « Des crimes et délits de guerre liés à la conduite des hostilités</p><p> « Paragraphe 1<br clear='none'/> « Des moyens et des méthodes de combat prohibés</p><p> « Art. 461-8. - Le fait d'ordonner qu'il n'y ait pas de survivants ou d'en menacer l'adversaire est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-9. - Le fait de lancer des attaques délibérées contre la population civile en tant que telle ou contre des personnes civiles qui ne prennent pas part directement aux hostilités est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-10. - Le fait de causer des blessures, ayant porté gravement atteinte à son intégrité physique, à un combattant de la partie adverse qui, ayant déposé les armes ou n'ayant plus de moyens de se défendre, s'est rendu, est puni de vingt ans de réclusion criminelle.</p><p> « La peine est portée à trente ans de réclusion criminelle si les blessures ont entraîné une mutilation ou une infirmité permanente ou la mort de la victime sans intention de la donner.</p><p> « Le fait de lui donner volontairement la mort dans les circonstances définies au premier alinéa est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-11. - Le fait de causer, par traîtrise, à un individu appartenant à la nation ou à l'armée adverse des blessures ayant porté gravement atteinte à son intégrité physique est puni de vingt ans de réclusion criminelle.</p><p> « La peine est portée à trente ans de réclusion criminelle si les blessures ont entraîné une mutilation ou une infirmité permanente ou la mort de la victime sans intention de la donner.</p><p> « Le fait de lui donner volontairement la mort dans les circonstances définies au premier alinéa est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-12. - Est puni de vingt ans de réclusion criminelle le fait :</p><p> « 1° De lancer des attaques délibérées contre le personnel, les bâtiments, le matériel, les unités et les moyens de transport sanitaires portant, conformément au droit international, les signes distinctifs prévus par les conventions de Genève du 12 août 1949 ou leurs protocoles additionnels ;</p><p> « 2° De lancer des attaques délibérées contre le personnel, les installations, le matériel, les unités ou les véhicules employés dans le cadre d'une mission d'aide humanitaire ou de maintien de la paix conformément à la Charte des Nations unies, pour autant qu'ils aient droit à la protection que le droit international des conflits armés garantit aux civils et aux biens de caractère civil.</p><p> « Lorsque les infractions décrites au 1° et au 2° ont causé aux personnels susmentionnés des blessures ayant entraîné une mutilation ou une infirmité permanente, la peine est portée à trente ans de réclusion criminelle.</p><p> « Lorsque ces mêmes infractions ont eu pour conséquence la mort des personnels considérés, la peine est portée à la réclusion criminelle à perpétuité.</p><p> « Art. 461-13. - Le fait de lancer des attaques délibérées contre des bâtiments consacrés à la religion, à l'enseignement, à l'art, à la science ou à l'action caritative, des monuments historiques, des hôpitaux et des lieux où des malades ou des blessés sont rassemblés, pour autant que ces bâtiments ne soient pas alors utilisés à des fins militaires, est puni de vingt ans de réclusion criminelle.</p><p> « Art. 461-14. - Le fait de lancer des attaques délibérées contre des biens de caractère civil qui ne sont pas des objectifs militaires est puni de quinze ans de réclusion criminelle.</p><p> « Paragraphe 2<br clear='none'/> « Des atteintes aux biens dans les conflits armés</p><p> « Art. 461-15. - Le fait de se livrer en bande, avec des armes ou à force ouverte, au pillage d'une ville ou d'une localité, même prise d'assaut, est puni de quinze ans de réclusion criminelle.</p><p> « Art. 461-16. - A moins qu'elles ne soient justifiées par des nécessités militaires, constituent également des crimes ou des délits de guerre et sont passibles des aggravations de peines prévues à l'article 462-1, les infractions suivantes commises à l'encontre d'une personne protégée par le droit international des conflits armés :</p><p> « 1° Les vols, les extorsions ainsi que les destructions, dégradations et détériorations de biens, définis par le livre III du présent code ;</p><p> « 2° Le recel du produit de l'une des infractions prévues au 1°.</p><p> « Art. 461-17. - La tentative des délits prévus au 1° de l'article 461-16 est passible des mêmes causes d'aggravation des peines.</p><p> « Sous-section 3<br clear='none'/> « Des groupements formés ou des ententes établies en vue<br clear='none'/> « de préparer des crimes ou des délits de guerre</p><p><br clear='none'/> « Art. 461-18. - Le fait de participer à un groupement formé ou à une entente établie en vue de la préparation, caractérisée par un ou plusieurs faits matériels, de l'un des crimes ou des délits de guerre définis au présent chapitre, est puni de dix ans d'emprisonnement et de 225 000 € d'amende.</p><p></p><p> « Section 3<br clear='none'/> « Des crimes et délits de guerre propres aux conflits armés internationaux</p><p> « Sous-section 1<br clear='none'/> « Des atteintes à la liberté et aux droits des personnes dans les conflits armés internationaux</p><p> « Art. 461-19. - Le fait d'employer une personne protégée par le droit international des conflits armés pour éviter que certains points, zones ou forces militaires ne soient la cible d'opérations militaires, est puni de vingt ans de réclusion criminelle.</p><p> « Art. 461-20. - Est puni de vingt ans de réclusion criminelle le fait, pour le compte d'une puissance belligérante :</p><p> « 1° De contraindre une personne de la partie adverse protégée par le droit international des conflits armés à servir dans ses forces armées ;</p><p> « 2° De contraindre les nationaux de la partie adverse à prendre part aux opérations de guerre dirigées contre leur pays, même s'ils étaient au service de la puissance belligérante avant le commencement de la guerre.</p><p> « Art. 461-21. - Le fait de faire obstacle au droit d'une personne protégée par le droit international des conflits armés d'être jugée régulièrement et impartialement, selon les prescriptions des conventions internationales applicables, est puni de vingt ans de réclusion criminelle.</p><p> « Lorsque l'infraction a conduit à l'exécution de la personne qui a fait l'objet de la condamnation prononcée, la peine est portée à la réclusion criminelle à perpétuité.</p><p> « Art. 461-22. - Le fait de déclarer les droits et actions des nationaux de la partie adverse irrecevables en justice, forclos ou suspendus, en raison de la nationalité des requérants, est puni de quinze ans de réclusion criminelle.</p><p> « Sous-section 2<br clear='none'/> « Des moyens et méthodes de combat prohibés dans un conflit armé international</p><p> « Art. 461-23. - Est puni de la réclusion criminelle à perpétuité le fait :</p><p> « 1° D'utiliser du poison ou des armes empoisonnées ;</p><p> « 2° D'utiliser des gaz asphyxiants, toxiques ou assimilés et tous liquides, matières ou procédés analogues ;</p><p> « 3° D'utiliser des balles qui se déforment facilement dans le corps humain ;</p><p> « 4° D'employer des armes, des projectiles, des matériels ou des méthodes de combat ayant fait l'objet d'une interdiction générale et ayant été inscrits dans une annexe au statut de la Cour pénale internationale acceptée par la France.</p><p> « Art. 461-24. - Le fait d'attaquer ou de bombarder, par quelque moyen que ce soit, des villes, villages, habitations ou bâtiments, qui ne sont pas défendus et qui ne sont pas des objectifs militaires, est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-25. - Le fait d'affamer des personnes civiles, comme méthode de guerre, en les privant délibérément de biens indispensables à leur survie, y compris en empêchant intentionnellement l'envoi des secours prévus par les conventions de Genève du 12 août 1949 et leurs protocoles additionnels, est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-26. - Le fait de participer soit au transfert, direct ou indirect, par une puissance occupante, d'une partie de sa population civile dans le territoire qu'elle occupe, soit à la déportation ou au transfert à l'intérieur ou hors du territoire occupé de la totalité ou d'une partie de la population civile de ce territoire, est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-27. - Le fait de lancer une attaque délibérée en sachant qu'elle causera incidemment des pertes en vies humaines dans la population civile ou des blessures parmi cette population, qui seraient manifestement disproportionnées par rapport à l'avantage militaire concret et direct attendu de l'ensemble de l'attaque, est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-28. - Est puni de vingt ans de réclusion criminelle le fait de lancer une attaque délibérée en sachant qu'elle causera incidemment :</p><p> « 1° Des dommages aux biens de caractère civil qui seraient manifestement disproportionnés par rapport à l'avantage militaire concret et direct attendu de l'ensemble de l'attaque ;</p><p> « 2° Des dommages étendus, durables et graves à l'environnement naturel, qui seraient manifestement disproportionnés par rapport à l'avantage militaire concret et direct attendu de l'ensemble de l'attaque.</p><p> « Art. 461-29. - Le fait d'employer indûment le pavillon parlementaire, le drapeau ou les insignes militaires et l'uniforme de l'ennemi ou de l'Organisation des Nations unies, ainsi que les signes distinctifs prévus par les conventions de Genève du 12 août 1949 et leurs protocoles additionnels, et, ce faisant, de causer à un combattant de la partie adverse des blessures ayant porté gravement atteinte à son intégrité physique, est puni de vingt ans de réclusion criminelle.</p><p> « Lorsque l'infraction définie au premier alinéa a eu pour effet de causer audit combattant des blessures ayant entraîné une mutilation ou une infirmité permanente, la peine est portée à trente ans de réclusion criminelle.</p><p> « Lorsque l'infraction a eu pour conséquence la mort de la victime, la peine est portée à la réclusion criminelle à perpétuité.</p><p> « Section 4<br clear='none'/> « Des crimes et délits de guerre propres aux conflits armés non internationaux</p><p> « Art. 461-30. - A moins que la sécurité des personnes civiles ou des impératifs militaires ne l'exigent, le fait d'ordonner le déplacement de la population civile pour des raisons ayant trait au conflit est puni de la réclusion criminelle à perpétuité.</p><p> « Art. 461-31. - Le fait de prononcer des condamnations et d'exécuter des peines sans un jugement préalable, rendu par un tribunal régulièrement constitué, assorti des garanties judiciaires prévues par les conventions de Genève du 12 août 1949 et leurs protocoles additionnels, est puni de vingt ans de réclusion criminelle.</p><p> « Lorsque l'infraction définie au premier alinéa a conduit à l'exécution de la personne qui a été condamnée, la peine est portée à la réclusion criminelle à perpétuité.</p><p> « CHAPITRE II<br clear='none'/> « DISPOSITIONS PARTICULIERES</p><p> « Art. 462-1. - Le maximum de la peine privative de liberté encourue pour les infractions mentionnées aux articles 461-2, 461-6, 461-16 et 461-17 est relevé ainsi qu'il suit lorsque ces infractions constituent des crimes ou des délits de guerre :</p><p> « 1° Il est porté à la réclusion criminelle à perpétuité lorsque l'infraction est punie de trente ans de réclusion criminelle ;</p><p> « 2° Il est porté à trente ans de réclusion criminelle lorsque l'infraction est punie de vingt ans de réclusion criminelle ;</p><p> « 3° Il est porté à vingt ans de réclusion criminelle lorsque l'infraction est punie de quinze ans de réclusion criminelle ;</p><p> « 4° Il est porté à quinze ans de réclusion criminelle lorsque l'infraction est punie de dix ans d'emprisonnement ;</p><p> « 5° Il est porté à dix ans d'emprisonnement lorsque l'infraction est punie de sept ans d'emprisonnement ;</p><p> « 6° Il est porté à sept ans d'emprisonnement lorsque l'infraction est punie de cinq ans d'emprisonnement ;</p><p> « 7° Il est porté au double lorsque l'infraction est punie de trois ans au plus.</p><p> « Art. 462-2. - Les deux premiers alinéas de l'article 132-23 relatif à la période de sûreté sont applicables aux crimes, ainsi qu'aux délits punis de dix ans d'emprisonnement, prévus par le présent livre.</p><p> « Art. 462-3. - Les personnes physiques coupables de l'une des infractions prévues par le présent livre encourent également les peines suivantes :</p><p> « 1° L'interdiction des droits civiques, civils et de famille, suivant les modalités prévues par l'article 131-26. Toutefois, le maximum de la durée de l'interdiction est porté à quinze ans en cas de crime et à dix ans en cas de délit ;</p><p> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise. Toutefois, le maximum de la durée de l'interdiction temporaire est porté à dix ans ;</p><p> « 3° L'interdiction de séjour, suivant les modalités prévues par l'article 131-31. Toutefois, le maximum de la durée de l'interdiction est porté à quinze ans en cas de crime et à dix ans en cas de délit.</p><p> « Art. 462-4. - L'interdiction du territoire français peut être prononcée dans les conditions prévues par l'article 131-30, soit à titre définitif, soit pour une durée de dix ans au plus, à l'encontre de tout étranger coupable de l'une des infractions définies au présent livre.</p><p> « Art. 462-5. - Les peines encourues par les personnes morales déclarées responsables pénalement, dans les conditions prévues par l'article 121-2, des crimes ou des délits de guerre définis au présent livre sont, outre l'amende, suivant les modalités prévues par l'article 131-38, les peines mentionnées à l'article 131-39.</p><p> « L'interdiction mentionnée au 2° de l'article 131-39 porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.</p><p> « Art. 462-6. - Les personnes physiques ou les personnes morales reconnues coupables d'un crime ou d'un délit de guerre visé par le présent livre encourent également la peine complémentaire de confiscation de tout ou partie de leurs biens.</p><p> « Art. 462-7. - Sans préjudice de l'application des dispositions de l'article 121-7, est considéré comme complice d'un crime ou d'un délit de guerre visé par le présent livre commis par des subordonnés placés sous son autorité et son contrôle effectifs, le chef militaire ou la personne qui en faisait fonction, qui savait, ou, en raison des circonstances, aurait dû savoir, que ces subordonnés commettaient ou allaient commettre ce crime ou ce délit et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites.</p><p> « Sans préjudice de l'application des dispositions de l'article 121-7, est également considéré comme complice d'un crime ou d'un délit de guerre visé par le présent livre et commis par des subordonnés placés sous son autorité et son contrôle effectifs, le supérieur hiérarchique, n'exerçant pas la fonction de chef militaire, qui savait que ces subordonnés commettaient ou allaient commettre une telle infraction et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir, pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites, alors que le crime ou le délit était lié à des activités relevant de sa responsabilité ou de son contrôle effectifs.</p><p> « Art. 462-8. - L'auteur ou le complice d'un crime ou d'un délit de guerre visé par le présent livre ne peut être exonéré de sa responsabilité pénale du seul fait qu'il a accompli un acte prescrit ou autorisé par des dispositions législatives ou réglementaires ou un acte commandé par l'autorité légitime. Toutefois, la juridiction tient compte de cette circonstance lorsqu'elle détermine la peine et en fixe le montant.</p><p> « En outre, l'auteur ou le complice n'est pas pénalement responsable dans le cas où il ne savait pas que l'ordre de l'autorité légitime était illégal et où cet ordre n'était pas manifestement illégal.</p><p> « Art. 462-9. - N'est pas pénalement responsable d'un crime ou d'un délit de guerre visé par le présent livre, la personne qui, pour sauvegarder des biens essentiels à sa survie ou à celle d'autrui ou essentiels à l'accomplissement d'une mission militaire, accomplit un acte de défense, sauf s'il y a disproportion entre les moyens de défense employés et la gravité de l'infraction.</p><p> « Art. 462-10. - L'action publique à l'égard des crimes de guerre définis au présent livre se prescrit par trente ans. La peine prononcée en cas de condamnation pour l'un de ces crimes se prescrit par trente ans à compter de la date à laquelle la condamnation est devenue définitive.</p><p> « L'action publique à l'égard des délits de guerre définis au présent livre se prescrit par vingt ans. La peine prononcée en cas de condamnation pour l'un de ces délits se prescrit par vingt ans à compter de la date à laquelle la condamnation est devenue définitive.</p><p> « Art. 462-11. - N'est pas constitutif d'une infraction visée par le présent livre le fait, pour accomplir un acte nécessaire à l'exercice par la France de son droit de légitime défense, d'user de l'arme nucléaire ou de toute autre arme dont l'utilisation n'est pas prohibée par une convention internationale à laquelle la France est partie. »</p><p> CHAPITRE II<br clear='none'/> DISPOSITIONS FINALES</p><p> Article 8</p><p> I. - A l'article L. 311-1 du code de justice militaire, les mots : « contraires aux lois et coutumes de la guerre et aux conventions internationales, » sont remplacés par les mots : « définis aux articles 461-1 à 461-31 du code pénal, ».</p><p> II. - L'article L. 322-4 du même code est abrogé.</p><p> Article 9</p><p> Indépendamment de leur application de plein droit à Mayotte, les dispositions des articles 1er à 8 de la présente loi sont applicables dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie ainsi que dans les Terres australes et antarctiques françaises.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018942577"}}