{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032851303","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/85/13/JORFDOLE000032851303.xml","nature":null,"titre":"LOI n° 2017-228 du 24 février 2017 ratifiant l'ordonnance n° 2016-462 du 14 avril 2016 portant création de l'Agence nationale de santé publique et modifiant l'article 166 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé","type":"LOI_PUBLIEE","dateCreation":1488153600000,"dateDerniereModification":1488153600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p><b> L'article 1er</b> du projet de loi vise à ratifier l'ordonnance n° 2016-462 du 14 avril 2016 portant création de l'Agence nationale de santé publique, prise en application du 2° du I de l'article 166 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé, qui a autorisé le Gouvernement à prendre par voie d'ordonnance, dans un délai de six mois, toutes mesures relevant du domaine de la loi afin d'instituer un nouvel établissement public, dénommé « Agence nationale de santé publique » (ANSP) et autorisé à employer dans sa communication nationale et internationale l'appellation « Santé publique France », reprenant l'ensemble des missions, des compétences et des pouvoirs exercés par l'Institut de veille sanitaire mentionné à l'article L. 1413-2 du code de la santé publique, par l'Institut national de prévention et d'éducation pour la santé mentionné à l'article L. 1417-1 du même code et par l'établissement mentionné à l'article L. 3135-1 m code, ainsi que leurs biens, personnels, droits et obligations.</p><p> Cette création permet d'intégrer les missions de trois établissements au service de la population et des autorités sanitaires et d'affirmer une ambition : celle de mieux connaître, expliquer, préserver, protéger et promouvoir l'état de santé des populations.</p><p> La ligne de force de la nouvelle agence est construite autour de l'axe populationnel, ce qui permet clairement de la différencier des autorités chargées des produits (ANSM), des risques (ANSES) ou des pratiques (HAS). L'ambition portée est bien d'être au service des populations sur l'ensemble du champ sanitaire, de la production de connaissances à l'action de prévention ou en réponse à une situation de crise.</p><p> Le décret n° 2016-523 du 27 avril 2016 relatif à la création de l'Agence nationale de santé publique a rendu sa création effective le 1er mai 2016.</p><p><b> L'article 2</b> rétablit la référence à l'ANSP dans deux habilitations prévues par l'article 166 de la loi du 26 janvier 2016 précitée.</p><p> Le I de l'article 2 rétablit le champ de l'habilitation prévu au 1° du III de l'article 166, qui autorise le Gouvernement à regrouper et harmoniser, par voie d'ordonnance et dans un délai de douze mois, les dispositions législatives relatives aux missions, à l'organisation, au fonctionnement et aux ressources de certaines agences nationales.</p><p> L'objectif de cette mesure est d'améliorer l'articulation rédactionnelle et la cohérence des dispositions législatives relatives à ces agences, pour une meilleure compréhension de leurs missions, de leur fonctionnement et de leur organisation.</p><p> Le législateur a involontairement limité le champ de l'habilitation aux agences et organismes suivants : l'Etablissement français du sang (article L. 1222-1), l'Agence nationale chargée de la sécurité sanitaire de l'alimentation, de l'environnement et du travail (article L. 1313-1), le Haut conseil de la santé publique (article L. 1411-4), l'Institut national du cancer (article L. 1415-2), l'Agence de biomédecine (article L. 1418-1), l'Agence nationale de sécurité du médicament et des produits de santé (article L. 5311-1) et la Haute autorité de santé (article L. 161-37 du code de la sécurité sociale).</p><p> Un amendement est venu supprimer la référence à l'ANSP dans cette habilitation, au motif que cette agence était concernée par l'habilitation. Or, la référence à l'ANSP n'y était pas redondante ; la simplification et la clarification du cadre juridique des agences sanitaires nationales implique que l'ANSP soit incluse dans le champ de l'habilitation.</p><p> Afin de rectifier cette suppression malvenue, l'article 2 rétablit la référence à l'ANSP dans la liste des agences sanitaires nationales déjà mentionnées au 1° du III de l'article 166 de la loi du 26 janvier 2016 précitée.</p><p> Le II de l'article 2  rétablit de même le champ de l'habilitation prévue au 1° du V de l'article 166 de la loi du 26 janvier 2016 précitée, qui autorise le Gouvernement à adapter, par voie d'ordonnance et dans un délai de douze mois, les dispositions juridiques des agences placées sous la tutelle exclusive du ministre en charge de la santé, aux fins de favoriser ou de permettre la mutualisation de leurs fonctions transversales d'appui et de soutien.</p><p> Le législateur a également limité involontairement le champ de l'habilitation aux agences et organismes suivants : l'Etablissement français du sang (article L. 1222-1), le Haut conseil de la santé publique (article L. 1411-4), l'Agence de biomédecine (article L. 1418-1), l'Agence nationale de sécurité du médicament et des produits de santé (article L. 5311-1) et la Haute autorité de santé (article L. 161-37 du code de la sécurité sociale).</p><p> La réorganisation du système d'agences relevant du ministre chargé de la santé implique que l'ensemble des agences sanitaires sous sa tutelle unique, en particulier l'ANSP, soit incluse dans le champ de l'habilitation autorisant le Gouvernement à organiser des mutualisations.</p><p> Afin de rectifier cette suppression malvenue, le II de l'article 2 réintroduit la référence à l'ANSP dans la liste des agences sanitaires nationales déjà mentionnées au 1° du V de l'article 166 de la loi du 26 janvier 2016 précitée.</p><p> Le VIII de l'article 166 de la loi du 26 janvier 2016 précitée prévoit que le projet de loi de ratification doit être déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p></p>","arborescence":{"niveaux":[{"id":"1467810562548","libelle":"Dossiers législatifs","niveaux":[{"id":"1467810562549","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1467970151352","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_ordonnance_2016-462.asp","data":""}]},{"id":"1467810562550","libelle":"Sénat","niveaux":[],"liens":[{"id":"1475251174185","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl15-864.html","data":""}]}],"liens":[{"id":"1467817487679","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032405647&annee=2016&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1467810562551","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1474544438706","libelle":"Rapport n° 4048 de M. Alain Ballay","lien":"http://www.assemblee-nationale.fr/14/rapports/r4048.asp","data":""},{"id":"1474544556504","libelle":"Texte de la commission déposé le 21 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4048-a0.asp","data":""},{"id":"1477038477779","libelle":"Rapport n° 55 de M. Gilbert Barbier","lien":"http://www.senat.fr/rap/l16-055/l16-055.html","data":""},{"id":"1477038516748","libelle":"Texte de la commission déposé le 19 octobre 2016","lien":"http://www.senat.fr/leg/pjl16-056.html","data":""},{"id":"1484738737560","libelle":"Rapport de MM. Alain Ballay ‎(n° 4381 à l'Assemblée Nationale) et Gilbert Barbier (n° 302 ‎au Sénat)‎, fait ‎au nom de la commission mixte paritaire","lien":"http://www.assemblee-nationale.fr/14/rapports/r4381.asp","data":""},{"id":"1484738766575","libelle":"Texte de la CMP déposé le 17 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4381-a0.asp","data":""}]},{"id":"1467810562552","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1467810562553","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1475166486663","libelle":"Compte rendu intégral des séances du 29 septembre 2016","niveaux":[],"liens":[{"id":"1475166533221","libelle":"1ère séance du 29 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016-extra2/20162005.asp#P850959","data":": présentation, discussion générale, discussion des articles : art 1er, après l’art 1er, art 2, vote sur l’ensemble."}]}],"liens":[]},{"id":"1467810562554","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1477577548436","libelle":"Compte rendu intégral de la séance du 27 octobre 2016","lien":"http://www.senat.fr/seances/s201610/s20161027/s20161027_mono.html#Niv1_SOM3","data":": explications de vote, votes sur le projet de loi."}]},{"id":"1485524845897","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1485524857139","libelle":"Compte rendu intégral des séances du 26 janvier 2017","niveaux":[],"liens":[{"id":"1485524905453","libelle":"1ère séance du 26 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170105.asp#P963296","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1487690951851","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1487691257180","libelle":"Compte rendu intégral de la séance du 14 février 2017","lien":"http://www.senat.fr/seances/s201702/s20170214/s20170214_mono.html#Niv1_SOM9","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1467810977412","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_ratif_ord_2016_462_agence_nationale_sante_publique_cm_06.07.2016.pdf.pdf","data":""},{"id":"1467817912446","libelle":"Communiqué de presse du Conseil des ministres du 6 juillet 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-07-06/creation-de-l-agence-nationale-de-sante-publique","data":"La ministre des affaires sociales et de la santé a présenté un projet de loi ratifiant l’ordonnance n° 2016-462 du 14 avril 2016 portant création de l’Agence nationale de santé publique et modifiant l’article 166 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé.\n \nL’Agence nationale de santé publique (ANSP) reprend l’ensemble des missions, compétences et pouvoirs exercés par trois établissements publics sous tutelle du ministre chargé de la santé : l’Institut de veille sanitaire (InVS),  l’Institut national de prévention et d’éducation pour la santé (INPES) et l’Établissement de préparation et de réponse aux urgences sanitaires (EPRUS).\n \nLa création de cette nouvelle agence, effective depuis le 1er mai 2016, permet d’intégrer les missions de trois établissements au service de la population et des autorités sanitaires et d’affirmer une ambition : celle de mieux connaître, expliquer, préserver, protéger et promouvoir l’état de santé des populations."},{"id":"1475670672529","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 29 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0817.asp","data":""},{"id":"1477577923699","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 octobre 2016","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/56.html","data":""},{"id":"1485525744959","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 26 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/ta/ta0895.asp","data":""},{"id":"1487691336480","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 14 février 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/303.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000034080244","libelleTexte":"LOI n° 2017-228 du 24 février 2017 ratifiant l'ordonnance n° 2016-462 du 14 avril 2016 portant création de l'Agence nationale de santé publique et modifiant l'article 166 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : AFSP1615740L</p><p></p><p align='center'><b> Article 1er</b></p><p></p><p> L'ordonnance n° 2016-462 du 14 avril 2016 portant création de l'Agence nationale de santé publique est ratifiée.</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> I. - Au 1° du III de l'article 166 de la loi n° 2016-41 du 26 janvier 2016 de modernisation de notre système de santé, après la référence : « L. 1411-4, », est insérée la référence : « L. 1413 1, ».</p><p> II. - Au 1° du V de l'article 166 de la loi mentionnée au I, après la référence : « L. 1411 4, », est insérée la référence : « L. 1413-1, ».</p><p> III. - Les dispositions mentionnées aux I et II, dans leur rédaction résultant de la présente loi, sont applicables aux Terres australes et antarctiques françaises, à la Nouvelle-Calédonie, à la Polynésie française et dans le territoire des îles de Wallis et Futuna.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032851303"}}