{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758194","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758194.xml","nature":null,"titre":"Loi n° 2007-1198 du 10 août 2007 renforçant la lutte contre la récidive des majeurs et des mineurs","type":"LOI_PUBLIEE","dateCreation":1186704000000,"dateDerniereModification":1203638400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p><font size='2'></font></p><p align='center'><b><font size='2'> EXPOSE DES MOTIFS</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'></font></p><p align='justify'><font size='2'> La récidive, notamment celle qui concerne les infractions violentes, constitue une atteinte intolérable à la sécurité des personnes et des biens qui doit être combattue aussi efficacement que possible, qu'elle soit le fait de majeurs ou de mineurs.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le commencement d'une nouvelle présidence et d'une nouvelle législature constitue le moment propice pour compléter le processus législatif amorcé au cours des dernières années afin de disposer des moyens juridiques adéquats pour lutter contre la récidive (loi n° 2007-297 du 5 mars 2007 relative à la prévention de la délinquance ; loi n° 2005-1549 du 12 décembre 2005 relative au traitement de la récidive des infractions pénales).</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Afin d'en renforcer la répression effective, le projet de loi s'articule autour de deux objectifs essentiels :</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - l'instauration de peines minimales de privation de liberté, applicables aux majeurs comme aux mineurs ;</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - l'adaptation du régime de l'atténuation de responsabilité pénale des mineurs.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Il s'agit de donner dans la loi des indications claires quant à la volonté du législateur pour le traitement de la récidive, tout en laissant au juge le soin de procéder aux distinctions nécessaires au regard des circonstances d'espèce.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'instauration de peines minimales de privation de liberté</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les articles 1<sup> er</sup> et 2 du projet de loi créent les articles 132-18-1 et 132-19-1 du code pénal afin d'instaurer des peines minimales de privation de liberté applicables dès la première récidive pour l'ensemble des crimes et pour les délits punis d'au moins trois ans d'emprisonnement.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Ces peines minimales sont fixées selon une gradation claire et cohérente, proportionnée à la peine prévue pour l'infraction et donc à la gravité qu'elle revêt aux yeux du législateur.</font></p><p align='justify'><br clear='all'/><font size='2'></font></p><p align='justify'><font size='2'> Pour les crimes, la peine minimale d'emprisonnement, de réclusion ou de détention est en effet fixée aux seuils suivants (article 132-18-1 du code pénal) :</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - cinq ans, si le crime est puni de quinze ans de réclusion ou de détention (exemple : viol) ;</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - sept ans, si le crime est puni de vingt ans de réclusion ou de détention (exemple : tortures sur mineur de quinze ans ; organisation de groupement terroriste) ;</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - dix ans, si le crime est puni de trente ans de réclusion ou de détention (exemple : meurtre ; trafic international de stupéfiants en bande organisée) ;</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - quinze ans, si le crime est puni de la réclusion ou de la détention à perpétuité (exemple : assassinat)<i> .</i></font></p><p align='justify'><i><font size='2'></font></i></p><p align='justify'><font size='2'> Ces seuils sont supérieurs aux seuils minimaux prévus par le droit en vigueur, qui sont applicables alors même que l'accusé n'est pas en état de récidive. En effet, aux termes de l'article 132-18 du code pénal, la cour d'assises ne peut prononcer une peine inférieure soit à deux ans d'emprisonnement lorsque le crime est puni de la réclusion ou de la détention à perpétuité, soit à un an d'emprisonnement lorsque le crime est puni de la réclusion ou de la détention à temps.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Pour les délits, la peine minimale d'emprisonnement est fixée aux seuils suivants (article 132-19-1 du code pénal) :</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - un an, si le délit est puni de trois ans d'emprisonnement (exemple : vol simple) ;</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - deux ans, si le délit est puni de cinq ans d'emprisonnement (exemple : vol avec violence légère ; cession illicite de stupéfiants en vue de la consommation personnelle) ;</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - trois ans, si le délit est puni de sept ans d'emprisonnement (exemple : vol avec violence et en réunion) ;</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> - quatre ans, si le délit est puni de dix ans d'emprisonnement (exemple : vol avec violence et en réunion, dans un transport collectif ; trafic de stupéfiants).</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les seuils minimaux sont déterminés en fonction de la peine attachée à l'infraction, indépendamment de l'état de récidive. Ils sont toujours inférieurs à la moitié de cette peine et nettement inférieurs<i> au quantum</i> de la peine encourue en raison de l'état de récidive. En effet, la peine encourue est, en l'état du droit, automatiquement portée au double du fait de la récidive (articles 132-9 et 132-10 du code pénal). Ainsi, pour le délit de vol avec violence et en réunion, le seuil minimal est fixé à trois ans, alors que la peine encourue par le récidiviste est de quatorze ans d'emprisonnement. Pour le délit de vol simple, il est d'un an, alors que la peine d'emprisonnement encourue par le récidiviste est de six ans.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Conformément aux exigences constitutionnelles, l'ensemble de ces seuils revêt donc un caractère proportionné à la gravité des infractions en cause et à la persévérance dans la délinquance que manifeste l'état de récidive légale.</font></p><p align='justify'><br clear='all'/><font size='2'></font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les possibilités d'adaptation des peines minimales de privation de liberté</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les articles 132-18-1 et 132-19-1 du code pénal, créés par le projet de loi, prévoient également une application graduée des peines minimales de privation de liberté en fonction de la gravité des infractions concernées et du caractère multiple ou non de la récidive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Dès la première récidive, le principe est que la juridiction prononce une peine privative de liberté pour la durée minimale fixée par la loi.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Il est toutefois possible d'y déroger dans des conditions déterminées avec précision.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La juridiction pourra prononcer une peine privative de liberté pour une durée inférieure au seuil minimal, si les circonstances de l'infraction, la personnalité de son auteur ou ses garanties d'insertion ou de réinsertion le justifient. Cette disposition s'appliquera aussi bien pour les crimes (sixième alinéa de l'article 132-18-1) que pour les délits (sixième alinéa de l'article 132-19-1).</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article 4 du projet prévoit en conséquence, en modifiant par coordination l'article 362 du code de procédure pénale, que les nouvelles dispositions sur les peines minimales d'emprisonnement seront, en cas de récidive, portées à la connaissance des jurés de la cour d'assises par le président de la juridiction, pour leur permettre de choisir la peine en connaissance de cause.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> S'il s'agit de délits, le tribunal devra motiver spécialement sa décision.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Pour les délits, mais pas pour les crimes, il demeurera en outre possible de prononcer une peine autre que l'emprisonnement (amende ; travail d'intérêt général ; peine alternative comme l'interdiction de certaines activités, la sanction de réparation du préjudice causé à la victime, la confiscation, l'annulation du permis de conduire, etc.). Le tribunal devra motiver spécialement sa décision au regard des circonstances précitées.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Ainsi sont respectés les principes de nécessité et d'individualisation des peines, conformément aux exigences constitutionnelles.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Un régime plus sévère est prévu lorsque les crimes ou les délits qui causent le plus grand trouble à l'ordre public sont commis une nouvelle fois en récidive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> En effet, si l'auteur est poursuivi une nouvelle fois en état de récidive pour un crime, quel qu'il soit, le principe est que la cour d'assises ne pourra prononcer une peine d'emprisonnement, de réclusion ou de détention inférieure au seuil minimal (septième alinéa de l'article 132-18-1).</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> De même, si l'auteur est poursuivi pour un délit d'une particulière gravité (violences volontaires ; délit commis avec la circonstance aggravante de violences, comme le vol avec violences ; agression ou atteinte sexuelle ; délit puni de dix ans d'emprisonnement), le tribunal ne pourra prononcer une peine d'emprisonnement inférieure au seuil minimal (septième alinéa de l'article 132-19-1).</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Toutefois, même dans ces hypothèses, le projet prévoit une possibilité de dérogation (septième alinéa de l'article 132-18-1 ; huitième alinéa de l'article 132-19-1).</font></p><p align='justify'><br clear='all'/><font size='2'></font></p><p align='justify'><font size='2'> Cette dérogation répond à des conditions plus strictes que celles prévues pour une première récidive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> En premier lieu, pour les délits concernés et eux seuls, le tribunal ne pourra pas prononcer une peine autre que l'emprisonnement.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> En second lieu, pour les crimes comme pour les délits concernés, seules des garanties exceptionnelles d'insertion ou de réinsertion pourront permettre à la juridiction de prononcer une peine inférieure au seuil minimal prévu. Là encore, le tribunal devra statuer par une décision spécialement motivée.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'état de nouvelle récidive pour des infractions particulièrement graves justifie que les possibilités de dérogation soient réduites.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La répression effective des infractions et la prévention des atteintes à la sécurité des personnes et des biens sont en effet nécessaires à la sauvegarde de droits de valeur constitutionnelle.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le seuil des peines minimales, qui n'est pas modifié, demeure proportionné.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Quant au principe d'individualisation des peines, il n'est pas pour autant remis en cause.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Dans tous les cas, la juridiction de jugement conserve une marge d'appréciation, dans les limites que lui assigne la loi. Jamais elle n'est contrainte de prononcer une peine fixe automatiquement et indistinctement attachée à la déclaration de culpabilité.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> En outre, même dans les cas où, compte tenu du passé pénal de l'auteur de l'infraction, la peine devra comporter au moins une partie ferme, il sera toujours possible pour la juridiction d'en déterminer librement la durée, dès lors que le condamné présentera des garanties exceptionnelles d'insertion ou de réinsertion. A chaque fois qu'elle sera inférieure à un an, la juridiction de jugement elle-même pourra en outre décider, en vertu du droit en vigueur, que cette peine s'effectuera en semi-liberté, en placement à l'extérieur, sera fractionnée ou effectuée sous le régime du placement sous surveillance électronique (articles 132-25 à 132-27 du code pénal). Les possibilités d'aménagement de peine qui relèvent de la compétence du juge de l'application des peines sont elles aussi inchangées.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'adaptation du régime de l'atténuation de responsabilité pénale des mineurs</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les dispositions relatives aux peines minimales de privation de liberté sont applicables de plein droit aux mineurs.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article 3 en tire les conséquences, pour tenir compte du principe de l'atténuation de la responsabilité pénale pour les mineurs âgés de plus de treize ans.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le 1° du I de l'article 3 complète à cette fin le premier alinéa de l'article 20-2 de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante en disposant que le<i> quantum</i> de ces peines minimales est diminué de moitié.</font></p><p align='justify'><br clear='all'/><font size='2'></font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le principe d'atténuation de la responsabilité pénale des mineurs est en effet maintenu, afin de ne pas remettre en cause les exigences constitutionnelles relatives à la justice des mineurs.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Deux dérogations à ce principe seront désormais prévues, par les dispositions issues du 2° du I de l'article 3.</font></p><p><font size='2'></font></p><p align='justify'><font size='2'> La première résulte de l'appréciation de la juridiction, comme dans le droit actuellement en vigueur, modifié en dernier lieu par la loi du 5 mars 2007 relative à la prévention de la délinquance.</font></p><p><font size='2'></font></p><p align='justify'><font size='2'> Les modalités de cette dérogation judiciaire sont toutefois réécrites dans un souci de clarification et de cohérence.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Comme c'est le cas depuis la loi du 5 mars 2007, il est prévu que pour les mineurs de plus de seize ans, l'atténuation de responsabilité pourra être écartée par la juridiction de jugement, en raison des circonstances et de la personnalité du mineur, ou parce qu'il y a récidive de certains crimes ou de certains délits, et sans qu'il soit nécessaire pour le tribunal pour enfants de motiver sa décision si celle-ci est fondée sur l'état de récidive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Toutefois, la liste des délits dont la récidive permet d'écarter sans motivation l'atténuation de responsabilité est précisée et complétée : à côté des violences volontaires et des agressions sexuelles sont citées les délits commis avec la circonstance aggravante de violences.</font></p><p><font size='2'></font></p><p align='justify'><font size='2'> La seconde dérogation, qui constitue une innovation du projet de loi, résultera de la loi elle-même qui exclut l'atténuation des peines dans des cas, strictement définis, de multirécidive.</font></p><p><font size='2'></font></p><p align='justify'><font size='2'> Ainsi, pour les seuls mineurs âgés de plus de seize ans, et dans le seul cas où ils se trouvent une nouvelle fois en état de récidive légale pour l'une des infractions les plus graves (crime d'atteinte volontaire à la vie ou à l'intégrité physique ou psychique de la personne ; délit de violences volontaires, d'agressions sexuelles ; délit commis avec la circonstance aggravante de violence), l'atténuation de responsabilité pénale sera écartée. Il en résulte notamment que le seuil minimal des peines privatives de liberté ne sera alors pas diminué de moitié.</font></p><p><font size='2'></font></p><p align='justify'><font size='2'> Le projet de loi ne supprime pas pour autant toute appréciation de la juridiction. Celle-ci pourra toujours décider de rétablir l'atténuation. Lorsqu'elle sera prise par le tribunal pour enfants, cette décision devra être spécialement motivée. Lorsqu'elle sera prise par la cour d'assises, elle résultera de la réponse à la question spécifique sur l'applicabilité ou non de l'atténuation de responsabilité, l'article 20 de l'ordonnance de 1945 étant modifié en conséquence par le II de l'article 3.</font></p><p><font size='2'></font></p><p align='justify'><font size='2'> Les spécificités propres à la justice des mineurs ne sont donc pas remises en cause.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Enfin, l'article 5 est relatif à l'application de la loi dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises.</font></p>","arborescence":{"niveaux":[{"id":"1198849263540","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849263542","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849263558","libelle":" Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-333.html","data":""}]},{"id":"1198849263541","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1198849263559","libelle":" Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/Renforcement_lutte_contre_recidive.asp","data":""}]}],"liens":[]},{"id":"1198849263543","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1198849263560","libelle":"Rapport n°358","lien":"http://www.senat.fr/rap/l06-358/l06-358.html","data":"de M. François Zocchetto"},{"id":"1198849263561","libelle":"Rapport n°65","lien":"http://www.assemblee-nationale.fr/13/rapports/r0065.asp","data":"de M. Guy Geoffroy"},{"id":"1198849263562","libelle":"Rapport n°103","lien":"http://www.assemblee-nationale.fr/13/rapports/r0103.asp","data":"de M. François Zocchetto"}]},{"id":"1198849263544","libelle":"Débats parlementaires","niveaux":[{"id":"1198849263546","libelle":"Sénat (Urgence déclarée - 1ère lecture)","niveaux":[],"liens":[{"id":"1198849263563","libelle":" Compte rendu intégral de la séance du 5 juillet 2007","lien":"http://www.senat.fr/seances/s200707/s20070705/st20070705000.html","data":"discussion générale, exception d'irrecevabilité, question préalable, motion de renvoi en commission, interventions sur l'ensemble, adoption du texte"}]},{"id":"1198849263545","libelle":"Assemblée nationale (Urgence déclarée - 1ère lecture)","niveaux":[{"id":"1215589491457","libelle":"Compte rendu intégral des séances du 17 juillet 2007","niveaux":[],"liens":[{"id":"1198849263564","libelle":"-1ère séance du 17 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071016.asp#P62_1985","data":"exception d'irrecevabilité, question préalable"},{"id":"1198849263565","libelle":"2ème séance du 17 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071017.asp#P86_4043","data":"e renvoi en commission, avant l'art premier, art premier, art 2, après l'art 2"}]},{"id":"1215589549488","libelle":"Compte rendu intégral des séances du 18 juillet 2007","niveaux":[],"liens":[{"id":"1198849263566","libelle":"- 1ère séance du 18 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071018.asp#P149_6549","data":"art 2 ter, après l'art 2 ter, art 3, art 4, art 5, art 6, après l'art 6, art 7, art 8, après l'art 8, art 9, après l'art 9, avant l'art 10, art 10, après l'art 10, art 11, explications de vote"}]}],"liens":[]},{"id":"1198849263549","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1198849263568","libelle":" Compte rendu intégral de la séance du 26 juillet 2007","lien":"http://www.senat.fr/seances/s200707/s20070726/st20070726000.html","data":"conclusions de la CMP, discussion générale, explications de vote"}]},{"id":"1198849263547","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1198849263548","libelle":"Compte rendu intégral des séances du 26 juillet 2007:","niveaux":[],"liens":[{"id":"1198849263567","libelle":"- 2ème séance du 26 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra/20071025.asp#P86_3580","data":"CMP, explications de vote"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343390932710","libelle":"Communiqué de presse du Conseil des ministres du 13 juin 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/renforcement-de-la-lutte-contre-la-recidive-des-majeurs-et-des-mineurs.html","data":"La garde des Sceaux, ministre de la Justice, a présenté un projet de loi renforçant la lutte contre la récidive des majeurs et des mineurs. Ce projet de loi fixe aux juges des principes directeurs de sanction afin de dissuader la récidive, tout en préservant la marge d'appréciation du juge. Il instaure des peines minimales de prison pour tous les crimes et pour les délits punis d'au moins trois ans d'emprisonnement qui ont été commis en récidive. En première récidive, le juge pourra toutefois, compte tenu des circonstances de l'espèce, prononcer une peine d'emprisonnement plus courte que la peine minimale en cas de crime, et une peine autre que l'emprisonnement ou une peine d'emprisonnement plus courte que la peine minimale en cas de délit. Cette faculté sera réduite en cas de nouvelle récidive de faits graves : le juge ne pourra prononcer une peine inférieure à la peine minimale que si le condamné présente des garanties exceptionnelles d'insertion ou de réinsertion. Le second axe de la réforme concerne l'atténuation de peine dont bénéficient les mineurs, qui conduit à réduire de moitié la peine encourue. Ce principe est maintenu et s'appliquera aux peines minimales applicables aux mineurs qui se trouvent en première récidive. Il est en revanche supprimé pour les mineurs de 16 à 18 ans qui se trouvent en nouvelle récidive de crime ou délit violent ou de nature sexuelle. Ils encourront alors la même peine que les majeurs. Le tribunal pourra toutefois, par décision spécialement motivée, faire bénéficier le mineur de \"l'excuse de minorité\"."},{"id":"1198849263553","libelle":" Projet de loi adopté le 5 juillet 2007, en première lecture par le Sénat","lien":"http://ameli.senat.fr/publication_pl/2006-2007/333.html","data":" "},{"id":"1198849263554","libelle":" Projet de loi adopté le 18 juillet 2007, en première lecture par l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/ta/ta0003.asp","data":" "},{"id":"1198849263555","libelle":" Projet de loi adopté en CMP par l'Assemblée nationale  le 26 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0019.asp","data":" "},{"id":"1198849263556","libelle":" Petite loi","lien":"http://ameli.senat.fr/publication_pl/2006-2007/410.html","data":" "},{"id":"1198849263557","libelle":"Décision n° 2007-554 DC du 9 août 2007 du Conseil constitutionnel","lien":"http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=CSCL0710823S","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000000278633","libelleTexte":"Loi n° 2007-1198 du 10 août 2007 renforçant la lutte contre la récidive des majeurs et des mineurs (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p><font size='2'></font></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article 132-18 du code pénal, il est inséré un article 132-18-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 132-18-1.</i> - Pour les crimes commis en état de récidive légale, la peine d'emprisonnement, de réclusion ou de détention ne peut être inférieure aux seuils suivants :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Cinq ans, si le crime est puni de quinze ans de réclusion ou de détention ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Sept ans, si le crime est puni de vingt ans de réclusion ou de détention ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Dix ans, si le crime est puni de trente ans de réclusion ou de détention ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Quinze ans, si le crime est puni de la réclusion ou de la détention à perpétuité.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, la juridiction peut prononcer une peine inférieure à ces seuils en considération des circonstances de l'infraction, de la personnalité de son auteur ou des garanties d'insertion ou de réinsertion présentées par celui-ci.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsqu'un crime est commis une nouvelle fois en état de récidive légale, la juridiction ne peut prononcer une peine inférieure à ces seuils que si l'accusé présente des garanties exceptionnelles d'insertion ou de réinsertion. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Après l'article 132-19 du code pénal, il est inséré un article 132-19-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 132-19-1.</i> - Pour les délits commis en état de récidive légale, la peine d'emprisonnement ne peut être inférieure aux seuils suivants :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Un an, si le délit est puni de trois ans d'emprisonnement ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Deux ans, si le délit est puni de cinq ans d'emprisonnement ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « 3° Trois ans, si le délit est puni de sept ans d'emprisonnement ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Quatre ans, si le délit est puni de dix ans d'emprisonnement.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, la juridiction peut prononcer, par une décision spécialement motivée, une peine inférieure à ces seuils ou une peine autre que l'emprisonnement en considération des circonstances de l'infraction, de la personnalité de son auteur ou des garanties d'insertion ou de réinsertion présentées par celui-ci.</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal ne peut prononcer une peine autre que l'emprisonnement lorsqu'est commis une nouvelle fois en état de récidive légale un des délits suivants :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Violences volontaires ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Délit commis avec la circonstance aggravante de violences ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Agression ou atteinte sexuelle ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Délit puni de dix ans d'emprisonnement.</font></p><p><font size='2'></font></p><p><font size='2'> « Par décision spécialement motivée, le tribunal peut toutefois prononcer une peine d'emprisonnement d'une durée inférieure aux seuils prévus par le présent article si le prévenu présente des garanties exceptionnelles d'insertion ou de réinsertion. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'article 20-2 de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le premier alinéa est complété par la phrase suivante : « La diminution de moitié de la peine encourue s'applique également aux peines minimales prévues par les articles 132-18, 132‑18-1 et 132-19-1 du code pénal. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le deuxième alinéa est remplacé par les alinéas suivants :</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, si le mineur est âgé de plus de seize ans, le tribunal pour enfants ou la cour d'assises des mineurs peut décider qu'il n'y a pas lieu de le faire bénéficier de l'atténuation de la peine prévue à l'alinéa précédent dans les cas suivants :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Lorsque les circonstances de l'espèce et la personnalité du mineur le justifient ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Lorsqu'un crime d'atteinte volontaire à la vie ou à l'intégrité physique ou psychique de la personne a été commis en état de récidive légale ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Lorsqu'un délit de violences volontaires, un délit d'agressions sexuelles, un délit commis avec la circonstance aggravante de violences a été commis en état de récidive légale.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Lorsqu'elle est prise par le tribunal pour enfants, la décision de ne pas faire bénéficier le mineur de l'atténuation de la peine doit être spécialement motivée, sauf pour les infractions mentionnées au 3° ci-dessus commises en état de récidive légale.</font></p><p><font size='2'></font></p><p><font size='2'> « L'atténuation de la peine prévue au premier alinéa ne s'applique pas aux mineurs de plus de seize ans lorsque les infractions mentionnées aux 2° et 3° ci-dessus ont été commises une nouvelle fois en état de récidive légale. Toutefois la cour d'assises des mineurs peut en décider autrement, de même que le tribunal pour enfants qui statue par une décision spécialement motivée. »</font></p><p><b><font size='2'></font></b></p><p><font size='2'> II. - Le treizième alinéa de l'article 20 de la même ordonnance est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 2°</i> Y a-t-il lieu d'exclure l'accusé du bénéfice de la diminution de peine prévue à l'article 20-2 ou, dans le cas mentionné au septième alinéa de cet article, de faire bénéficier l'accusé de cette diminution de peine ? »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'></font></p><p><strong><font size='2'> La première phrase du premier alinéa de l'article 362 du code de procédure pénale est complétée par les mots : « , ainsi que, si les faits ont été commis en état de récidive légale, de l'article 132-18-1 et, le cas échéant, de l'article 132-19-1 ».</font></strong></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'></font></p><p><font size='2'> La présente loi est applicable dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises.</font></p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi : exposé des motifs","contenuDossier":"<p><font size='2'></font></p><h5> Lettre rectificative  au projet de loi renforçant la lutte contre la récidive des majeurs et des mineurs</h5><p align='center'><font size='2'> -------</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> EXPOSE DES MOTIFS</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'></font></p><p><font size='2'> La présente lettre rectificative vient compléter le projet de loi renforçant la lutte contre la récidive des majeurs et des mineurs en imposant un suivi médical et judiciaire obligatoire pour les personnes condamnées pour les infractions les plus graves et principalement de nature sexuelle.</font></p><p><font size='2'></font></p><p><font size='2'> Elle introduit également une incitation ferme les détenus à accepter des soins durant leur incarcération.</font></p><p><font size='2'></font></p><p><font size='2'> Elle rend par principe obligatoire l'injonction de soins chaque fois qu'une expertise conclut qu'un traitement est possible pour les auteurs des infractions pour lesquelles le suivi socio-judiciaire est encouru (homicide, tous crimes ou délits sexuels, enlèvement et séquestration, pédopornographie, corruption de mineurs...).</font></p><p><font size='2'></font></p><p><font size='2'> Cette obligation de soins s'appliquera dans le cadre :</font></p><p><font size='2'></font></p><p><font size='2'> - d'un suivi socio-judiciaire ;</font></p><p><font size='2'></font></p><p><font size='2'> - d'une peine d'emprisonnement assortie d'un sursis avec mise à l'épreuve ;</font></p><p><font size='2'></font></p><p><font size='2'> - d'un placement sous surveillance judiciaire d'un prisonnier libéré ;</font></p><p><font size='2'></font></p><p><font size='2'> - d'une libération conditionnelle de la personne incarcérée.</font></p><p><font size='2'></font></p><p><font size='2'> Si le condamné refuse les soins, des sanctions lui seront applicables (mise à exécution de la peine prévue dans la condamnation ordonnant le suivi socio-judiciaire, révocation du sursis, réincarcération après retrait des réductions de peine du condamné placé sous surveillance judiciaire et révocation de la libération conditionnelle).</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Ce dispositif fera intervenir un médecin coordonnateur, lien entre le juge de l'application des peines et le médecin traitant, afin d'assurer un suivi à la fois médical et judiciaire plus efficace.</font></p><p><font size='2'></font></p><p><font size='2'> Il résulte au surplus des modifications ainsi apportées une simplification du dispositif d'injonction de soins, liée à sa généralisation et à l'harmonisation de son régime.</font></p><p><font size='2'></font></p><p><font size='2'> La lettre rectificative introduit enfin des incitations à se faire soigner pendant leur incarcération à l'égard des personnes déjà condamnées pour des infractions pour lesquelles les soins seront à l'avenir obligatoires dans le cadre du suivi socio-judiciaire.</font></p><p><font size='2'></font></p><p><font size='2'> Ces dispositions complètent le régime actuel d'aménagement des peines applicable aux auteurs de faits pouvant traduire une perturbation mentale ou des troubles du comportement sexuel pour qu'ils soient systématiquement soumis à des soins. La date de leur libération et leur maintien en liberté en dépendra.</font></p><p><font size='2'></font></p><p><font size='2'> Regroupées au sein d'un chapitre II, les principales dispositions de la présente lettre rectificative sont les suivantes :</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 5</b> prévoit qu'en matière de suivi socio-judiciaire, l'injonction de soins sera applicable de plein droit si une expertise conclut à la possibilité d'un traitement, y compris si cette expertise intervient après la condamnation.</font></p><p><font size='2'></font></p><p><font size='2'> Il simplifie les textes actuels, en n'exigeant pas que l'expertise soit réalisée par deux experts.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 6</b> aligne le régime de l'obligation de soins actuellement prévue dans le cadre du sursis avec mise à l'épreuve sur celui de l'injonction de soins prévu pour le suivi socio‑judiciaire.</font></p><p><font size='2'></font></p><p><font size='2'> Ainsi, un médecin coordonnateur assurera le lien entre le médecin traitant et le juge d'application des peines pour le suivi et la bonne exécution de l'injonction.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 7</b> pose également le principe d'une injonction de soins obligatoire en matière de surveillance judiciaire, mesure de sûreté applicable aux personnes dangereuses après l'exécution  de leur peine. Celle-ci comprendra par principe une injonction de soins si l'expert admet une possibilité de traitement du condamné.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 8</b> renforce l'incitation faite aux condamnés à commencer un traitement pendant leur incarcération, sans attendre leur libération.</font></p><p><font size='2'></font></p><p><font size='2'> Il prévoit ainsi que le condamné qui refuse les soins qui lui seront proposés en prison ne pourra pas bénéficier d'une réduction supplémentaire de sa peine.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 9</b> reprend le même principe d'incitation aux soins en prison en empêchant l'octroi d'une libération conditionnelle au condamné incarcéré qui refuse les soins qui lui sont proposés.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> De même, le condamné qui encourait une peine de suivi socio-judiciaire devra s'engager à suivre le traitement proposé après sa libération, sauf si le juge décide qu'une injonction de soins n'est pas justifiée en l'espèce.</font></p><p><font size='2'></font></p><p><font size='2'><b> L'article 10</b> ,<b></b> intégré dans un chapitre III, prévoit que ces nouvelles dispositions entreront en vigueur le 1<sup> er</sup> mars 2008, de façon à permettre le renforcement du nombre de médecins coordonnateurs nécessaires. Seront, par dérogation, immédiatement applicables les dispositions de procédure pénale relatives à l'aménagement des peines en cours d'exécution.</font></p><p><font size='2'></font></p><p><font size='2'> Ces différentes dispositions sont de nature à prévenir, de façon efficace et cohérente, la récidive des infractions sexuelles.</font></p><p><b><font size='2'></font></b></p>"},{"idTexte":null,"libelleTexte":"-Dispositions nouvelles","contenuDossier":"<p><font size='2'></font></p><p align='center'><b><font size='2'> Dispositions nouvelles</font></b></p><p><font size='2'> I. - Il est créé un chapitre I<sup> er</sup> intitulé : « Dispositions relatives aux peines minimales et à l'atténuation des peines applicables aux mineurs » comprenant les articles 1<sup> er</sup> à 4.</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article 5 devient l'article 11.</font></p><p><font size='2'></font></p><p><font size='2'> III. - Il est créé, après l'article 4, un chapitre II intitulé : « Dispositions relatives à l'injonction de soins » et un chapitre III intitulé : « Dispositions diverses et transitoires » ainsi rédigés :</font></p><p><font size='2'></font></p><h1 align='center'><font size='2'> Chapitre II</font></h1><h1 align='center'><font size='2'> Dispositions relatives à l'injonction de soins</font></h1><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - A l'article 131-36-4 du code pénal, le premier alinéa est abrogé et les deux premières phrases du deuxième alinéa sont remplacées par la phrase suivante :</font></p><p><font size='2'></font></p><p><font size='2'> « Sauf décision contraire de la juridiction, la personne condamnée à un suivi socio‑judiciaire est soumise à une injonction de soins dans les conditions prévues aux articles L. 3711-1 et suivants du code de la santé publique, s'il est établi qu'elle est susceptible de faire l'objet d'un traitement, après une expertise médicale ordonnée conformément aux dispositions du code de procédure pénale. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - 1° Les deux premières phrases du troisième alinéa de l'article 763-3 du code de procédure pénale sont remplacées par les phrases suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Si la personne condamnée à un suivi socio-judiciaire n'a pas été soumise à une injonction de soins, le juge de l'application des peines ordonne en vue de sa libération une expertise médicale afin de déterminer si elle est susceptible de faire l'objet d'un traitement. S'il est établi à la suite de cette expertise la possibilité d'un traitement, la personne condamnée est soumise à une injonction de soins, sauf décision contraire du juge de l'application des peines. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° A la dernière phrase du même alinéa du même article, les mots : « de l'alinéa précédent » sont remplacées par les mots : « des deux alinéas précédents ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Article 6</font></p><p><font size='2'></font></p><p><font size='2'> Il est inséré après l'article 132-45 du code pénal, un article 132-45-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<b></b><i> Art. 132-45-1</i> . - Sauf décision contraire de la juridiction, la personne condamnée à une peine d'emprisonnement assortie du sursis avec mise à l'épreuve pour l'une des infractions pour lesquelles le suivi socio-judiciaire est encouru est soumise à une injonction de soins dans les conditions prévues aux articles L. 3711-1 et suivants du code de la santé publique, s'il est établi qu'elle est susceptible de faire l'objet d'un traitement, après une expertise médicale ordonnée conformément aux dispositions du code de procédure pénale.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'injonction de soins, le président avertit le condamné qu'aucun traitement ne pourra être entrepris sans son consentement, mais que, s'il refuse les soins qui lui seront proposés, l'emprisonnement prononcé pourra être mis à exécution.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque la juridiction de jugement prononce une peine privative de liberté qui n'est pas intégralement assortie du sursis avec mise à l'épreuve, le président informe le condamné qu'il aura la possibilité de commencer un traitement pendant l'exécution de cette peine. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'article 723-30 du code de procédure pénale est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au troisième alinéa, les mots : « par les articles 131-36-2 (1°, 2° et 3°) et 131-36-4 » sont remplacés par les mots : « par l'article 131-36-2 (1°, 2° et 3°) » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Il est ajouté un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Sauf décision contraire du juge de l'application des peines, le condamné placé sous surveillance judiciaire est soumis à une injonction de soins, dans les conditions prévues aux articles L. 3711-1 et suivants du code de la santé publique, lorsqu'il est établi, après expertise médicale prévue à l'article 723-31, qu'il est susceptible de faire l'objet d'un traitement. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - A l'article 723-31 du même code, il est ajouté après les mots : « la conclusion fait apparaître la dangerosité du condamné », les mots suivants : « et détermine si le condamné est susceptible de faire l'objet d'un traitement, ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 8</font></b></p><p><font size='2'></font></p><p><font size='2'> La deuxième phrase du premier alinéa de l'article 721-1 du code de procédure pénale est remplacée par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Aucune réduction supplémentaire de la peine ne peut être accordée à une personne condamnée pour un crime ou un délit pour lequel le suivi socio-judiciaire est encouru qui refuse pendant son incarcération de suivre le traitement qui lui est proposé. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 9</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'article 729 du code de procédure pénale est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque la personne a été condamnée pour un crime ou un délit pour lequel le suivi socio-judiciaire est encouru, une libération conditionnelle ne peut lui être accordée si elle refuse pendant son incarcération de suivre le traitement qui lui est proposé. Elle ne peut non plus être accordée au condamné qui ne s'engage pas à suivre, après sa libération, le traitement qui lui est proposé. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - A l'article 731-1 du même code, le premier alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « La personne faisant l'objet d'une libération conditionnelle peut être soumise aux obligations prévues pour le suivi socio-judiciaire si elle a été condamnée pour un crime ou un délit pour lequel cette mesure est encourue. Sauf décision contraire du juge de l'application des peines ou du tribunal de l'application des peines, elle est soumise à une injonction de soins dans les conditions prévues aux articles L. 3711-1 et suivants du code de la santé publique, s'il est établi, après l'expertise prévue à l'article 712-21, qu'elle est susceptible de faire l'objet d'un traitement. »</font></p><p><font size='2'></font></p><p><font size='2'> III. - L'article 712-21 du même code est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Dans la première phrase, les mots : « mentionnée à l'article 706-47 » sont remplacés par les mots : « pour laquelle le suivi socio-judiciaire est encouru » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° L'article est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Cette expertise détermine si le condamné est susceptible de faire l'objet d'un traitement. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre III</font></p><h2 align='center'><font size='2'> Dispositions diverses et transitoires</font></h2><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 10</font></b></p><p><font size='2'></font></p><p><font size='2'> Les dispositions du chapitre II de la présente loi entrent en vigueur le 1<sup> er</sup> mars 2008. Toutefois, le II de l'article 5 et les articles 7 à 9 de la présente loi sont immédiatement applicables aux personnes exécutant une peine privative de liberté.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758194"}}