{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026325930","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/32/59/JORFDOLE000026325930.xml","nature":null,"titre":"LOI n° 2012-1189 du 26 octobre 2012 portant création des emplois d'avenir","type":"LOI_PUBLIEE","dateCreation":1351468800000,"dateDerniereModification":1351468800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td> Art. L. 5134-111, code du travail, 6°</td><td> Employeurs éligibles à l’aide relative aux emplois d’avenir : conditions relatives à leur secteur d’activité et au parcours d’insertion et de qualification proposé au futur bénéficiaire.</td><td><a href=\"/loda/id/JORFTEXT000026562180\"> Décret n° 2012-1210 du 31/10/2012</a></td></tr><tr><td> Article Ier</td><td> Art. L. 5134-118, code du travail</td><td> Niveaux de qualification et critères d’appréciation des difficultés particulières d’accès à l’emploi qui peuvent différer selon les zones de résidence des jeunes.</td><td><a href=\"/loda/id/JORFTEXT000026562180\"> Décret n° 2012-1210 du 31/10/2012</a></td></tr><tr><td> Article 2</td><td> V de l’article 28 de la loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d’insertion</td><td> Taux de la cotisation obligatoire assise sur les rémunérations des bénéficiaires des contrats conclus au titre de l’article L. 5134‑110 du code du travail.</td><td><a href=\"/loda/id/JORFTEXT000026929186\"> Décret n° 2013-37 du 10/01/2013</a></td></tr><tr><td> Article 4</td><td> Art. L. 5134-120, code du travail</td><td> Priorités d’accès aux emplois d’avenir professeur.</td><td><a href=\"/loda/id/JORFTEXT000026945025\"> Décret n° 2013-52 du 15/01/2013</a></td></tr><tr><td> Article 4</td><td> Art. L. 5134-123, code du travail</td><td> Modalités d’organisation du tutorat.</td><td><a href=\"/loda/id/JORFTEXT000026945025\"> Décret n° 2013-52 du 15 /01/2013</a></td></tr><tr><td> Article 4</td><td> Art. L. 5134-128, code du travail</td><td> Dispositions applicables aux établissements d’enseignement privés ayant passé un contrat avec l’État.</td><td><a href=\"/loda/id/JORFTEXT000026944982\"> Décret n° 2013-50 du 15/01/2013</a></td></tr><tr><td> Article 4</td><td> Art. L. 5134-129, code du travail</td><td> Dispositions d’application relatives aux emplois d'avenir professeur.</td><td><a href=\"/loda/id/JORFTEXT000026944982\"> Décret n° 2013-50 du 15/01/2013</a></td></tr><tr><td> Article 7, II, 1</td><td> Art. L. 5134-19-1, code du travail</td><td> Attribution de l'aide à l’insertion professionnelle pour le compte de l'Etat.</td><td><a href=\"/loda/id/JORFTEXT000026562203\"> Décret n° 2012-1211 du 31/10/2012</a></td></tr><tr><td> Article 8</td><td> Art. L. 5134-19-1, code du travail</td><td> Attribution de l'aide à l’insertion professionnelle pour le compte de l'Etat pour son application à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon.</td><td><a href=\"/loda/id/JORFTEXT000026562203\"> Décret n° 2012-1211 du 31/10/2012</a></td></tr><tr><td> Article 9, I</td><td> article L. 1233-66, code du travail</td><td> Conditions d’exigibilité de la contribution versée par l'employeur à l'organisme chargé de la gestion du régime d'assurance chômage</td><td><a href=\"/loda/id/JORFTEXT000027728028\"> Décret n° 2013-639 du 17/07/2013</a></td></tr><tr><td> Article 9, II</td><td> Article L. 1233-69, code du travail</td><td> Conditions d’exigibilité des versements de la contribution versée par l'employeur à l'organisme chargé de la gestion du régime d'assurance chômage.</td><td><a href=\"/loda/id/JORFTEXT000027728028\"> Décret n° 2013-639 du 17/07/2013</a></td></tr><tr><td> Article 10</td><td> article 7 de la loi n° 2008-126 du 13 février 2008 relative à la réforme de l’organisation du service public de l’emploi, IV, 3°</td><td> Organisation des transferts financiers entre organismes de retraite complémentaire.</td><td> Une convention ayant été signée entre les organismes concernés, le 23/09/2013, le décret n' a plus de raison d'être.</td></tr><tr><td> Article 11</td><td> Art. L. 322-46, code du travail applicable à Mayotte</td><td> Mayotte : employeurs éligibles à l’aide relative à l’emploi d’avenir.</td><td><a href=\"/loda/id/JORFTEXT000026562180\"> Décret n° 2012-1210 du 31/10/2012</a></td></tr><tr><td> Article 11</td><td> Art. L. 322-53, code du travail applicable à Mayotte</td><td> Niveaux de qualification et les critères d’appréciation des difficultés particulières d’accès à l’emploi d'avenir</td><td><a href=\"/loda/id/JORFTEXT000026562180\"> Décret n° 2012-1210 du 31/10/2012</a></td></tr><tr><td> Article 12</td><td> Art. L. 322-58, code du travail applicable à Mayotte</td><td> Modalités d’organisation du tutorat</td><td><a href=\"/loda/id/JORFTEXT000026945025\"> Décret n° 2013-52 du 15/01/2013</a></td></tr><tr><td> Article 12</td><td> Art. L. 322-63, code du travail applicable à Mayotte</td><td> Dispositions applicables aux établissements d'enseignement privés ayant passé un contrat avec l'Etat.</td><td><a href=\"/loda/id/JORFTEXT000026944982\"> Décret n° 2013-50 du 15/01/2013</a></td></tr><tr><td> Article 12</td><td> Art. L. 322-64, code du travail applicable à Mayotte</td><td> Dispositions d’application relatives aux emplois d'avenir professeur à Mayotte.</td><td><a href=\"/loda/id/JORFTEXT000026944982\"> Décret n° 2013-50 du 15/01/2013</a></td></tr><tr><td> Article 13</td><td> article L. 322-1, code du travail applicable à Mayotte</td><td> Attribution de l'aide à l’insertion professionnelle pour le compte de l'Etat pour son application à Mayotte.</td><td><a href=\"/loda/id/JORFTEXT000026562203\"> Décret n° 2012-1211 du 31/10/2012</a></td></tr></tbody></table>","exposeMotif":"<p> La jeunesse est la priorité du quinquennat qui s'ouvre.</p><p> Elle mobilisera les efforts du Gouvernement dans tous les domaines : éducation, emploi, insertion dans la vie adulte.</p><p> La politique de l'emploi doit épouser cette priorité : les emplois d'avenir, objet du présent projet de loi, sont une première concrétisation qui sera suivie, au terme de la négociation interprofessionnelle souhaitée par les partenaires sociaux, par un second texte sur le contrat de génération.</p><p> Chaque année, environ 120 000 jeunes sortent de notre système scolaire sans diplôme. Pour ces jeunes, l'accès à l'emploi est très difficile. Moins du tiers d'entre eux trouvent rapidement un emploi durable. Pour les autres, ce sont souvent plusieurs années de « galère » faites de stages, de missions d'intérim, de périodes de chômage et d'inactivité : plus de quatre ans en moyenne, nous disent les études, avant d'accéder au premier contrat à durée indéterminée (CDI).</p><p> Le taux de chômage de ces jeunes, dans les quatre années suivant la fin de leurs études, dépasse 45 %.</p><p> La collectivité nationale ne peut rester inactive face à une telle situation qui entraîne un gaspillage de talents, retarde l'accès de ces jeunes à l'autonomie et diffuse dans l'ensemble de la société une triste appréhension face à l'avenir.</p><p> Les jeunes sans diplôme doivent être les premiers bénéficiaires des emplois d'avenir, en particulier dans les zones urbaines ou rurales, dans l'hexagone comme en outre-mer, les plus marquées par le chômage.</p><p> Des difficultés aiguës comparables frappent également certains jeunes qui ont pourtant poursuivi leurs études jusqu'à un premier niveau de qualification (CAP-BEP), ou même, dans certaines zones d'emploi particulièrement difficiles, jusqu'au Baccalauréat. Ceux-là ne doivent pas être oubliés et doivent également pouvoir accéder aux emplois d'avenir.</p><p> La première et la meilleure des solutions est que ces jeunes poursuivent leurs études, par la voie classique ou par celle de l'apprentissage, et l'action du Gouvernement en faveur de l'éducation, de la réussite éducative et de l'apprentissage y concourra. Mais nous savons que cette perspective ne pourra s'appliquer pour certains d'entre eux et en particulier ceux qui sont déjà sur le marché de l'emploi, soit que leur expérience scolaire les ait rendus rétifs à toute poursuite d'études à court terme, soit que les entreprises se refusent à les accueillir en alternance, les considérant comme trop éloignés de leurs pré-requis, soit que leur situation matérielle les contraigne à trouver rapidement du travail. Par ailleurs, beaucoup de ces jeunes ont une vision encore floue de leur projet professionnel, connaissant peu les secteurs d'activité, les métiers et le monde de l'emploi en général.</p><p> Pour ces jeunes, il faut créer les conditions d'une première expérience professionnelle réussie, inscrite dans une durée suffisante pour permettre un réel développement personnel et professionnel, et pour cela il faut encourager la création d'emplois qui leur soient accessibles, dans des activités elles-mêmes porteuses d'avenir et dont l'utilité sociale est avérée.</p><p> Cette première expérience réussie devra permettre de révéler des talents et des potentiels insoupçonnés. Dans un certain nombre de cas, elle pourra déboucher sur un maintien durable dans l'emploi, lorsque celui-ci aura pu être pérennisé et que le jeune voudra poursuivre et progresser professionnellement dans cette voie. Un double objectif aura ainsi été atteint : créer un emploi nouveau durable et assurer l'insertion professionnelle d'un jeune non qualifié dans une trajectoire « d'ascenseur social », y compris en inscrivant le cas échéant l'étape suivante dans une formation en alternance débouchant sur un diplôme. Pour d'autres, cette première expérience jouera un rôle de « déclic », apportant une expérience du monde du travail, faisant naître un intérêt pour un métier ou un secteur professionnel, motivant le jeune pour se former et progresser dans ses perspectives de carrière.</p><p> Le dispositif vise les jeunes de seize à vingt cinq ans. Il pourra donc concerner certains jeunes de seize ou dix sept ans en rupture avec le monde scolaire n'étant plus pris en charge par le système éducatif, pas encore par le service public de l'emploi.</p><p> Ces nouveaux emplois, porteurs d'avenir pour les jeunes et pour la société dans son ensemble, seront pour l'essentiel créés dans des activités d'intérêt général et d'utilité sociale, par des employeurs appartenant au secteur non marchand (secteur associatif, collectivités territoriales, ...). Ils devront se concentrer sur les activités susceptibles d'offrir des perspectives de croissance et de recrutement dans les années à venir. Ces secteurs sont en partie connus : filières « vertes », secteurs social et médico-social, métiers d'aide aux personnes, etc. Des gisements importants peuvent également exister dans les filières numériques ou dans le secteur du tourisme par exemple.</p><p> Si le dispositif d'aide emploi d'avenir n'est pas d'abord conçu pour les entreprises du secteur marchand, qui disposent d'autres leviers pour l'insertion de ces jeunes, certaines de ces entreprises peuvent apporter une contribution originale et innovante entrant dans le cadre du dispositif. L'emploi d'avenir relèvera alors d'un niveau d'aide adapté et s'inscrira dans des conditions et garanties spécifiques, en particulier pour éviter tout « effet d'aubaine ».</p><p> L'approche territoriale est la plus pertinente pour identifier les domaines et activités à privilégier pour le développement des emplois d'avenir. Des « comités stratégiques de pilotage emploi d'avenir », associant les collectivités territoriales et les principaux acteurs, auront pour mission de décliner le dispositif à l'échelle des territoires, en prenant en compte la réalité des employeurs et des jeunes présents ainsi que des dispositifs d'accompagnement et de formation professionnelle mobilisables. Sans se défaire de sa responsabilité nationale, le Gouvernement marque ainsi résolument sa confiance envers les acteurs territoriaux.</p><p> Pour que jeunes et employeurs s'engagent dans le cadre des emplois d'avenir, le cadre juridique doit être aussi simple que possible. C'est la raison pour laquelle ces derniers s'inscrivent dans le cadre du « contrat unique d'insertion », bien connu des employeurs, déjà éprouvé et permettant des aménagements importants.</p><p> La sélection des projets de recrutement d'emplois d'avenir proposés par les employeurs reposera sur des critères clairs tenant, d'une part, à la capacité d'encadrement et de tutorat que pourront faire valoir les employeurs et qui devra être adaptée à l'intégration dans les équipes d'un jeune inexpérimenté, d'autre part à la qualité de la situation d'emploi proposée et des perspectives de qualification envisagées. L'objectif est en effet que les emplois d'avenir donnent aux jeunes des perspectives de développement personnel et professionnel. Pour cela, la demande d'aide devra contenir une description du poste proposé, indiquer son positionnement dans l'organisation de la structure d'emploi et préciser quelles sont les compétences dont l'acquisition est visée et les actions de formation qui y concourent.</p><p> Pour que les employeurs puissent s'engager avec un jeune, il est nécessaire qu'ils disposent d'une visibilité suffisante. La durée est une condition indispensable au succès d'un véritable parcours d'insertion et de développement personnel et professionnel pour le jeune : l'aide relative aux emplois d'avenir pourra être de trois ans, sans être inférieure à un an.</p><p> Le montant de l'aide de l'Etat, dont le niveau sera fixé réglementairement, sera dans le cas général de 75 % de la rémunération brute au niveau du SMIC.</p><p> Le succès des emplois d'avenir reposera sur la mobilisation de tous les acteurs. Au premier chef, le Gouvernement souhaite travailler avec les régions afin que leurs dispositifs de formation et de validation des acquis soient accessibles aux publics recrutés dans le cadre des emplois d'avenir. Avec les régions qui le souhaitent, des offres spécifiques pourront également être expérimentées pour répondre aux besoins de publics jeunes et peu qualifiés. Certaines de ces expérimentations pourraient préfigurer un futur droit à la qualification différée.</p><p> La mobilisation des partenaires sociaux sera également déterminante. Les accords nationaux interprofessionnels sur l'emploi des jeunes de 2011 ont représenté un engagement très important qui pourrait, si les partenaires sociaux en sont d'accord, être prolongé dans le cadre des emplois d'avenir, tant au niveau interprofessionnel que des branches concernées, notamment sur les volets de l'accompagnement, du conseil, de la formation et de l'accès à la qualification de ces jeunes.</p><p> Les missions locales et Pôle emploi seront particulièrement et fortement mis à contribution pour accompagner, d'une part, le parcours du jeune en amont, pendant et, le cas échéant, en aval du dispositif, d'autre part, l'employeur qui recrute.</p><p> Le dispositif emplois d'avenir vise également, selon des modalités très spécifiques baptisées « emplois d'avenir professeur », à accompagner des jeunes qui, souhaitant poursuivre des études et se destiner aux métiers de l'enseignement, ne peuvent le faire faute de moyens. On constate en effet que la récente réforme de la « masterisation » a certes permis d'élever le niveau de recrutement des enseignants, mais qu'elle a entraîné un risque d'éviction réel en défaveur des étudiants issus des couches les plus modestes.</p><p> Grâce aux emplois d'avenir professeur, les étudiants en deuxième année de licence qui se destinent à passer les concours d'enseignant de l'éducation nationale, pourront effectuer dans ces emplois d'avenir professeur des activités rémunérées dans des écoles et des établissements scolaires (collèges et lycées).</p><p> Le dispositif est réservé aux étudiants boursiers et vise en priorité les jeunes issus des zones urbaines sensibles, ou ayant effectué leurs études dans des établissements implantés dans ces zones ou relevant de l'enseignement prioritaire.</p><p> L'emploi d'avenir professeur prévoit un parcours sur trois ans au cours duquel les étudiants pourront bénéficier d'une entrée progressive dans le métier d'enseignant et exercer une activité rémunérée compatible avec leurs études et en lien direct avec leur projet professionnel. Celle-ci sera d'une durée hebdomadaire adaptée, inférieure à un mi-temps. La création de nouvelles bourses de service public spécialement conçues pour accompagner financièrement les emplois d'avenir professeur, à partir de 2013, permettra en se cumulant avec la rémunération liée au contrat d'emploi d'avenir professeur et les bourses sur critères sociaux de l'enseignement supérieur, de verser aux étudiants retenus dans le dispositif un montant moyen de l'ordre de 900 € par mois au total.</p><p> Les missions qui seront confiées aux bénéficiaires ont vocation à évoluer au fur et à mesure de la montée en compétence des étudiants afin que ceux-ci se rapprochent progressivement du métier d'enseignant auquel ils se destinent. Ainsi, pour les jeunes entrant dans le dispositif, les activités concernées pourront prendre la forme de missions péri-éducatives. Au bout de trois ans, les étudiants seront davantage en mesure d'assurer des fonctions pédagogiques, tout en étant accompagnés par un tuteur (ce dernier pourra être issu de l'établissement scolaire dans lequel ils travaillent ou de l'établissement d'enseignement supérieur où ils étudient).</p><p> En choisissant ce dispositif d'accompagnement l'étudiant bénéficiaire s'engage à passer les concours de recrutement d'enseignants de l'éducation nationale. Cet engagement, matérialisé par la signature d'une convention entre l'étudiant, l'employeur et l'établissement d'enseignement supérieur dans lequel le bénéficiaire effectue ses études, est renouvelé chaque année pendant les trois ans que dure le dispositif en même temps que le contrat.</p><p> Ce faisant, les emplois d'avenir professeur permettront d'accompagner vers les concours de recrutement dans les corps enseignant des jeunes potentiellement éloignés de ces concours, notamment pour des raisons financières, et de susciter ainsi des vocations nouvelles au métier d'enseignant.</p><p> La réforme de la « masterisation » a en effet également eu des conséquences importantes sur le niveau des viviers de candidats et plus particulièrement dans certaines filières et certaines académies. Alors que la situation du chômage des jeunes diplômés est actuellement préoccupante, il n'est pas acceptable que des postes demeurent non pourvus dans un secteur aussi prioritaire que l'éducation, ni que des étudiants renoncent à se présenter pour des raisons financières.</p><p> Le deuxième titre de ce projet de loi comporte des modifications rédactionnelles liées à la dématérialisation du processus de prescription des emplois d'avenir et des autres contrats aidés. La dématérialisation du circuit des demandes d'aide entre les prescripteurs et l'agence de services et de paiement entraînera des gains d'efficacité et de qualité appréciables. Le circuit actuel est en effet long et les erreurs de remplissage nécessitent de fréquents allers-retours. Il mobilise des ressources du côté des prescripteurs pour remplir les formulaires papier sans réelle valeur ajoutée. La dématérialisation permettra que les informations relatives au bénéficiaire déjà présentes dans les systèmes d'information des prescripteurs soient renseignées automatiquement.</p><p> Elle nécessite de modifier le terme de « convention » présent dans la loi car on ne peut demander aux employeurs et bénéficiaires de s'engager dans un système de signature électronique des demandes. L'employeur remettra une demande d'aide signée comportant l'ensemble des éléments actuellement inclus dans les conventions. Cette demande sera signée par lui-même et par le bénéficiaire comme dans le circuit actuel. En revanche, pour le prescripteur, le travail de saisie se trouvera grandement simplifié et permettra de faire disparaître les erreurs grâce aux contrôles automatisés. La dématérialisation sera effective pour Pôle emploi au 1er janvier 2013 et se mettra ensuite progressivement en place pour les autres prescripteurs.</p><p> Le titre II prévoit également les dispositions nécessaires à la mise en œuvre des emplois d'avenir et des emplois d'avenir professeur dans les départements d'outre-mer, à Saint Barthélémy, Saint-Martin et Saint-Pierre et Miquelon et à la dématérialisation des demandes d'aide (article 4).</p><p> L'article 5 insère une disposition visant à maintenir le recouvrement par Pôle emploi, des contributions et versements effectués au titre du contrat de sécurisation professionnelle (CSP), et donc à abroger les dispositions prévoyant que ce recouvrement sera effectué par les URSSAF au plus tard 1er janvier 2013.</p><p> La loi du 28 juillet 2011 pour le développement de l'alternance et de la sécurisation professionnelle avait prévu que la date du transfert de ces contributions et versements aux organismes de recouvrement de la sécurité sociale devait être fixée par décret et au plus tard le 1er janvier 2013. Toutefois, l'étude précise des conditions techniques et opérationnelles dans lesquelles aurait pu s'effectuer ce transfert a montré que les caractéristiques de calcul et de recouvrement propres à ces contributions particulières ne permettaient pas leur prise en charge par les URSSAF sans accroître la complexité de gestion et sans dégrader le taux de recouvrement des contributions.</p><p> Le texte prévoit donc qu'à partir du 1er janvier 2013, le recouvrement des contributions et versements mentionnés plus haut sera effectué par pôle emploi. Par suite, les dispositions relatives aux échanges de données entre Pôle emploi et les organismes de recouvrement de la sécurité sociale, qui n'ont plus d'objet, sont supprimées.</p><p> Le troisième article concernant le service public de l'emploi vise à sécuriser le dispositif de retraite complémentaire des agents de Pôle emploi. Le IV de l'article 7 de la loi n° 2008-126 du 13 février 2008 relative à la réforme de l'organisation du service public de l'emploi dispose que les agents restant régis par le décret n° 2003-1370 du 31 décembre 2003 fixant les dispositions applicables aux agents contractuels de droit public transférés de l'ANPE et qui n'ont pas opté pour la convention collective de Pôle emploi, demeurent affiliés à l'institution de retraite complémentaire des agents non titulaires de l'Etat et des collectivités publiques (IRCANTEC).</p><p> En l'absence de dispositions législatives concernant la situation des personnels de droit privé au regard de leur régime de retraite complémentaire, les précisions ont été renvoyées à la convention collective nationale de Pôle emploi (CCN), prévue par l'article L. 5312-9 du code du travail.</p><p> La CCN, signée le 21 novembre 2009 et entrée en vigueur le 1er janvier 2010, prévoit dans son article 48 que les agents de Pôle emploi recrutés à compter du premier jour du mois de la signature de la convention collective sont affiliés à l'IRCANTEC. Elle stipule également que les agents de droit public optant pour la convention collective demeurent affiliés à l'IRCANTEC. Enfin, elle prévoit que pendant une période transitoire d'un an à compter de la date d'entrée en vigueur de la CCN, les agents de droit privé demeurent affiliés aux régimes de l'association générale des institutions de retraite complémentaire des cadres (AGIRC) et de l'association pour le régime de retraite complémentaire des salariés (ARRCO). Cinq avenants successifs ont prolongé cette période transitoire, le dernier avenant expirant au 31 décembre 2012.</p><p> Durant la période transitoire ouverte par l'article 48 de la CCN, les agents issus de l'assurance chômage (ex-ASSEDIC), les agents recrutés entre le 19 décembre 2008, date de la création juridique de Pôle emploi, et le 31 octobre 2009, les agents transférés de l'association nationale pour la formation professionnelle des adultes (AFPA) sont restés ainsi affiliés aux régimes de retraite complémentaire de l'AGIRC-ARRCO.</p><p> La présente disposition législative a pour objet de garantir les droits acquis des agents de Pôle emploi qui sont affiliés à l'AGIRC-ARRCO (3° alinéa de l'article 48 de la CCN). Elle remplace le IV de l'article 7 de la loi du 13 février 2008 précitée en précisant que l'IRCANTEC constitue le régime de droit commun des agents de Pôle emploi. Par dérogation, elle prévoit que les agents qui sont demeurés affiliés à l'AGIRC-ARRCO le resteront jusqu'à la rupture du contrat de travail qui les lie à Pôle emploi. En pratique, l'affiliation sera maintenue a minima aux taux de cotisations actuellement applicables.</p><p> Par ailleurs, la loi précise qu'une convention financière entre l'AGIRC-ARRCO et l'IRCANTEC doit être conclue dans les douze mois qui suivent sa publication, afin d'assurer les équilibres financiers des trois régimes de retraite complémentaire.</p><p> Le troisième et dernier titre du projet de loi transpose dans le code du travail applicable à Mayotte les dispositions du présent projet de loi relatives aux emplois d'avenir et les modifications issues de la dématérialisation des prescriptions.</p>","arborescence":{"niveaux":[{"id":"1346251206660","libelle":"Dossiers législatifs","niveaux":[{"id":"1346251206661","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1346322796814","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/creation_emplois_avenir.asp","data":""}]},{"id":"1346251206662","libelle":"Sénat","niveaux":[],"liens":[{"id":"1347957368237","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-760.html","data":""}]}],"liens":[]},{"id":"1346251206663","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1346942526081","libelle":"Rapport n° 148 de M. Jean-Marc Germain ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0148.asp","data":""},{"id":"1346942614141","libelle":"Texte de la commission déposé le 5 septembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0148-a0.asp","data":""},{"id":"1348245542379","libelle":"Rapport n° 768 de M. Claude Jeannerot","lien":"http://www.senat.fr/rap/l11-768/l11-768.html","data":""},{"id":"1348245631089","libelle":"Texte de la commission déposé le 18 septembre 2012","lien":"http://www.senat.fr/leg/pjl11-769.html","data":""},{"id":"1349189255374","libelle":"Rapport de M Jean-Marc Germain (n° 237 à l'Assemblée nationale) et de M Claude Jeannnerot (n° 1 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0237.asp","data":""},{"id":"1349189367304","libelle":"Texte de la commission mixte paritaire","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0237-a0.asp","data":""}]},{"id":"1346251206664","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1346251206665","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1347438592408","libelle":"Compte rendu intégral des séances du 11 septembre 2012","niveaux":[],"liens":[{"id":"1347438730586","libelle":"1ère séance du 11 septembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2011-2012-extra2/20122001.asp#P399_85170","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1347547625177","libelle":"2ème séance du 11 septembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2011-2012-extra2/20122002.asp#P70_2489","data":": discussion générale (suite), discussion des articles : avant l’art 1er, art 1er."}]},{"id":"1347547659967","libelle":"Compte rendu intégral des séances du 12 septembre 2012","niveaux":[],"liens":[{"id":"1347547707567","libelle":"1ère séance du 12 septembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2011-2012-extra2/20122003.asp#P57_2109","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1347608294722","libelle":"2ème séance du 12 septembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2011-2012-extra2/20122004.asp#P116_4606","data":": discussion des articles (suite): art 1er (suite), après l’art 1er, art 1er bis, après l’art 1er bis, art 1er ter, après l’art 1er ter, art 2, art 2 bis, après l’art 2 bis, art 3, art 4, art 5, art 6, art 7, art 8, art 9, art 10, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1346251206666","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1348499966604","libelle":"Compte rendu intégral de la séance du 24 septembre 2012","lien":"http://www.senat.fr/seances/s201209/s20120924/s20120924_mono.html","data":": discussion générale, discussion des articles : art 1er."},{"id":"1348585285132","libelle":"Compte rendu intégral de la séance du 25 septembre 2012","lien":"http://www.senat.fr/seances/s201209/s20120925/s20120925_mono.html","data":": discussion des articles (suite) : art 1er (suite), art additionnels, art 2, art 2 bis A, art additionnel, art 3, art 4, art 5, art 7, art 8, interventions sur l'ensemble."}]},{"id":"1349426996793","libelle":"Assemblée nationale (lecture texte CMP) ","niveaux":[{"id":"1349427021083","libelle":"Compte rendu intégral des séances du 4 octobre 2012","niveaux":[],"liens":[{"id":"1349427071733","libelle":"1ère séance du 4 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130007.asp","data":": présentation, motion de rejet préalable, discussion générale, texte de la commission mixte paritaire."}]},{"id":"1349861878993","libelle":"Compte rendu intégral des séances du 9 octobre 2012","niveaux":[],"liens":[{"id":"1349861949083","libelle":"1ère séance du 9 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130012.asp#P511_107407","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1349862077323","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1349862214913","libelle":"Compte rendu intégral de la séance du 9 octobre 2012","lien":"http://www.senat.fr/seances/s201210/s20121009/s20121009_mono.html#Niv1_SOM15","data":": discussion générale, discussion du texte élaboré par la commission mixte paritaire, intervention sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1346253496953","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_pjl_emplois_avenir_cm_29.08.2012.pdf.pdf","data":""},{"id":"1407764155202","libelle":"Communiqué de presse du Conseil des ministres du 29 août 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/creation-des-emplois-d-avenir.html","data":"Le ministre du travail, de l’emploi, de la formation professionnelle et du dialogue social a présenté un projet de loi portant création des emplois d’avenir.\nCe texte répond à l’engagement du Président de la République de faire de la jeunesse la priorité du quinquennat.\nL’objectif des emplois d’avenir est de proposer des solutions d’emploi et d’ouvrir l’accès à une qualification aux jeunes peu ou pas qualifiés qui ne parviennent pas à trouver le chemin de l’insertion professionnelle.\nLes jeunes sans diplôme de 16 à 25 ans en seront les premiers bénéficiaires, en particulier dans les zones urbaines ou rurales les plus marquées par le chômage. D’autres jeunes en difficulté d’insertion, ayant poursuivi leurs études jusqu’à un premier niveau de qualification (CAP-BEP) ou jusqu’au baccalauréat dans certaines zones particulièrement difficiles, pourront également accéder à ces emplois. Ils seront principalement créés par des employeurs du secteur non marchand dans des activités ayant une utilité sociale avérée et susceptibles d’offrir des perspectives de recrutement durables (filières vertes et numériques, secteurs social et médico-social, aide à la personne, animation et loisirs, tourisme…). En outre, certains emplois d’avenir (emplois d’avenir professeur) permettront d’accompagner des étudiants boursiers qui souhaitent poursuivre leurs études et se destiner aux métiers de l’enseignement.\n100 000 emplois d’avenir seront créés en 2013, chiffre porté à 150 000 en 2014. 75 % du montant brut de la rémunération du jeune seront pris en charge pendant une durée de 3 ans. L’emploi d’avenir sera pour l’essentiel à temps plein, en CDI ou en CDD de 3 ans (ou 1 an renouvelable jusqu’à 3 ans).\nCe dispositif qui sera le premier texte à être examiné lors de la session extraordinaire convoquée à partir de la semaine du 10 septembre entrera en vigueur avant la fin de l’année.\nL’emploi d’avenir offre les conditions d’une première expérience professionnelle réussie. Il pourra aboutir à une pérennisation dans l’emploi créé, à l’acquisition de compétences donnant au jeune des perspectives nouvelles dans une activité d’avenir, ou à la reprise d’une formation, en alternance le plus souvent, en lien avec la motivation trouvée pour un métier. Ce parcours de réussite reposera sur un fort engagement des employeurs (tutorat, formation…) et un accompagnement renforcé assuré principalement par les missions locales."},{"id":"1347549033215","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 12 septembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0015.asp","data":""},{"id":"1348647925241","libelle":"Texte modifié en 1ère lecture par le Sénat le 25 septembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/769.html","data":""},{"id":"1349862053063","libelle":"Texte adopté en CMP par l'Assemblée nationale le 9 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0019.asp","data":"(texte adopté avec amendements)"},{"id":"1349862325589","libelle":"Texte adopté en CMP par le Sénat le 9 octobre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/2.html","data":"(adopté avec amendements, texte définitif)."},{"id":"1390902727824","libelle":"Rapport d'application déposé par le Gouvernement au Parlement le 22 janvier 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2012/rapport_art67_loi_2012_1189.pdf.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000026536632","libelleTexte":"LOI n° 2012-1189 du 26 octobre 2012  portant création des emplois d'avenir","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> TITRE Ier<br clear='none'/> EMPLOIS D'AVENIR</strong></p><p></p><p align='center'> Article 1er</p><p></p><p> Au chapitre IV du titre III du livre Ier de la cinquième partie du code du travail, il est créé une section 8 ainsi rédigée :</p><p> « Section 8<br clear='none'/> « Emploi d'avenir</p><p> « Sous-section 1<br clear='none'/> « Dispositions générales</p><p> « Art. L. 5134-110. - I. - L'emploi d'avenir a pour objet de faciliter l'insertion professionnelle des jeunes sans emploi âgés de seize à vingt-cinq ans soit sans qualification soit peu qualifiés et rencontrant des difficultés particulières d'accès à l'emploi, par leur recrutement dans des activités présentant un caractère d'utilité sociale ou ayant un fort potentiel de création d'emplois.<br clear='none'/> « II. - L'emploi d'avenir s'adresse en priorité aux jeunes mentionnés au I qui résident soit dans les zones urbaines sensibles, au sens de l'article 42 de la loi n° 95-115 du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire, soit dans les zones d'emploi dans lesquelles le taux de chômage des jeunes de seize à vingt-cinq ans est supérieur à la moyenne nationale.</p><p> « Art. L. 5134-111. - Les aides relatives aux emplois d'avenir peuvent être attribuées aux employeurs suivants :<br clear='none'/> « 1° Les organismes de droit privé à but non lucratif ;<br clear='none'/> « 2° Les collectivités territoriales ;<br clear='none'/> « 3° Les autres personnes morales de droit public, à l'exception de l'Etat ;<br clear='none'/> « 4° Les groupements d'employeurs mentionnés à l'article L. 1253-1 qui organisent des parcours d'insertion et de qualification.<br clear='none'/> « Par exception, lorsqu'ils ne relèvent pas d'une des catégories mentionnées ci-dessus, les employeurs relevant de l'article L. 5422-13 et des 3° et 4° de l'article L. 5424-1 sont éligibles aux aides relatives aux emplois d'avenir s'ils remplissent les conditions fixées par décret en Conseil d'Etat relatives à leur secteur d'activité et au parcours proposé au jeune.<br clear='none'/> « Les particuliers employeurs ne sont pas éligibles aux aides prévues pour les emplois d'avenir.</p><p> « Art. L. 5134-112. - L'emploi d'avenir est conclu sous la forme, selon le cas, d'un contrat d'accompagnement dans l'emploi régi par les dispositions de la section 2 du présent chapitre ou d'un contrat initiative-emploi régi par les dispositions de la section 5 du même chapitre. Les dispositions relatives à ces contrats s'appliquent à l'emploi d'avenir, sous réserve des dispositions spécifiques prévues par la présente section.</p><p> « Sous-section 2<br clear='none'/> « Aide à l'insertion professionnelle</p><p> « Art. L. 5134-113. - L'aide associée à l'emploi d'avenir est accordée pour une durée minimale d'un an et pour une durée maximale de trente-six mois, sans pouvoir excéder le terme du contrat de travail.<br clear='none'/> « Lorsque l'aide a été initialement accordée pour une durée inférieure à trente-six mois, elle peut être prolongée jusqu'à cette durée maximale.</p><p> « Art. L. 5134-114. - La demande d'aide associée à l'emploi d'avenir décrit le contenu du poste proposé, son positionnement dans l'organisation de la structure dans laquelle est employé le bénéficiaire de l'emploi d'avenir, ainsi que les compétences dont l'acquisition est visée pendant la période en emploi d'avenir. Elle indique les actions de formation, réalisées pendant le temps de travail ou en dehors de celui-ci, qui y concourent.</p><p> « Sous-section 3<br clear='none'/> « Contrat de travail</p><p> « Art. L. 5134-115. - Le contrat de travail associé à un emploi d'avenir peut être à durée indéterminée ou à durée déterminée.<br clear='none'/> Lorsqu‘il est à durée déterminée, il est conclu pour une durée minimale d'un an et une durée maximale de trente-six mois.<br clear='none'/> « S'il a été initialement conclu pour une durée inférieure à trente-six mois, il peut être prolongé jusqu'à cette durée maximale.</p><p> « Art. L. 5134-116. - Le titulaire d'un emploi d'avenir effectue une durée hebdomadaire de travail à temps plein.<br clear='none'/> « Toutefois, en fonction de circonstances particulières, cette durée peut être fixée à temps partiel, avec l'accord du salarié, sur autorisation des personnes mentionnées aux 1° et 2° de l'article L. 5134-19-1. Elle ne peut alors être inférieure à la moitié de la durée hebdomadaire de travail à temps plein.</p><p> « Sous-section 4<br clear='none'/> « Dispositions d'application</p><p> « Art. L. 5134-117. - Un décret en Conseil d'Etat fixe les conditions d'application de la présente section, notamment :<br clear='none'/> « 1° Les niveaux de qualification et les critères d'appréciation des difficultés particulières d'accès à l'emploi mentionnés au premier alinéa de l'article L. 5134-110, qui peuvent différer selon que les jeunes résident ou non dans des zones urbaines sensibles ;<br clear='none'/> « 2° Les adaptations des mentions obligatoires de la demande d'aide prévue, selon le cas, aux articles L. 5134-22 ou L. 5134-65. »</p><p></p><p align='center'> Article 2</p><p></p><p> Au chapitre IV du titre III du livre Ier de la cinquième partie du même code, il est inséré une section 8-1 ainsi rédigée :</p><p> « Section 8-1<br clear='none'/> « Emploi d'avenir professeur</p><p> « Sous-section 1<br clear='none'/> « Dispositions générales</p><p> « Art. L. 5134-118. - I. - Pour faciliter l'insertion professionnelle et la promotion sociale des jeunes dans les métiers du professorat, les établissements publics locaux d'enseignement peuvent proposer des emplois d'avenir professeur.<br clear='none'/> « II. - L'emploi d'avenir professeur s'adresse à des étudiants titulaires de bourses de l'enseignement supérieur relevant du titre II du livre VII du code de l'éducation inscrits en deuxième année de licence dans un établissement d'enseignement supérieur, âgés de vingt-cinq ans au plus et se destinant aux métiers du professorat.<br clear='none'/> « III. - Les étudiants mentionnés au II bénéficient d'une priorité d'accès aux emplois d'avenir professeur lorsqu'ils effectuent leurs études dans une académie ou dans une discipline connaissant des besoins particuliers de recrutement et qu'ils justifient :<br clear='none'/> « 1° Soit avoir résidé pendant une durée minimale dans une zone urbaine sensible au sens de l'article 42 de la loi n° 95-115 du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire ;<br clear='none'/> « 2° Soit avoir effectué pendant une durée minimale une partie de leurs études secondaires dans un établissement situé dans l'une de ces zones ou dans un établissement relevant de l'éducation prioritaire.<br clear='none'/> « Les durées mentionnées aux 1° et 2° sont fixées par décret.</p><p> « Art. L. 5134-119. - Les bénéficiaires des emplois d'avenir professeur sont recrutés par les établissements publics locaux d'enseignement, après avis d'une commission chargée de vérifier leur aptitude. Ils peuvent exercer leurs fonctions dans les conditions fixées au deuxième alinéa de l'article L. 421-10 du code de l'éducation.</p><p> « Sous-section 2<br clear='none'/> « Aide à la formation et à l'insertion professionnelle</p><p> « Art. L. 5134-120. - Les établissements publics locaux d'enseignement qui concluent des contrats pour le recrutement des emplois d'avenir professeur bénéficient d'une aide financière et des exonérations déterminées dans les conditions prévues à la sous-section 4 de la section 2 du présent chapitre.</p><p> « Art. L. 5134-121. - La demande d'aide à la formation et à l'insertion professionnelle décrit le contenu du poste proposé, son positionnement dans l'organisation de l'établissement d'affectation, ainsi que les compétences dont l'acquisition est visée pendant la période en emploi d'avenir professeur. Elle mentionne la formation dans laquelle est inscrit le jeune concerné et le ou les concours de recrutement des corps enseignants de l'éducation nationale auxquels il se destine.</p><p> « Art. L. 5134-122. - L'aide définie à l'article précédent est accordée pour une durée d'un an, renouvelable chaque année, dans la limite d'une durée totale de trente-six mois, sans pouvoir excéder le terme du contrat de travail.</p><p> « Sous-section 3<br clear='none'/> « Contrat de travail</p><p> « Art. L. 5134-123. - I. - L'emploi d'avenir professeur est conclu, sous réserve des dispositions spécifiques prévues par la présente section, sous la forme d'un contrat d'accompagnement dans l'emploi régi par les dispositions de la section 2 du présent chapitre.<br clear='none'/> « II. - L'emploi d'avenir professeur est conclu pour une durée d'un an, renouvelable, s'il y a lieu, dans la limite d'une durée totale de trente-six mois, en vue d'exercer une activité d'appui éducatif compatible avec la poursuite des études universitaires ou la préparation aux concours du bénéficiaire d'un emploi d'avenir professeur.<br clear='none'/> « Le bénéficiaire d'un emploi d'avenir professeur s'engage à poursuivre sa formation dans un établissement d'enseignement supérieur et à se présenter à un des concours de recrutement des corps enseignants de l'éducation nationale. En cas de réussite au concours, le contrat prend fin de plein droit, avant son échéance normale, à la date de nomination dans le corps correspondant.</p><p> « Art. L. 5134-124. - Le bénéficiaire d'un emploi d'avenir professeur effectue une durée hebdomadaire de travail inférieure à la durée légale du temps de travail, fixée par contrat dans la limite d'un plafond défini par décret. Le contrat de travail peut prévoir que la durée hebdomadaire peut varier sur tout ou partie de la période couverte par le contrat.</p><p> « Art. L. 5134-125. - La rémunération versée au titre d'un emploi d'avenir professeur est cumulable avec les bourses de l'enseignement supérieur dont l'intéressé peut par ailleurs bénéficier.</p><p> « Sous-section 4<br clear='none'/> « Dispositions d'application</p><p> « Art. L. 5134-126. - Sauf disposition contraire, un décret en Conseil d'Etat détermine les conditions d'application de la présente section. »</p><p></p><p align='center'><strong> TITRE II<br clear='none'/> DISPOSITIONS RELATIVES AU SERVICE PUBLIC DE L'EMPLOI</strong></p><p></p><p align='center'> Article 3</p><p align='center'></p><p> I. - L'article L. 1111-3 du même code est ainsi modifié :<br clear='none'/> 1° Au 2°, les mots : « de la convention prévue à l'article L. 5134-66 » sont remplacés par les mots : « d'attribution de l'aide financière mentionnée à l'article L. 5134-72 ainsi que les titulaires d'un contrat d'accès à l'emploi pendant la durée d'attribution de l'aide financière mentionnée à l'article L. 5522-17 » ;<br clear='none'/> 2° Au 4°, les mots : « de la convention mentionnée à l'article L. 5134-19-1 » sont remplacés par les mots : « d'attribution de l'aide financière mentionnée à l'article L. 5134-30 ».</p><p> II. - La section 1-1 du chapitre IV du titre III du livre Ier de la cinquième partie du même code est ainsi modifiée :</p><p> 1° L'article L. 5134-19-1 est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 5134-19-1. - Le contrat unique d'insertion est un contrat de travail conclu entre un employeur et un salarié dans les conditions prévues par les sous-sections 3 des sections 2 et 5, au titre duquel est attribuée une aide à l'insertion professionnelle dans les conditions prévues par les sous-sections 2 des sections 2 et 5. La décision d'attribution de cette aide est prise par :<br clear='none'/> « 1° Soit, pour le compte de l'Etat, l'institution mentionnée à l'article L. 5312-1 ou, selon des modalités fixées par décret, un des organismes visés aux 1° et 3° de l'article L. 5311-4 ;<br clear='none'/> « 2° Soit le président du conseil général lorsque cette aide concerne un bénéficiaire du revenu de solidarité active financé par le département.<br clear='none'/> « Le montant de cette aide résulte d'un taux, fixé par l'autorité administrative, appliqué au salaire minimum de croissance. » ;</p><p> 2° A l'article L. 5134-19-2, les mots : « de la conclusion et de la mise en œuvre de la convention individuelle mentionnée au 1° de l'article L. 5134-19-1 » sont remplacés par les mots : « de la décision d'attribution de l'aide à l'insertion professionnelle mentionnée à l'article L. 5134-19-1 » ;</p><p> 3° L'article L. 5134-19-4 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « le département » sont remplacés par les mots : « le président du conseil général » et les mots : « la conclusion des conventions individuelles prévues au 1° de l'article L. 5134-19-1 » sont remplacés par les mots : « l'attribution des aides à l'insertion professionnelle prévues à l'article L. 5134-19-1 » ;<br clear='none'/> b) Au troisième alinéa, les mots : « de conventions individuelles conclues » sont remplacés par les mots : « d'aides à l'insertion professionnelle attribuées » ;<br clear='none'/> c) Au quatrième alinéa, les mots : « conventions individuelles » sont remplacés par les mots : « aides à l'insertion professionnelle ».</p><p> III. - La section 2 du chapitre IV du titre III du livre Ier de la cinquième partie du même code est ainsi modifiée :</p><p> 1° A l'article L. 5134-20, les mots : « par avenant » sont supprimés ;</p><p> 2° L'intitulé de la sous-section 2 est remplacé par l'intitulé suivant : « Sous-section 2 - Décision d'attribution de l'aide à l'insertion professionnelle » ;</p><p> 3° Au début du premier alinéa de l'article L. 5134-21, les mots : « Les conventions ouvrant droit au bénéfice du contrat d'accompagnement dans l'emploi peuvent être conclues avec » sont remplacés par les mots : « Les aides à l'insertion professionnelle au titre d'un contrat d'accompagnement dans l'emploi peuvent être accordées aux employeurs suivants » ;</p><p> 4° L'article L. 5134-21-1 est ainsi modifié :<br clear='none'/> a) Les mots : « La conclusion d'une nouvelle convention individuelle » sont remplacés par les mots : « La décision d'attribution d'une nouvelle aide à l'insertion professionnelle » ;<br clear='none'/> b) Les mots : « de conventions individuelles conclues au titre » sont supprimés ;</p><p> 5° A l'article L. 5134-22, les mots : « convention individuelle fixe » sont remplacés par les mots : « demande d'aide à l'insertion professionnelle indique » ;</p><p> 6° L'article L. 5134-23 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « la convention individuelle ouvrant droit au bénéfice » sont remplacés par les mots : « l'aide à l'insertion professionnelle attribuée au titre » ;<br clear='none'/> b) Au second alinéa, les mots : « La convention individuelle » sont remplacés par les mots : « L'attribution de l'aide » ;</p><p> 7° L'article L. 5134-23-1 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « d'une convention individuelle » sont remplacés par les mots : « pour laquelle est attribuée une aide à l'insertion professionnelle » et les mots : « définie dans la convention initiale » sont remplacés par les mots : « prévue au titre de l'aide attribuée » ;<br clear='none'/> b) Au second alinéa, les mots : « ces conventions peuvent être prolongées » sont remplacés par les mots : « l'attribution des aides peut être prolongée », les mots : « les conventions individuelles mentionnées au 1° de l'article L. 5134-19-1 qu'il conclut » sont remplacés par les mots : « les aides mentionnées à l'article L. 5134-19-1 qu'il attribue » et les mots : « dans le cadre de la convention initiale » sont remplacés par les mots : « durant la période pour laquelle l'aide initiale a été attribuée » ;</p><p> 8° A l'article L. 5134-23-2, les mots : « la convention individuelle » sont remplacés par les mots : « l'attribution de l'aide à l'insertion professionnelle » ;</p><p> 9° A l'article L. 5134-24, les mots : « une convention individuelle de » sont remplacés par les mots : « une aide à l'insertion professionnelle attribuée au titre d'un » ;</p><p> 10° L'article L. 5134-25-1 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « une convention individuelle de » sont remplacés par les mots : « l'attribution d'une aide à l'insertion professionnelle au titre d'un » ;<br clear='none'/> b) Au deuxième alinéa, les mots : « définie dans la convention initiale » sont remplacés par les mots : « prévue au titre de l'aide attribuée » ;<br clear='none'/> c) Au troisième alinéa, les mots : « conclu la convention individuelle mentionnée au 1° de l'article L. 5134-19-1 » sont remplacés par les mots : « attribué l'aide à l'insertion professionnelle mentionnée à l'article L. 5134-19-1 » ;</p><p> 11° L'article L. 5134-26 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « la convention » sont remplacés par les mots : « la décision d'attribution de l'aide » ;<br clear='none'/> b) Au second alinéa, les mots : « une convention individuelle » sont remplacés par les mots : « l'attribution d'une aide à l'insertion professionnelle accordée au titre d'un » ;</p><p> 12° A l'article L. 5134-27, les mots : « Sous réserve de clauses contractuelles ou conventionnelles plus favorables » sont supprimés ;</p><p> 13° L'article L. 5134-29 est complété par un alinéa ainsi rédigé :<br clear='none'/> « L'aide à l'insertion professionnelle n'est pas versée pendant la période de suspension du contrat d'accompagnement dans l'emploi » ;</p><p> 14° L'article L. 5134-30 est ainsi modifié :</p><p> a) Le premier alinéa est supprimé ;<br clear='none'/> b) Au deuxième alinéa, les mots : « Cette aide » sont remplacés par les mots : « L'aide attribuée au titre d'un contrat d'accompagnement dans l'emploi » ;</p><p> 15° L'article L. 5134-30-1 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « l'aide financière versée au titre de la convention individuelle prévue à la sous-section 2 de la présente section » sont remplacés par les mots : « l'aide à l'insertion professionnelle versée au titre d'un contrat d'accompagnement dans l'emploi » ;<br clear='none'/> b) Au second alinéa, les mots : « l'aide financière versée au titre de la convention individuelle prévue à la sous-section 2 de la présente section » sont remplacés par les mots : « l'aide à l'insertion professionnelle versée au titre d'un contrat d'accompagnement dans l'emploi » ;</p><p> 16° A l'article L. 5134-30-2, les mots : « la convention individuelle prévue à la sous section 2 de la présente section a été conclue avec un salarié » sont remplacés par les mots : « l'aide à l'insertion professionnelle prévue à la sous-section 2 de la présente section a été attribuée pour le recrutement d'un salarié » ;</p><p> 17° Au deuxième alinéa de l'article L. 5134-31, les mots : « de la convention » sont remplacés par les mots : « d'attribution de l'aide à l'insertion professionnelle ».</p><p> IV. - La section 5 du chapitre IV du titre III du livre Ier de la cinquième partie du même code est ainsi modifiée :</p><p> 1° A l'article L. 5134-65, les mots : « dans la convention » sont remplacés par les mots : « dans la demande d'aide à l'insertion professionnelle » ;</p><p> 2° L'intitulé de la sous-section 2 est remplacé par l'intitulé suivant : « Sous-section 2 - Décision d'attribution de l'aide à l'insertion professionnelle » ;</p><p> 3° A l'article L. 5134-66, les mots : « Les conventions ouvrant droit au bénéfice du contrat initiative-emploi peuvent être conclues avec » sont remplacés par les mots : « Les aides à l'insertion professionnelle au titre d'un contrat initiative-emploi peuvent être accordées aux employeurs suivants » ;</p><p> 4° A l'article L. 5134-66-1, les mots : « La conclusion d'une nouvelle convention individuelle » sont remplacés par les mots : « La décision d'attribution d'une nouvelle aide à l'insertion professionnelle » et les mots : « de conventions individuelles conclues au titre » sont supprimés ;</p><p> 5° A l'article L. 5134-67, les mots : « ne peuvent pas conclure de convention au titre de la présente sous-section » sont remplacés par les mots : « ne sont pas éligibles aux aides attribuées au titre d'un contrat initiative-emploi » ;</p><p> 6° L'article L. 5134-67-1 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « la convention individuelle ouvrant droit au bénéfice » sont remplacés par les mots : « l'aide à l'insertion professionnelle attribuée au titre » ;<br clear='none'/> b) Au deuxième alinéa, les mots : « la convention individuelle » sont remplacés par les mots : « l'attribution de l'aide » ;<br clear='none'/> c) Au troisième alinéa, les mots : « d'une convention individuelle » sont remplacés par les mots : « pour laquelle est attribuée une aide à l'insertion professionnelle » et les mots : « définie dans la convention initiale » sont remplacés par les mots : « prévue au titre de l'aide attribuée » ;</p><p> 7° A l'article L. 5134-67-2, les mots : « la convention individuelle » sont remplacés par les mots : « l'attribution de l'aide » ;</p><p> 8° L'article L. 5134-68 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « conclu de convention » sont remplacés par les mots : « attribué d'aide » ;<br clear='none'/> b) Au troisième alinéa, les mots : « la convention peut être dénoncée » sont remplacés par les mots : « la décision d'attribution de l'aide peut être retirée » ;<br clear='none'/> c) Au quatrième alinéa, les mots : « la dénonciation » sont remplacés par les mots : « La décision de retrait de l'attribution de l'aide » et les mots : « au titre de l'aide prévue dans la convention » sont supprimés ;</p><p> 9° A l'article L. 5134-69-1, les mots : « une convention individuelle » sont remplacés par les mots : « une aide à l'insertion professionnelle attribuée au titre d'un » ;</p><p> 10° A l'article L. 5134-70-1, les mots : « convention individuelle de » sont remplacés par les mots : « aide à l'insertion professionnelle au titre d'un » ;</p><p> 11° L'article L. 5134-72 est ainsi modifié :<br clear='none'/> a) Le premier alinéa est supprimé ;<br clear='none'/> b) Au deuxième alinéa, les mots : « cette aide » sont remplacés par les mots : « L'aide attribuée au titre d'un contrat initiative-emploi » ;</p><p> 12° A l'article L. 5134-72-1, les mots : « l'aide financière versée au titre d'une convention individuelle prévue à la sous-section 2 de la présente section » sont remplacés par les mots : « l'aide à l'insertion professionnelle versée au titre d'un contrat initiative-emploi » ;</p><p> 13° A l'article L. 5134-72-2, les mots : « la convention individuelle prévue à la sous section 2 de la présente section a été conclue avec un » sont remplacés par les mots : « l'aide à l'insertion professionnelle a été attribuée pour le recrutement d'un ».</p><p></p><p align='center'> Article 4</p><p></p><p> La section 1 du chapitre II du titre II du livre V de la cinquième partie du même code est ainsi modifiée :</p><p> 1° L'article L. 5522-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 5522-2. - Pour son application dans les départements d'outre-mer, à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon, l'article L. 5134-19-1 est ainsi rédigé :</p><p> « Art. L. 5134-19-1. - Le contrat unique d'insertion est un contrat de travail conclu entre un employeur et un salarié dans les conditions prévues par les sous-sections 3 des sections 2 et 5 et par le paragraphe 3 de la sous-section 4 de la section 1 du chapitre II du titre II du livre V de la présente partie, au titre duquel est attribuée une aide à l'insertion professionnelle dans les conditions prévues par les sous-sections 2 des sections 2 et 5 et par le paragraphe 2 de la sous section 4 de la section 1 du chapitre II du titre II du livre V de la présente partie. La décision d'attribution de cette aide est prise par :<br clear='none'/> « 1° Soit s'agissant du contrat d'accompagnement dans l'emploi et du contrat initiative emploi, pour le compte de l'Etat, l'institution mentionnée à l'article L. 5312-1 ou, selon des modalités fixées par décret, un des organismes visés aux 1° et 3° de l'article L. 5311-4 ;<br clear='none'/> « 2° Soit le président du conseil général lorsque cette aide concerne un bénéficiaire du revenu de solidarité active financé par le département.<br clear='none'/> « Le montant de cette aide résulte d'un taux, fixé par l'autorité administrative, appliqué au salaire minimum de croissance. » ;</p><p> 2° A l'article L. 5522-2-1, le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Pour les employeurs du secteur marchand :<br clear='none'/> « a) Du contrat d'accès à l'emploi défini par les articles L. 5522-5 à L. 5522-20 pour les employeurs mentionnés aux articles L. 5522-8 et L. 5522-9 ;<br clear='none'/> « b) Dans le cadre des emplois d'avenir prévus à la section 8 du chapitre IV du titre III du livre I de la présente partie, du contrat initiative-emploi défini par la section 5 du chapitre IV du titre III du livre Ier de la présente partie pour les employeurs mentionnés à l'article L. 5134-66, » ;</p><p> 3° Au premier alinéa de l'article L. 5522-2-2, il est ajouté, après les mots : « Saint Pierre et-Miquelon, », les mots : « lorsqu'il n'est pas utilisé dans le cadre des emplois d'avenir prévus à la section 8 du chapitre IV du titre III du livre I de la présente partie, » ;</p><p> 4° L'article L. 5522-2-3 est remplacé par les dispositions suivantes:</p><p> « Art. L. 5522-2-3. - Les dispositions de la section 5 du chapitre IV du titre II du livre I de la présente partie ne s'appliquent aux départements d'outre-mer, à Saint-Barthélemy, à Saint Martin et à Saint-Pierre-et-Miquelon que dans le cadre des emplois d'avenir prévus à la section 8 du chapitre IV du titre III du livre I de la présente partie. » ;</p><p> 5° Après la sous-section 2 du chapitre II du titre II du livre V de la cinquième partie du même code, il est rétabli une sous-section 3 ainsi rédigée :</p><p> « Sous-section 3<br clear='none'/> « Emploi d'avenir</p><p> « Art. L. 5522-3. - Pour leur application dans les départements d'outre-mer, à Saint Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon, la référence aux zones urbaines sensibles aux articles L. 5134-110 et L. 5134-118 est remplacée par la référence aux régions ultrapériphériques françaises au sens de l'article 42 de la loi n° 95-115 du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire. » ;</p><p> 6° Au dernier alinéa de l'article L. 5522-5, les mots : « dans la convention » sont remplacés par les mots : « dans le contrat » ;</p><p> 7° L'article L. 5522-6 est ainsi modifié :<br clear='none'/> a) Le 1° est abrogé ;<br clear='none'/> b) Le 2° devient le 1° et les mots : « le bénéficiaire de la convention, » sont remplacés par les mots : « un salarié » ;<br clear='none'/> c) Le 3° devient le 2° et le mot : « financière » est remplacé par les mots : « à l'insertion professionnelle » ;</p><p> 8° A l'article L. 5522-6-1, les mots : « conclusion d'une nouvelle convention individuelle mentionnée à l'article L. 5134-19-1 » sont remplacés par les mots : « demande d'aide à l'insertion professionnelle » et les mots : « de conventions individuelles conclues au titre » sont supprimés ;</p><p> 9° L'intitulé du paragraphe 2 de la sous-section 4 est remplacé par les dispositions suivantes : « Paragraphe 2 : Décision d'attribution de l'aide à l'insertion professionnelle » ;</p><p> 10° A l'article L. 5522-8, les mots : « en application des conventions prévues à l'article L. 5522-6, » sont supprimés ;</p><p> 11° A l'article L. 5522-10, les mots : « ne peuvent conclure de conventions au titre du présent paragraphe » sont remplacés par les mots : « ne sont pas éligibles aux aides attribuées au titre du contrat d'accès à l'emploi » ;</p><p> 12° A l'article L. 5522-13-1, les mots : « d'une convention individuelle » sont remplacés par les mots : « du contrat d'accès à l'emploi » et les mots : « et définie dans la convention initiale » sont supprimés ;</p><p> 13° A l'article L. 5522-13-2, les mots : « convention individuelle » sont remplacés par les mots : « décision d'attribution de l'aide à l'insertion professionnelle ».</p><p></p><p align='center'> Article 5</p><p></p><p> I. - Le troisième alinéa de l'article L. 1233-66 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « La détermination du montant de cette contribution et son recouvrement sont assurés, selon les règles et sous les garanties et sanctions mentionnées au premier alinéa de l'article L. 5422-16, par l'institution mentionnée à l'article L. 5312-1. Les conditions d'exigibilité de cette contribution sont précisées par décret en Conseil d'Etat. »</p><p> II. - Le quatrième alinéa de l'article L. 1233-69 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « La détermination du montant de ces versements et leur recouvrement sont assurés, selon les règles et sous les garanties et sanctions mentionnées au premier alinéa de l'article L. 5422-16, par l'institution mentionnée à l'article L. 5312-1. Les conditions d'exigibilité de ces versements sont précisées par décret en Conseil d'Etat. »</p><p> III. - Le III de l'article 44 de la loi n° 2011-893 du 28 juillet 2011 pour le développement de l'alternance et de la sécurisation professionnelle est ainsi modifié :</p><p> 1° Les mots : « jusqu'à une date fixée par décret et au plus tard le 1er janvier 2013 » sont supprimés ;<br clear='none'/> 2° La dernière phrase est remplacée par les dispositions suivantes :<br clear='none'/> « La contribution et les versements exigibles avant le 1er janvier 2013 sont recouvrés, à compter de cette date, selon les règles, garanties et sanctions applicables antérieurement à l'entrée en vigueur de la loi n° xxx du xxx portant création des emplois d'avenir. »</p><p> IV. - Le troisième alinéa de l'article L. 5427-1 est remplacé par les dispositions suivantes :<br clear='none'/> « Le recouvrement des contributions mentionnées aux articles L. 5422-9 et L. 5422-11 est assuré, pour le compte de cet organisme, par les unions pour le recouvrement des cotisations de sécurité sociale et d'allocations familiales et les caisses générales de sécurité sociale mentionnées aux articles L. 213-1 et L. 752-1 du code de la sécurité sociale. »</p><p> V. - Le premier alinéa de l'article L. 5422-16 est ainsi modifié :</p><p> 1° La première phrase est remplacée par les dispositions suivantes :<br clear='none'/> « Les contributions prévues aux articles L. 5422-9, L. 5422-11 et L. 5424-20 sont recouvrées et contrôlées par les organismes chargés du recouvrement mentionnés à l'article L. 5427-1 pour le compte de l'organisme gestionnaire du régime d'assurance chômage mentionné à ce même article, selon les règles et sous les garanties et sanctions applicables au recouvrement des cotisations du régime général de la sécurité sociale assises sur les rémunérations. » ;</p><p> 2° A la deuxième phrase, après les mots : « Pour l'application des dispositions prévues aux », sont insérés les mots : « articles L. 1233-66, L. 1233-69 ainsi qu'aux ».</p><p> VI. - Le code de la sécurité sociale est ainsi modifié :</p><p> 1° Au 5° de l'article L. 213-1, les mots : « L. 1233-66, L. 1233-69, L. 351-3-1 et L. 143 11-6 » sont remplacés par les mots : « L. 5422-9, L. 5422-11 et L. 3253-18 » ;<br clear='none'/> 2° Au 3° de l'article L. 133-9-2, les mots : « tribunal d'instance ou de grande instance » sont remplacés par les mots « tribunal des affaires de sécurité sociale ».</p><p></p><p align='center'> Article 6</p><p></p><p> Le IV de l'article 7 de la loi n° 2008-126 du 13 février 2008 est remplacé par les dispositions suivantes :</p><p> « IV. - Les agents de l'institution mentionnée à l'article L. 5312-1 du code du travail sont affiliés à l'institution de retraite complémentaire des agents non titulaires de l'Etat et des collectivités publiques.<br clear='none'/> « Par dérogation au précédent alinéa et au second alinéa de l'article L. 922-2 du code de la sécurité sociale, jusqu'à la rupture de leur contrat de travail, demeurent affiliés aux institutions de retraite complémentaire mentionnées à l'article L. 922-1 du code de la sécurité sociale :<br clear='none'/> « 1° Les salariés mentionnés au II de l'article 7 de la présente loi ;<br clear='none'/> « 2° Les salariés mentionnés à l'article 53 de la loi n° 2009-1437 du 24 novembre 2009 ;<br clear='none'/> « 3° Les agents recrutés par cette institution nationale entre le 19 décembre 2008 et le 31 octobre 2009.<br clear='none'/> « Les droits acquis par ces affiliés, les adhérents antérieurs ainsi que leurs ayant droits sont maintenus par ces institutions de retraite complémentaire.<br clear='none'/> « Une convention entre les fédérations d'institutions de retraite complémentaire mentionnées à l'article L. 922-4 du code de la sécurité sociale et l'institution de retraite complémentaire des agents non titulaires de l'Etat et des collectivités publiques organise les transferts financiers résultant de l'application du présent article, en tenant compte des charges et des recettes respectives de chacun de ces organismes. A défaut de signature de la convention dans les douze mois qui suivent la publication de la loi n° ....... du ............ portant création des emplois d'avenir, un décret en Conseil d'Etat organise ces transferts financiers. »</p><p></p><p align='center'><br clear='none'/><strong> TITRE III<br clear='none'/> DISPOSITIONS MODIFIANT LE CODE DU TRAVAIL APPLICABLE A MAYOTTE</strong></p><p></p><p></p><p align='center'> Article 7</p><p></p><p> Au chapitre II du titre II du livre III de la partie législative du code du travail applicable à Mayotte, il est ajouté une section 4 ainsi rédigée :</p><p> « Section 4<br clear='none'/> « Emploi d'avenir</p><p> « Sous-section 1<br clear='none'/> « Dispositions générales</p><p> « Art. L. 322-45. - L'emploi d'avenir a pour objet de faciliter l'insertion professionnelle des jeunes sans emploi âgés de seize à vingt-cinq ans soit sans qualification soit peu qualifiés et rencontrant des difficultés particulières d'accès à l'emploi, par leur recrutement dans des activités présentant un caractère d'utilité sociale ou ayant un fort potentiel de création d'emplois.</p><p> « Art. L. 322-46. - Les aides relatives aux emplois d'avenir peuvent être attribuées aux employeurs suivants :<br clear='none'/> « 1° Les organismes de droit privé à but non lucratif ;<br clear='none'/> « 2° Les collectivités territoriales ;<br clear='none'/> « 3° Les autres personnes morales de droit public, à l'exception de l'Etat ;<br clear='none'/> « 4° Les groupements d'employeurs mentionnés à l'article L. 126-1 qui organisent des parcours d'insertion et de qualification.<br clear='none'/> « Par exception, lorsqu'ils ne relèvent pas d'une des catégories mentionnées ci-dessus, les employeurs relevant de l'article L. 327-15 et des 3° et 4° de l'article L. 327-36 sont éligibles aux aides relatives aux emplois d'avenir s'ils remplissent les conditions fixées par décret en Conseil d'Etat relatives à leur secteur d'activité et au parcours proposé au jeune.<br clear='none'/> « Les particuliers employeurs ne sont pas éligibles aux aides prévues pour les emplois d'avenir.</p><p> « Art. L. 322-47. - L'emploi d'avenir est conclu sous la forme, selon le cas, d'un contrat d'accompagnement dans l'emploi régi par les dispositions de la section 2 du présent chapitre ou d'un contrat initiative-emploi régi par les dispositions de la section 3 du même chapitre. Les dispositions relatives à ces contrats s'appliquent à l'emploi d'avenir, sous réserve des dispositions spécifiques prévues par la présente section.</p><p> « Sous-section 2<br clear='none'/> « Aide à l'insertion professionnelle</p><p> « Art. L. 322-48. - L'aide associée à l'emploi d'avenir est accordée pour une durée minimale d'un an et pour une durée maximale de trente-six mois, sans pouvoir excéder le terme du contrat de travail.<br clear='none'/> « Lorsque l'aide a été initialement accordée pour une durée inférieure à trente-six mois, elle peut être prolongée jusqu'à cette durée maximale.</p><p> « Art. L.322-49. - La demande d'aide associée à l'emploi d'avenir décrit le contenu du poste proposé, son positionnement dans l'organisation dans laquelle est employé le bénéficiaire de l'emploi d'avenir, ainsi que les compétences dont l'acquisition est visée pendant la période en emploi d'avenir. Elle indique les actions de formation, réalisées pendant le temps de travail ou en dehors de celui-ci, qui y concourent.</p><p> « Sous-section 3<br clear='none'/> « Contrat de travail</p><p> « Art. L. 322-50. - Le contrat de travail associé à un emploi d'avenir peut être à durée indéterminée ou à durée déterminée.<br clear='none'/> « Lorsqu'il est à durée déterminée, il est conclu pour une durée minimale d'un an et une durée maximale de trente-six mois.<br clear='none'/> « S'il a été initialement conclu pour une durée inférieure à trente-six mois, il peut être prolongé jusqu'à cette durée maximale.</p><p> « Art. L. 322-51. - Le titulaire d'un emploi d'avenir effectue une durée hebdomadaire de travail à temps plein.<br clear='none'/> « Toutefois, en fonction de circonstances particulières, cette durée peut être fixée à temps partiel, avec l'accord du salarié, sur autorisation, des personnes mentionnées aux 1° et 2° de l'article L. 322-1. Elle ne peut alors être inférieure à la moitié de la durée hebdomadaire de travail à temps plein.</p><p> « Sous-section 4<br clear='none'/> « Dispositions d'application</p><p> « Art. L. 322-52. - Un décret en Conseil d'Etat fixe les conditions d'application de la présente section, notamment :<br clear='none'/> « 1° Les niveaux de qualification et les critères d'appréciation des difficultés particulières d'accès à l'emploi mentionnés au premier alinéa de l'article L. 322-45 ;<br clear='none'/> « 2° Les adaptations des mentions obligatoires de la demande d'aide prévue, selon le cas, aux articles L. 322-9 ou L. 322-28. »</p><p></p><p align='center'> Article 8</p><p></p><p> Au chapitre II du titre II du livre III de la partie législative du même code, il est inséré une section 4-1 ainsi rédigée :</p><p> « Section 4-1<br clear='none'/> « Emploi d'avenir professeur<br clear='none'/> « Sous-section 1<br clear='none'/> « Dispositions générales</p><p><br clear='none'/> « Art. L. 322-53. - I. - Pour faciliter l'insertion professionnelle et la promotion sociale des jeunes dans les métiers du professorat, les établissements publics d'enseignement peuvent proposer des emplois d'avenir professeur.<br clear='none'/> « II. - L'emploi d'avenir professeur s'adresse à des étudiants titulaires de bourses de l'enseignement supérieur relevant du titre II du livre VII du code de l'éducation inscrits en deuxième année de licence dans un établissement d'enseignement supérieur, âgés de vingt-cinq ans au plus et se destinant aux métiers du professorat.</p><p> « Art. L. 322-54. - Les bénéficiaires des emplois d'avenir professeur sont recrutés par les établissements publics locaux d'enseignement, après avis d'une commission chargée de vérifier leur aptitude. Ils peuvent exercer leurs fonctions dans les conditions fixées au deuxième alinéa de l'article L. 421-10 du code de l'éducation.</p><p> « Sous-section 2<br clear='none'/> « Aide à la formation et à l'insertion professionnelle</p><p> « Art. L. 322-55. - Les établissements publics d'enseignement qui concluent des contrats pour le recrutement des emplois d'avenir professeur bénéficient d'une aide financière et des exonérations déterminées dans les conditions prévues à la section 2 du présent chapitre.</p><p> « Art. L. 322-56. - La demande d'aide à la formation et à l'insertion professionnelle décrit le contenu du poste proposé, son positionnement dans l'organisation de l'établissement d'affectation, ainsi que les compétences dont l'acquisition est visée pendant la période en emploi d'avenir professeur. Elle mentionne la formation dans laquelle est inscrit le jeune concerné et le ou les concours de recrutement des corps enseignants de l'éducation nationale auxquels il se destine.</p><p> « Art. L. 322-57. - L'aide à la formation et à l'insertion professionnelle est accordée pour une durée d'un an, renouvelable chaque année, dans la limite d'une durée totale de trente-six mois, sans pouvoir excéder le terme du contrat de travail.</p><p> « Sous-section 3<br clear='none'/> « Contrat de travail</p><p> « Art. L.322-58. - I. - L'emploi d'avenir professeur est conclu, sous réserve des dispositions spécifiques prévues par la présente sous-section, sous la forme d'un contrat d'accompagnement dans l'emploi régi par les dispositions de la section 2 du présent chapitre.<br clear='none'/> « II. - L'emploi d'avenir professeur est conclu pour une durée d'un an, renouvelable, s'il y a lieu, dans la limite d'une durée totale de trente-six mois, en vue d'exercer une activité d'appui éducatif compatible avec la poursuite des études universitaires ou la préparation aux concours du bénéficiaire d'un emploi d'avenir professeur.<br clear='none'/> « Le bénéficiaire d'un emploi d'avenir professeur s'engage à poursuivre sa formation dans un établissement d'enseignement supérieur et à se présenter à un des concours de recrutement des corps enseignants de l'éducation nationale. En cas de réussite au concours, le contrat prend fin de plein droit, avant son échéance normale, à la date de nomination dans le corps correspondant.</p><p> « Art. L. 322-59. - Le bénéficiaire d'un emploi d'avenir professeur effectue une durée hebdomadaire de travail inférieure à la durée légale du temps de travail, fixée par contrat dans la limite d'un plafond défini par décret. Le contrat de travail peut prévoir que la durée hebdomadaire peut varier sur tout ou partie de la période couverte par le contrat.</p><p> « Art. L. 322-60. - La rémunération versée au titre d'un contrat d'avenir professeur est cumulable avec les bourses de l'enseignement supérieur dont l'intéressé peut par ailleurs bénéficier.</p><p> « Sous-section 4<br clear='none'/> « Dispositions d'application</p><p> « Art. L. 322-61. - Sauf disposition contraire, un décret en Conseil d'Etat détermine les conditions d'application de la présente section. »</p><p></p><p align='center'> Article 9</p><p></p><p> I. - L'article L. 011-5 du code du travail applicable à Mayotte est ainsi modifié :</p><p> 1° Au 2°, les mots : « de la convention prévue à l'article L. 322-28 » sont remplacés par les mots : « d'attribution de l'aide financière mentionnée à l'article L. 322-41 » ;<br clear='none'/> 2° Au 3°, les mots : « de la convention mentionnée à l'article L. 322-7 » sont remplacés par les mots : « d'attribution de l'aide financière mentionnée à l'article L. 322-21 ».</p><p> II. - La section 1 du chapitre II du titre II du livre III du même code est ainsi modifiée :</p><p> 1° L'article L. 322-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 322-1. - Le contrat unique d'insertion est un contrat de travail conclu entre un employeur et un salarié, au titre duquel est attribuée une aide à l'insertion professionnelle dans les conditions prévues par les sections 2 et 3. La décision d'attribution de cette aide est prise par :<br clear='none'/> « 1° Soit, pour le compte de l'Etat, l'institution mentionnée à l'article L. 326 ou, selon des modalités fixées par décret, un des organismes mentionnés à l'article L. 326-1 ;<br clear='none'/> « 2° Soit le président du conseil général lorsque cette convention concerne un bénéficiaire du revenu de solidarité active financé par le Département. » ;</p><p> 2° A l'article L. 322-2, les mots : « de la conclusion et de la mise en œuvre de la convention individuelle mentionnée au 1° de l'article L. 322-1 » sont remplacés par les mots : « de la décision d'attribution de l'aide à l'insertion professionnelle mentionnée à l'article L. 322 1 » ;</p><p> 3° L'article L. 322-4 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « le Département » sont remplacés par les mots : « le président du conseil général » et les mots : « la conclusion des conventions individuelles prévues au 1° de l'article L. 322-1 » sont remplacés par les mots : « l'attribution des aides à l'insertion professionnelle prévues à l'article L. 322-1 » ;<br clear='none'/> b) Au troisième alinéa, les mots : « de conventions individuelles conclues » sont remplacés par les mots : « d'aides à l'insertion professionnelle attribuées » ;<br clear='none'/> c) Au quatrième alinéa, les mots : « conventions individuelles » sont remplacés par les mots : « aides à l'insertion professionnelle ».</p><p> III. - La section 2 du chapitre II du titre II du livre III du même code est ainsi modifiée :</p><p> 1° A l'article L. 322-6, les mots : « par avenant » sont supprimés ;</p><p> 2° Au début du premier alinéa de l'article L. 322-7, les mots : « Les conventions ouvrant droit au bénéfice du contrat d'accompagnement dans l'emploi peuvent être conclues avec » sont remplacés par les mots : « Les aides à l'insertion professionnelle au titre d'un contrat d'accompagnement dans l'emploi peuvent être accordées aux employeurs suivants » ;</p><p> 3° L'article L. 322-8 est ainsi modifié :<br clear='none'/> a) Les mots : « La conclusion d'une nouvelle convention individuelle » sont remplacés par les mots : « La décision d'attribution d'une nouvelle aide à l'insertion professionnelle » ;<br clear='none'/> b) Les mots : « de conventions individuelles conclues au titre » sont supprimés ;</p><p> 4° A l'article L. 322-9, les mots : « convention individuelle fixe » sont remplacés par les mots : « demande d'aide à l'insertion professionnelle indique » ;</p><p> 5° L'article L. 322-10 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « la convention individuelle ouvrant droit au bénéfice » sont remplacés par les mots : « l'aide à l'insertion professionnelle attribuée au titre » ;<br clear='none'/> b) Au second alinéa, les mots : « La convention individuelle » sont remplacés par les mots : « L'attribution de l'aide » ;</p><p> 6° A l'article L. 322-11, les mots : « d'une convention individuelle » sont remplacés par les mots : « pour laquelle est attribuée une aide à l'insertion professionnelle » et les mots : « définie dans la convention initiale » sont remplacés par les mots : « prévue au titre de l'aide attribuée » ;</p><p> 7° A l'article L. 322-12, les mots : « la convention individuelle » sont remplacés par les mots : « l'attribution de l'aide à l'insertion professionnelle » ;</p><p> 8° A l'article L. 322-13, les mots : « une convention individuelle de » sont remplacés par les mots : « une aide à l'insertion professionnelle attribuée au titre d'un » ;</p><p> 9° L'article L. 322-15 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « une convention individuelle de » sont remplacés par les mots : « l'attribution d'une aide à l'insertion professionnelle au titre d'un » ;<br clear='none'/> b) Au second alinéa, les mots : « définie dans la convention initiale » sont remplacés par les mots : « prévue au titre de l'aide attribuée » ;</p><p> 10° L'article L. 322-16 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « la convention » sont remplacés par les mots : « la décision d'attribution de l'aide » ;<br clear='none'/> b) Au second alinéa, les mots : « une convention individuelle de » sont remplacés par les mots : « l'attribution d'une aide à l'insertion professionnelle accordée au titre d'un » ;</p><p> 11° A l'article L. 322-17, les mots : « Sous réserve de clauses contractuelles ou conventionnelles plus favorables » sont supprimés ;</p><p> 12° L'article L. 322- 20 est complété par les dispositions suivantes :<br clear='none'/> « L'aide à l'insertion professionnelle n'est pas versée pendant la période de suspension du contrat d'accompagnement dans l'emploi » ;</p><p> 13° L'article L. 322-21 est ainsi modifié :<br clear='none'/> a) Le premier alinéa est supprimé ;<br clear='none'/> b) Au deuxième alinéa, les mots : « Cette aide » sont remplacés par les mots : « L'aide attribuée au titre d'un contrat d'accompagnement dans l'emploi peut être modulée en fonction » ;</p><p> 14° A l'article L. 322-22, les mots : « l'aide financière versée au titre des conventions individuelles prévues à l'article L. 322-7 » sont remplacés par les mots : « l'aide à l'insertion professionnelle versée au titre d'un contrat d'accompagnement dans l'emploi » ;</p><p> 15° A l'article L. 322-23, les mots : « la convention individuelle prévue à l'article L. 322 7 a été conclue avec un salarié » sont remplacés par les mots : « l'aide à l'insertion professionnelle a été attribuée pour le recrutement d'un salarié» ;</p><p> 16° A l'article L. 322-24, les mots : « de la convention » sont remplacés par les mots : « d'attribution de l'aide à l'insertion professionnelle ».</p><p> IV. - La section 3 du chapitre II du titre II du livre III du même code est ainsi modifiée :</p><p> 1° A l'article L. 322-27, les mots : « dans la convention » sont remplacés par les mots : « dans la demande d'aide à l'insertion professionnelle » ;</p><p> 2° A l'article L. 322-28, les mots : « Les conventions ouvrant droit au bénéfice du contrat initiative-emploi peuvent être conclues avec les » sont remplacés par les mots : « Les aides à l'insertion professionnelle au titre d'un contrat initiative-emploi peuvent être accordées aux » ;</p><p> 3° A l'article L. 322-29, les mots : « La conclusion d'une nouvelle convention individuelle » sont remplacés par les mots : « La décision d'attribution d'une nouvelle aide à l'insertion professionnelle » et les mots : « de conventions individuelles conclues au titre » sont supprimés ;</p><p> 4° A l'article L. 322-30, les mots : « ne peuvent pas conclure de convention au titre de la présente sous-section » sont remplacés par les mots : « ne sont pas éligibles aux aides attribuées au titre d'un contrat initiative-emploi » ;</p><p> 5° L'article L. 322-31 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « la convention individuelle ouvrant droit au bénéfice » sont remplacés par les mots : « l'aide à l'insertion professionnelle attribuée au titre » ;<br clear='none'/> b) Au deuxième alinéa, les mots : « la convention individuelle » sont remplacés par les mots : « l'attribution de l'aide » ;<br clear='none'/> c) Au troisième alinéa, les mots : « d'une convention individuelle » sont remplacés par les mots : « pour laquelle est attribuée une aide à l'insertion professionnelle » et les mots : « définie dans la convention initiale » sont remplacés par les mots : « prévue au titre de l'aide attribuée » ;</p><p> 6° A l'article L. 322-32, les mots : « la convention individuelle » sont remplacés par les mots : « l'attribution de l'aide » ;</p><p> 7° L'article L. 322-33 est ainsi modifié :<br clear='none'/> a) Au premier alinéa, les mots : « conclu de convention » sont remplacés par les mots : « attribué d'aide » ;<br clear='none'/> b) Au troisième alinéa, les mots : « la convention peut être dénoncée » sont remplacés par les mots : « la décision d'attribution de l'aide peut être retirée » ;<br clear='none'/> c) Au quatrième alinéa, les mots : « la dénonciation » sont remplacés par les mots : « la décision de retrait de l'attribution de l'aide » et les mots : « au titre de l'aide prévue dans la convention » sont supprimés ;</p><p> 8° A l'article L. 322-35, les mots : « une convention individuelle » sont remplacés par les mots : « une aide à l'insertion professionnelle attribuée au titre d'un » ;</p><p> 9° A l'article L. 322-38, les mots : « convention individuelle de » sont remplacés par les mots : « aide à l'insertion professionnelle au titre d'un » ;</p><p> 10° L'article L. 322-41 est ainsi modifié :</p><p> a) Le premier alinéa est supprimé ;<br clear='none'/> b) Au deuxième alinéa, les mots : « cette aide » sont remplacés par les mots « l'aide attribuée au titre d'un contrat initiative-emploi » ;</p><p> 11° A l'article L. 322-42, les mots : « l'aide financière versée au titre d'une convention individuelle prévue à l'article L. 322-27 » sont remplacés par les mots : « l'aide à l'insertion professionnelle versée au titre d'un contrat initiative-emploi » ;</p><p> 12° A l'article L. 322-43, les mots : « la convention individuelle prévue à l'article L. 322 28 a été conclue avec un » sont remplacés par les mots : « l'aide à l'insertion professionnelle a été attribuée pour le recrutement d'un ».</p><p></p><p align='center'> Article 10</p><p></p><p> I. - Les dispositions de la présente loi entrent en vigueur au 1er janvier 2013.</p><p> II. - La durée du contrat d'un emploi d'avenir professeur d'un étudiant inscrit dans un établissement d'enseignement supérieur pour l'année universitaire en cours à la date de publication de la présente loi peut déroger à la durée prévue au II de l'article L. 5134-45 du code du travail et au II de l'article L. 322-58 du code du travail applicable à Mayotte.</p><p></p>"},{"idTexte":"JORFTEXT000026536824","libelleTexte":"Décision du Conseil constitutionnel n° 2012-656 DC du 24 octobre 2012","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026325930"}}