{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036073697","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/07/36/JORFDOLE000036073697.xml","nature":null,"titre":"LOI n° 2018-166 du 8 mars 2018 relative à l'orientation et à la réussite des étudiants","type":"LOI_PUBLIEE","dateCreation":1520553600000,"dateDerniereModification":1520812800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, 1°</td><td> Article L612-3, IX, code de l'éducation</td><td> Conditions dans lesquelles l'autorité académique peut procéder au réexamen de la candidature d'un candidat, justifiant de certaines conditions pour son inscription dans un établissement situé dans une zone géographique déterminée</td><td><a href=\"/loda/id/JORFTEXT000036927462\"> Décret n° 2018-370 du 18/05/2018</a></td></tr><tr><td> Article 1er, 1°</td><td> Article L612-3, XII quater, code de l'éducation</td><td> Modalités d'application des I à XI de l'article L612-3 du code de l'éducation : accès aux formations de 1er cycle. Modalités d'organisation de la procédure nationale de préinscription dans les formations du 1er cycle de l'enseignement supérieur.</td><td><a href=\"/loda/id/JORFTEXT000036692487\"> Décret n° 2018-172 du 9/03/2018</a></td></tr><tr><td> Article 3</td><td> Article L612-3-1, code de l'éducation</td><td> Pourcentage des meilleurs élèves de chaque série et spécialité du baccalauréat bénéficiant de l'accès prioritaire à l'ensemble des formations de l'enseignement supérieur public, y compris celles où une sélection est opérée</td><td><a href=\"/loda/id/JORFTEXT000036927489\"> Décret n° 2018-371 du 18/05/2018</a></td></tr><tr><td> Article 11, I, 1°, b)</td><td> Article L160-2, code de la sécurité sociale</td><td> Date à laquelle le statut d'ayant droit prend fin</td><td><a href=\"/loda/id/JORFTEXT000037864789\"> Décret n° 2018-1258 du 27/12/2018</a></td></tr><tr><td> Article 11, VI, 2°</td><td></td><td> Conditions et montant de l'indemnité versée en cas de préjudice résultant de la fin, au 31/08/2019, des conventions et contrats conclus, pour le service des prestations dues aux étudiants, entre les organismes bénéficiant d'une délégation de gestion et les organismes chargés de la gestion des régimes obligatoires</td><td> Publication envisagée en décembre 2018 (en ce qui concerne les conditions de la procédure contradictoire)</td></tr><tr><td> Article 12, II</td><td> Article L841-5, code de l'éducation</td><td> Montant de la contribution, destinée à favoriser l'accueil et l'accompagnement social, sanitaire, culturel et sportif des étudiants et à conforter les actions de prévention et d'éducation à la santé, reversée par le CROUS aux différentes catégories établissement au titre de chaque étudiant inscrit</td><td><a href=\"/loda/id/JORFTEXT000037132486\"> Décret n° 2018-564 du 30/06/2018</a></td></tr><tr><td> Article 13</td><td> Article L611-12, code de l'éducation</td><td> Conditions dans lesquelles tout étudiant peut, sur sa demande et avec l'accord du président ou du directeur de l'établissement dans lequel il est inscrit, suspendre temporairement ses études</td><td><a href=\"/loda/id/JORFTEXT000036927499\"> Décret n° 2018-372 du 18/05/2018</a></td></tr><tr><td> Article 16</td><td> Article 39, loi n° 2013-660 du 22/07/2013</td><td> Modalités d'organisation de l'enseignement PACES</td><td><a href=\"/loda/id/JORFTEXT000036964517\"> Décret n° 2018-423 du 30/05/2018</a></td></tr></tbody></table>","exposeMotif":"<p> Face aux dysfonctionnements rencontrés lors de la campagne d’admission dans le supérieur en 2017 et à la persistance d’un taux d’échec très élevé dans le premier cycle, le Gouvernement a souhaité engager une action globale afin de mieux accompagner les étudiants, d’améliorer leurs conditions de vie et d’études et de favoriser leur réussite dans les filières d’enseignement supérieur qu’ils ont choisies.</p><p> Le présent projet de loi relatif à l’orientation et à la réussite des étudiants est la pierre angulaire de ce plan d’ensemble. Il apporte en effet une réponse cohérente et structurée aux difficultés que ces derniers rencontrent. Il fait en effet évoluer tout à la fois les modalités d’entrée dans l’enseignement supérieur, de couverture des étudiants au titre de l’assurance maladie et traduit une nouvelle ambition en faveur de la vie universitaire et de campus et des conditions de vie des étudiants.</p><p> Ce faisant, le projet de loi traduit la volonté du Gouvernement de poursuivre et d’accélérer l’élévation générale du niveau de qualification de notre jeunesse. Cela passe nécessairement par l’augmentation du nombre d’étudiants accueillis dans l’enseignement supérieur. Le Gouvernement entend également agir pour que les étudiants rencontrent le succès dans leurs études et que celles-ci débouchent sur une insertion professionnelle rapide et de qualité.</p><p> Pour ce faire, il convient de renforcer de manière significative les articulations existantes entre l’enseignement secondaire et l’enseignement supérieur. Cela suppose notamment de rénover profondément l’orientation des lycéens, en lui consacrant plus de temps et en développant les outils qui y sont consacrés.</p><p> Cet effort en matière d’orientation est le socle sur lequel pourra se construire la nouvelle procédure d’entrée dans l’enseignement supérieur qui est mise en place au travers du présent projet de loi. Cette procédure est ordonnée autour d’un objectif global de personnalisation des parcours et des formations.</p><p> La procédure nationale d’inscription dans l’enseignement supérieur constitue la clef de voûte de cet effort de personnalisation. Elle était jusqu’alors organisée autour de critères limitatifs qui ont mécaniquement conduit, dans les formations où le nombre de candidatures excédait les capacités d’accueil, à user du mécanisme de départage par tirage au sort. 169 formations ont ainsi été concernées au cours du premier tour de la procédure « Admission Post Bac » en 2017.</p><p> Le projet de loi traduit ainsi la volonté du Gouvernement de mettre fin à l’usage de cette règle de départage, en personnalisant les parcours sur la base d’une analyse de la cohérence entre le projet de formation du candidat, les acquis de sa formation et ses compétences d’une part et les caractéristiques de la formation d’autre part. Les établissements d’enseignement pourront ainsi mettre en place au bénéfice des futurs étudiants des dispositifs d’accompagnement pédagogique ou de parcours de formation personnalisés.</p><p> Le principe de personnalisation constituera un nouvel instrument, afin de rétablir l’égalité des chances au sein de notre enseignement supérieur, en offrant aux étudiants dont le profil présente certaines fragilités les moyens d’aller jusqu’au bout de leur projet de formation et de réussir.</p><p> Dans cet esprit, le projet de loi modernise également le cadre de protection sociale des étudiants, en rénovant les modalités de leur couverture au titre de l’assurance maladie. Ils disposeront désormais de la même qualité de suivi et d’accompagnement que les autres assurés, ce qui n’était pas le cas compte tenu des difficultés rencontrées en matière de gestion du régime de sécurité sociale étudiante.</p><p> Enfin, les dispositions du présent projet de loi permettront de diminuer, dès 2018, le coût de la rentrée pour les étudiants, grâce à la suppression de la cotisation de sécurité sociale qu’ils acquittaient. Elle sera remplacée par une contribution destinée à financer la vie étudiante, dont les boursiers seront exonérés.</p><p> En cohérence avec ces objectifs généraux,<strong> l’article 1</strong><sup><strong> er</strong></sup> détermine les nouvelles modalités de l’accès au 1<sup> er</sup> cycle de l’enseignement supérieur. Il réaffirme le droit général d’accès à l’enseignement supérieur pour toute personne titulaire du baccalauréat et vient lui associer un objectif de politique publique, la réussite des étudiants, assorti d’un instrument qu’est la personnalisation des parcours et dispositifs d’accompagnement.</p><p> Afin d’assurer à chaque étudiant de bénéficier d’une juste information quant à l’accès et aux enjeux de chaque formation supérieure, cet article institue une procédure nationale de préinscription tout au long de l’année de terminale. Cette procédure permettra notamment aux candidats de prendre connaissance des attendus de chaque formation au cours de sa scolarité lycéenne. Les candidats seront ainsi informés de l’organisation des cursus de 1<sup> er</sup> cycle, du contenu des formations de leur choix et des possibilités d’insertion professionnelles qui y sont associées. Les candidats pourront également prendre connaissance des attendus de chaque formation, qui seront définis par chaque établissement au sein d’un cadre national.</p><p> Ce parcours de préinscription sera conduit par les établissements de l’enseignement supérieur en concertation et avec l’appui des lycées. Cette procédure de préinscription permettra ainsi de donner à chaque lycéen le temps de préparer son projet de formation et d’orientation en bénéficiant de toute l’information nécessaire quant à ses chances de parvenir à obtenir le diplôme envisagé. Les lycéens pourront s’informer des attendus, contenus et organisation de chaque formation, formuler leurs vœux et déposer leurs dossiers via une plateforme numérique d’inscription.</p><p> Sur cette base et après analyse, les établissements seront en mesure de proposer aux futurs étudiants de bénéficier de dispositifs d’accompagnement pédagogique adaptés et de parcours personnalisés, afin de renforcer leurs chances de réussite. L’inscription dans la formation pourra, compte tenu d’une part des caractéristiques de la formation et d’autre part, de l’appréciation portée sur l’acquis de la formation antérieure du candidat ainsi que ses compétences, être subordonnée à l’acceptation par ce dernier des modalités proposées par l’établissement. Elles pourront prendre plusieurs formes : enseignements complémentaires, horaires aménagés, aménagements de rythme, semestre ou année de consolidation intégrée… Sur cette base pourra se formaliser un contrat de réussite pédagogique entre l’étudiant et l’établissement.</p><p> Lorsque les demandes d’inscription excèdent les capacités d’accueil d’une formation, les établissements d’enseignement supérieur prononcent les admissions dans les limites des capacités d’accueil compte tenu de la cohérence entre le projet de formation du candidat, les acquis de sa formation et ses compétences d’une part et les caractéristiques de la formation d’autre part.</p><p> Enfin, cet article confie au recteur le rôle de garant du bon fonctionnement de ces nouvelles modalités d’accès dans le premier cycle. En particulier, dès lors qu’aucune proposition n’aura été faite à un candidat, il appartiendra à l’autorité académique de lui proposer une inscription dans l’enseignement supérieur qui prenne en compte son projet. Une fois cette proposition acceptée par le candidat, l’inscription est prononcée par le recteur. Le droit d’accès des bacheliers aux formations du supérieur sera ainsi garanti.</p><p> Le recteur sera également responsable de garantir la mixité sociale et la mobilité géographique à l’entrée dans l’enseignement supérieur. Il sera ainsi en mesure, sur la base de critères objectifs, de fixer un pourcentage minimal de candidats boursiers devant être admis dans les différentes formations ainsi qu’un pourcentage maximal de candidats relevant d’une autre académie que celle où est situé l’établissement.</p><p> Ce dispositif est complété par<strong> l’article 2</strong> , qui étend l’accès prioritaire des meilleurs bacheliers, par séries et spécialités, à l’ensemble des formations de l'enseignement supérieur public, y compris dans les formations dites sélectives, sans pour autant fermer l’accès des formations concernées aux autres bacheliers.</p><p><strong> L’article 3</strong> conforte la couverture dont les étudiants bénéficient au titre de l’assurance maladie. La délégation de gestion au titre du régime de sécurité sociale étudiant est ainsi supprimée, de sorte que les nouveaux étudiants puissent, à l’avenir, être des ayants droit autonomes affiliés au régime de protection de leurs parents et bénéficier à ce titre de la même qualité de service que les autres assurés. Tel n’était pas le cas jusqu’ici, comme l’ont établi de nombreux rapports.</p><p> A compter de la rentrée 2018, les nouveaux entrants dans l’enseignement supérieur relèveront de ce régime. Ce sera le cas de l’ensemble des étudiants à la rentrée 2019. En cohérence avec ces évolutions, la cotisation de 217 euros qui était demandée aux étudiants sera supprimée dès la rentrée 2018, ce qui se traduira<em> in fine</em> par un gain de pouvoir d’achat global de 100 millions d’euros.</p><p><strong> L’article 4</strong> participe à l’amélioration des conditions d’accès et d’accueil dans l’enseignement supérieur par l’instauration d’une contribution destinée à favoriser l’accompagnement social, sanitaire, culturel et sportif des étudiants. Elle financera également les actions de prévention et d’éducation à la santé à destination des étudiants.</p><p> Cette contribution unique se substituera au droit de médecine préventive, à la fraction des droits d’inscription allouée au fonds de solidarité pour le développement des initiatives étudiantes ainsi qu’aux cotisations facultatives instaurées par les établissements afin de bénéficier des activités sportives et culturelles qu’ils proposent.</p><p> Les étudiants boursiers sont exonérés du versement de cette contribution. Elle sera acquittée auprès des Centres régionaux des œuvres universitaires et sociales (CROUS). La part de son produit qui sera reversée aux établissements sera déterminée en fonction de la catégorie d’établissement, de ses effectifs et du nombre de ses sites d’implantation.</p><p> Les associations d’étudiants au niveau national et, dans chaque établissement, les représentants des élèves et étudiants au conseil d'administration seront associés, à la programmation des actions ainsi financées.</p><p> En cohérence avec l’objectif de personnalisation des parcours, l<strong> ’article 5</strong> ouvre la faculté, pour chaque étudiant de premier cycle, avec l’accord du président ou du directeur de l’établissement de suspendre temporairement sa présence dans l’établissement pour une durée maximale d’une année universitaire.</p><p> Les étudiants pourront donc bénéficier d’une année de césure dès le premier cycle universitaire. Cela leur permettra de développer un projet personnel ou professionnel. Le bénéfice d’une année de césure donnera lieu à la conclusion d’une convention entre l’étudiant et l’établissement, afin de déterminer le cadre de cette suspension d’études, sa finalité, les objectifs qui y sont associés et les modalités de restitution de l’expérience acquise pendant cette période.</p><p> Le bénéficiaire du droit de césure conserve sa qualité d’étudiant.</p><p> Enfin,<strong> l’article 6</strong> procède à des mesures de coordination textuelles et précise l’application du présent projet de loi outre-mer.</p>","arborescence":{"niveaux":[{"id":"1511363418364","libelle":"Dossiers législatifs","niveaux":[{"id":"1511363418365","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1511363514836","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/orientation_reussite_etudiants.asp","data":""}]},{"id":"1511363418366","libelle":"Sénat","niveaux":[],"liens":[{"id":"1513771095722","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl17-193.html","data":""}]}],"liens":[]},{"id":"1511363418367","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1512556226942","libelle":"Rapport n° 22 de M. François Pillet","lien":"https://www.senat.fr/rap/l17-022/l17-022.html","data":""},{"id":"1512556271095","libelle":"Texte de la commission déposé le 11 octobre 2017","lien":"https://www.senat.fr/leg/pjl17-023.html","data":""},{"id":"1516806503143","libelle":"Rapport n° 241 (2017-2018) de M. Jacques Grosperrin","lien":"https://www.senat.fr/rap/l17-241/l17-241.html","data":""},{"id":"1516806628347","libelle":"Texte de la commission déposé le 24 janvier 2018","lien":"https://www.senat.fr/leg/pjl17-242.html","data":""},{"id":"1518608023168","libelle":"Rapport de M. Gabriel Attal (n° 663 à l'Assemblée nationale) et M. Jacques Grosperrin (n° 294 (2017-‎‎2018) au Sénat)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r0663.asp","data":""},{"id":"1518608088477","libelle":"Texte de la CMP déposé le le 13 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0663-a0.asp","data":""}]},{"id":"1511363418368","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1511363418369","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1513159378080","libelle":"Compte rendu intégral des séances du 12 décembre 2017","niveaux":[],"liens":[{"id":"1513159439450","libelle":"2e séance du 12 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180094.asp#P1138813","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1513180062225","libelle":"3e séance du 12 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180095.asp#P1139500","data":"‎: discussion des articles (suite) : après l’art 1er, art 2, après l’art 2.‎"}]},{"id":"1513266745696","libelle":"Compte rendu intégral des séances du 13 décembre 2017","niveaux":[],"liens":[{"id":"1513266799264","libelle":"1ère séance du 13 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180096.asp#P1140602","data":": discussion des articles (suite) : art 1er (suite), art 2."},{"id":"1513266856762","libelle":"2e séance du 13 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180097.asp#P1141723","data":": discussion des articles (suite) : art 2 (suite), après l’art 2, art 2 bis, art 2ter, art 3, après l’art 3, art 3 bis, après l’art 3 bis, art 4."}]},{"id":"1513332579322","libelle":"Compte rendu intégral de la séance unique du 14 décembre 2017","niveaux":[],"liens":[{"id":"1513332669821","libelle":"Séance unique du 14 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180098.asp#P1142679","data":": discussion des articles (suite) : après l'art 4, art 5, après l'art 5, art 6, après l'art 6, art 7."}]},{"id":"1513770931433","libelle":"Compte rendu intégral des séances du 19 décembre 2017","niveaux":[],"liens":[{"id":"1513771016845","libelle":"2e séance du 19 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180105.asp#P1150653","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1511363418370","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1518017471569","libelle":"Compte rendu intégral de la séance du 7 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180207/s20180207_mono.html","data":": discussion générale, exception d'irrecevabilité, discussion générale (suite), discussion des articles : art 1er."},{"id":"1518102023880","libelle":"Compte rendu intégral de la séance du 8 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180208/s20180208_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 1er (suite), art additionnels, art 2 bis A, art additionnels, art 2 ter, art additionnels, art 3, art 3 bis (supprimé), art 4, art additionnel, art 5, art additionnels, art 6, art additionnels, art 7 (supprimé), art additionnel, explications de vote, vote sur l'ensemble."}]},{"id":"1518777460412","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1518777481462","libelle":"Compte rendu intégral des séances du 15 février 2018","niveaux":[],"liens":[{"id":"1518777538063","libelle":"1ère séance du 15 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180142.asp#P1188398","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1518779129017","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1518779171687","libelle":"Compte rendu intégral de la séance du 15 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180215/s20180215_mono.html#Niv1_SOM5","data":": discussion générale, explications de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1511363763469","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjl_orientation_et_reussite_des_etudiants_cm_22.11.2017.pdf","data":""},{"id":"1511363836007","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_orientation_et_reussite_des_etudiants_cm_22.11.2017.pdf","data":""},{"id":"1511434763904","libelle":"Communiqué de presse du Conseil des ministres du 22 novembre 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-11-22/orientation-et-reussite-des-etudiants","data":"La ministre de l’enseignement supérieur, de la recherche et de l’innovation a présenté un projet de loi relatif à l’orientation et à la réussite des étudiants.\n \nIl s’agit de la traduction législative du plan étudiants présenté le 30 octobre 2017.\n \nAfin de tourner définitivement la page du tirage au sort et d’accompagner tous les étudiants vers la réussite, le projet de loi transforme tout d’abord en profondeur l’accès à l’enseignement supérieur. Cette nouvelle procédure, assise sur une nouvelle rédaction de l’article L. 612-3 du code de l’éducation, repose sur quatre principes :\n \n- la garantie du droit d’accès à l’enseignement supérieur : le baccalauréat demeure le seul passeport requis pour entrer vers l’enseignement supérieur. Tous les bacheliers peuvent choisir la voie qu’ils souhaitent. Mais pour que cette ouverture ne soit pas qu’une apparence, elle doit être assortie d’un accompagnement renforcé des bacheliers qui en ont besoin ;\n \n- une meilleure orientation en continu : la procédure nationale de préinscription est confortée. Elle engage l’enseignement secondaire comme l’enseignement supérieur. En pratique, tout au long de l’année de classe de terminale et, à terme, des années de l’enseignement secondaire, les futurs étudiants seront désormais guidés dans leur orientation. Les conseils de classe du premier et du deuxième trimestre formuleront un avis consultatif sur le projet et les vœux de chaque lycéen, afin de l’éclairer dans sa décision. Deux professeurs principaux par classe l’accompagneront ;\n \n- la personnalisation des parcours : toutes les équipes chargées des formations prendront désormais connaissance du projet, des acquis et des compétences de chaque lycéen. Sur cette base, elles pourront proposer à ce dernier de suivre le cursus auquel il a postulé, en bénéficiant d’enseignements complémentaires augmentant ses chances de réussite (modules de méthodologie, enseignements de consolidation) ou d’avancer à un rythme qui lui correspond (par exemple en faisant sa licence en quatre ans et non en trois) ;\n\n- le dernier mot donné au futur étudiant : chaque fois qu’une formation proposera un parcours personnalisé à un bachelier, il lui appartiendra de décider si, dans ces conditions, il souhaite s’y inscrire. Par ailleurs, les vœux formulés sur la plateforme d’accès à l’enseignement supérieur ne seront désormais plus systématiquement hiérarchisés. Chaque candidat pourra donc désormais avoir plusieurs propositions, ce qui était impossible auparavant.\n \n \nGarant de la justice et de l’efficacité conférées par cette nouvelle procédure d’accès, l’Etat jouera pleinement son rôle de régulateur au service de la mixité sociale et de la mobilité géographique en :\n \n- fixant les capacités d’accueil des formations, après proposition de l’établissement. Celles-ci seront considérablement augmentées, grâce aux 500 millions d’euros supplémentaires engagés sur 5 ans par le Gouvernement pour créer des places dans les filières en tension et les filières courtes professionnalisantes ;\n \n- fixant des pourcentages minimaux de boursiers dans chaque formation, des pourcentages minimaux de bacheliers technologiques en institut universitaire de technologie (IUT) et de bacheliers professionnels en brevet de technicien supérieur (BTS) ;\n \n- fixant des pourcentages maximaux de bacheliers hors académie, afin de permettre aux étudiants qui souhaitent étudier à proximité de chez eux de le faire ;\n \n- réservant un contingent de places afin de garantir aux tout meilleurs bacheliers de chaque lycée qu’ils pourront, sur la base de leurs résultats aux baccalauréats, accéder à des formations auxquelles ils n’avaient pas pensé ou osé candidater ;\n \n- enfin, c’est l’État, à travers le recteur et la commission d’accès au supérieur, qui aura la responsabilité d’accompagner les candidats en difficulté dans la procédure, afin que chacun trouve sa place dans l’enseignement supérieur.\n \nParce que les conditions de vie des étudiants ont une influence déterminante sur leur réussite, le projet de loi formule également une nouvelle ambition pour la vie étudiante.\n\nIl prévoit ainsi le rattachement des étudiants au régime général de la sécurité sociale pour leur garantir la même qualité d’accès aux soins que l’ensemble de la population. La délégation de gestion du régime de sécurité sociale étudiante est ainsi supprimée dès la rentrée 2018 pour tous les nouveaux étudiants, puis, à la rentrée 2019, pour tous les étudiants. Afin de rendre du pouvoir d’achat aux étudiants, la cotisation de sécurité sociale étudiante, d’un montant de 217 euros par an, qui était liée au régime spécifique étudiant, est quant à elle supprimée pour tous les étudiants dès la rentrée 2018.\n\nIl fusionne pour simplifier l’ensemble des droits et cotisations liés à la vie de campus, qui étaient acquittés jusqu’alors par les étudiants (droit de médecine préventive, fraction des droits affectée au fonds de solidarité et de développement des initiatives étudiantes, cotisation facultative pour les activités sportives et culturelles). La création de cette contribution unique pour la vie étudiante, dont les boursiers seront exonérés, se traduira au final par un gain global de pouvoir d’achat de 100 millions d’euros dès la rentrée 2018.\n\nUn effort d’une ampleur inédite sera engagé sur cette base au service de la vie et de la santé étudiante, car les jeunes ont besoin d’un environnement adapté à leurs problématiques propres. Des politiques de prévention spécifiques seront mises en place au niveau national comme au niveau territorial et les organisations étudiantes seront associées à sa conduite. De nouveaux centres de santé seront créés dans les universités. Les activités sportives et culturelles dans les universités seront désormais ouvertes par principe à l’ensemble des étudiants.\n\nEnfin, le projet de loi reconnaît le principe de l’année de césure, désormais ouverte à tous les étudiants quels que soient leur université, leur niveau d’études ou leur projet. Cette reconnaissance traduit la volonté du Gouvernement de placer le projet personnel et professionnel de chaque étudiant au cœur de son parcours universitaire et de lui permettre d’adapter en conséquence son rythme d’études."},{"id":"1513771048890","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0061.asp","data":""},{"id":"1518175107629","libelle":"Texte modifié en 1ère lecture par le Sénat le 8 février 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/242.html","data":""},{"id":"1518777725742","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 15 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0087.asp","data":""},{"id":"1518779233739","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 15 février 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/295.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000036683777","libelleTexte":"LOI n° 2018-166 du 8 mars 2018 relative à l'orientation et à la réussite des étudiants","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : ESRX1730554L</p><p align='center'></p><p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p align='left'></p><p align='left'> I.<strong> -</strong> L’article L. 612-3 du code de l’éducation est ainsi modifié :</p><p align='left'> 1° Au début du quatrième alinéa, il est ajouté un « VIII. - » ;</p><p align='left'> 2° Les trois premiers alinéas sont remplacés par huit alinéas ainsi rédigés :</p><p align='left'> « I. - Le premier cycle est ouvert à tous les titulaires du baccalauréat et à ceux qui ont obtenu l'équivalence ou la dispense de ce grade en justifiant d'une qualification ou d'une expérience jugées suffisantes conformément à l'article L. 613-5. Afin de favoriser la réussite de tous les étudiants, des dispositifs d’accompagnement pédagogique et des parcours de formation personnalisés tenant compte de la diversité et des spécificités des publics étudiants accueillis sont mis en place au cours du premier cycle par les établissements dispensant une formation d’enseignement supérieur.</p><p align='left'> « L’inscription dans une formation du premier cycle est précédée d’une procédure nationale de préinscription qui permet aux candidats de bénéficier d’un dispositif d’information et d’orientation mis en place en concertation avec les lycées par tout établissement dispensant une formation d’enseignement supérieure. Au cours de cette procédure, les caractéristiques de chaque formation sont portées à la connaissance des candidats. L’inscription est prononcée par le président ou le directeur de l’établissement ou, dans le cas prévu au VII du présent article, par l’autorité académique. Elle peut, compte tenu d’une part des caractéristiques de la formation et d’autre part, de l’appréciation portée sur l’acquis de la formation antérieure du candidat ainsi que ses compétences, être subordonnée à l’acceptation, par ce dernier, du bénéfice des dispositifs d’accompagnement pédagogique ou du parcours de formation personnalisé proposés par l’établissement pour favoriser sa réussite.</p><p align='left'> « II. -Les capacités d’accueil des formations de premier cycle de l’enseignement supérieur des établissements relevant du ministre chargé de l’éducation nationale et du ministre chargé de l’enseignement supérieur sont arrêtées chaque année par l’autorité académique après proposition de l’établissement.</p><p align='left'> « III. - Lorsque l'effectif des candidatures excède les capacités d'accueil d’une formation, les inscriptions sont prononcées par le président ou le directeur de l’établissement dans la limite des capacités d’accueil, au regard de la cohérence entre, d’une part, le projet de formation du candidat, les acquis de sa formation et ses compétences et, d’autre part, les caractéristiques de la formation.</p><p align='left'> « IV. - Pour l’accès aux formations autres que celles mentionnées aux V et VI, lorsque le nombre de candidatures excède les capacités d’accueil d’une formation donnée, l’autorité académique peut fixer un pourcentage minimal de bacheliers bénéficiaires d’une bourse nationale de lycée en fonction du rapport entre le nombre de ces bacheliers boursiers candidats à l’accès à cette formation et le nombre total de demandes d’inscription dans cette formation enregistrées dans le cadre de la procédure de préinscription mentionnée au deuxième alinéa du I. Pour l’accès à ces mêmes formations et selon les mêmes modalités, l’autorité académique peut également, afin de faciliter l’accès, par les bacheliers qui le souhaitent, aux formations d’enseignement supérieur situées dans l’académie où ils résident, fixer des pourcentages maximaux de bacheliers résidant dans une académie autre que celle dans laquelle est situé l’établissement. Les pourcentages prévus au présent alinéa sont fixés en concertation avec les présidents d’université concernés.</p><p align='left'> « V. - Une sélection peut être opérée, selon des modalités fixées par le ministre chargé de l'enseignement supérieur, pour l'accès aux sections de techniciens supérieurs, instituts, écoles et préparations à celles-ci, grands établissements au sens du titre I<sup> er</sup> du livre VII, et tous établissements où l'admission est subordonnée à un concours national ou à un concours de recrutement de la fonction publique.</p><p align='left'> « VI. - En tenant compte de la spécialité du diplôme préparé et des demandes enregistrées dans le cadre de la procédure de préinscription mentionnée au deuxième alinéa, l’autorité académique prévoit, pour l'accès aux sections de techniciens supérieurs et aux instituts universitaires de technologie, respectivement un pourcentage minimal de bacheliers professionnels et un pourcentage minimal de bacheliers technologiques ainsi que des critères appropriés de vérification de leurs aptitudes. Ces pourcentages sont fixés en concertation avec les présidents d'université, les directeurs des instituts universitaires de technologie, les directeurs des centres de formation d'apprentis et les proviseurs des lycées ayant des sections de techniciens supérieurs, chacun pour ce qui les concerne.</p><p align='left'> « VII. - L'autorité académique propose aux candidats domiciliés dans la région académique auxquels aucune proposition d’admission n’a été faite dans le cadre de la procédure nationale de préinscription une inscription dans une formation en tenant compte, d'une part, des caractéristiques de cette dernière et, d'autre part, des acquis de leur formation et de leurs compétences. Cette proposition fait l'objet d'un dialogue préalable avec le candidat. Avec l'accord de ce dernier, l'autorité académique prononce son inscription dans la formation proposée. » ;</p><p align='left'> 3° Le dernier alinéa est supprimé.</p><p> II.<strong> -</strong> Aux articles L. 621-3 et L. 650-1 du code de l’éducation, la référence au troisième alinéa de l’article L. 612-3 est remplacée par la référence au V de ce même article.</p><p align='center'></p><p align='center'><strong> Article 2</strong></p><p align='left'></p><p align='left'> L’article L. 612-3-1 du même code est remplacé par un article ainsi rédigé :</p><p align='left'> «<em> Art. L. 612-3-1.</em> - Sur la base de leurs résultats au baccalauréat, les meilleurs élèves dans chaque série et spécialité de l’examen de chaque lycée bénéficient, dans le cadre de la procédure de préinscription mentionnée au deuxième alinéa du I de l’article L. 612-3, d'un accès prioritaire dans l’ensemble des formations de l'enseignement supérieur public, y compris celles où une sélection peut être opérée. Le pourcentage des élèves bénéficiant de cet accès prioritaire est fixé par décret. L’autorité académique réserve dans les formations de l'enseignement supérieur public un contingent minimal de places au bénéfice de ces bacheliers. »</p><p align='center'></p><p align='center'><strong> Article 3</strong></p><p align='left'></p><p align='left'> I. - Le code de la sécurité sociale est ainsi modifié :</p><p align='left'> 1° L’article L. 160-2 est ainsi modifié :</p><p align='left'><em> a)</em> Au premier alinéa, après les mots : « les enfants », il est inséré le mot : « mineurs » ;</p><p align='left'><em> b)</em> Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p align='left'> « Le statut d'ayant droit prend fin, à une date fixée par décret, l’année au cours de laquelle l’enfant atteint l'âge de sa majorité. » ;</p><p align='left'><em> c)</em> Le quatrième alinéa est supprimé ;</p><p align='left'> 2° Au troisième alinéa de l’article L. 160-17, les mots : « L. 381-4, » sont supprimés ;</p><p align='left'> 3° Au 3° de l’article L. 160-18, les mots : « ou entreprend des études le conduisant à relever du troisième alinéa de l’article L. 160-17 » sont supprimés ;</p><p align='left'> 4° Le chapitre II du titre VI du livre I<sup> er</sup> est ainsi modifié :</p><p align='left'><em> a</em> ) L’intitulé du chapitre est complété par les mots : « et à la prévention » ;</p><p align='left'><em> b)</em> Il est inséré, après l’article L. 162-1-12, l’article L. 262-2, qui devient l’article L. 161‑1-12-1 et est complété par l’alinéa suivant :</p><p align='left'> « Les organismes gestionnaires des régimes obligatoires assurent des actions de prévention visant à améliorer l’état de santé de leurs ressortissants âgés de seize à vingt-trois ans. » ;</p><p align='left'> 5° Au 1° du I de l’article L. 351-14-1, les mots : « les établissements, écoles et classes mentionnés à l'article L. 381-4 » sont remplacés par les mots : « les établissements d'enseignement supérieur, les écoles techniques supérieures, les grandes écoles et les classes des établissements du second degré préparatoires à ces écoles ou dans lesquelles est dispensé un enseignement post-baccalauréat, qui relèvent des catégories d’établissements d’enseignement supérieur définies par arrêté interministériel » ;</p><p align='left'> 6° La section 3 du chapitre I<sup> er</sup> du titre VIII du livre III est abrogée ;</p><p align='left'> 7° Le 1° de l’article L. 634-2-2 est remplacé par les dispositions suivantes :</p><p align='left'> « 1° Les périodes d’études mentionnées au 1° de l’article L. 351-14-1, lorsque le régime social des indépendants est le premier régime d’affiliation à l’assurance vieillesse après lesdites études ; »</p><p align='left'> 8° Le 1° de l’article L. 643-2 est remplacé par les dispositions suivantes :</p><p align='left'> « 1° Les périodes d’études mentionnées au 1° de l’article L. 351-14-1, lorsque le régime d’assurance vieillesse de base des professions libérales est le premier régime d’affiliation à l’assurance vieillesse après lesdites études ; »</p><p align='left'> 9° Au 4° de l’article L. 722-1, les mots : « lorsqu'ils ne bénéficient pas des dispositions de l’article L. 381-4 » sont supprimés ;</p><p align='left'> 10° Le 1° de l’article L. 723-10-3 est remplacé par les dispositions suivantes :</p><p align='left'> « 1° Les périodes d’études mentionnées au 1° de l’article L. 351-14-1, lorsque le régime d’assurance vieillesse de base des avocats est le premier régime d’affiliation à l’assurance vieillesse après lesdites études ; ».</p><p align='left'> II. - Au 4° du I de l’article L. 111-1 du code de la mutualité, les mots : « , L. 381-8 » sont supprimés.</p><p align='left'> III. - Le premier alinéa de l’article L. 732-27-1 du code rural et de la pêche maritime est ainsi modifié :</p><p align='left'> 1° Les mots : « accomplies dans les établissements, écoles et classes mentionnés à l'article L. 381-4 » sont remplacés par les mots : « mentionnées au 1° de l’article L. 351-14-1 » ;</p><p align='left'> 2° Les deux dernières phrases sont supprimées.</p><p align='left'> IV. - L’article L. 832-1 du code de l’éducation est remplacé par les dispositions suivantes :</p><p align='left'> «<em> Art. L. 832-1</em> . - Les étudiants bénéficient de la prise en charge de leurs frais de santé en cas de maladie ou de maternité dans les conditions prévues par les articles L. 160-1 à L. 160-18 du code de la sécurité sociale. »</p><p align='left'> V. - Au premier alinéa de l’article L. 9<em> bis</em> du code des pensions civiles et militaires de retraite, les mots : « à l’article L. 381-4 » sont remplacés par les mots : « au 1° de l’article L. 351-14-1 ».</p><p align='left'> VI. - Les dispositions des I à V entrent en vigueur le 1<sup> er</sup> septembre 2018.</p><p align='left'> Toutefois :</p><p align='left'> 1° Tant qu’elles ne viennent pas à remplir à d’autres titres les conditions les conduisant à être rattachées à d’autres organismes pour la prise en charge de leurs frais de santé en cas de maladie ou de maternité, les personnes rattachées, au 31 août 2018, en tant qu’étudiants, pour une telle prise en charge, aux organismes délégataires mentionnés aux troisième et quatrième alinéas de l’article L. 160-17 du code de la sécurité sociale, dans sa rédaction antérieure à la présente loi, le demeurent au plus tard jusqu’aux dates mentionnées au 2°. A compter de ces dates, la prise en charge de leurs frais de santé en cas de maladie ou de maternité est assurée par les organismes du régime général ;</p><p align='left'> 2° Sauf accord des parties pour des dates antérieures, il est mis fin au 31 août 2019 aux conventions et contrats conclus, pour le service des prestations dues aux étudiants, en application du quatrième alinéa de l’article L. 160-17 du code de la sécurité sociale, dans sa rédaction antérieure à la présente loi.</p><p align='left'> Les droits et obligations des organismes délégataires, pour le service des prestations dues aux étudiants, mentionnés aux troisième et quatrième alinéas du même article L. 160-17, dans sa rédaction antérieure à la présente loi, y compris les contrats de travail, qui sont afférents à la gestion leur ayant été confiée, sont transférés de plein droit aux mêmes dates aux organismes d’assurance maladie du régime général. Ces transferts ne donnent pas lieu à la perception de droits, impôts ou taxes de quelque nature que ce soit.</p><p align='left'> Le préjudice susceptible de résulter, pour les organismes délégataires, de l’application du présent 2°fait l’objet d’une indemnité s’il présente un caractère anormal et spécial. Cette indemnité est fixée dans le cadre d’un constat établi à la suite d’une procédure contradictoire. Les conditions et le montant de l’indemnité sont fixés par décret.</p><p align='center'></p><p align='center'><strong> Article 4</strong></p><p align='left'></p><p align='left'> I. - L’article L. 831-3 du code de l’éducation est ainsi modifié :</p><p align='left'> 1° Au premier alinéa, les mots : « L’avant-dernier alinéa » sont remplacés par les mots : « Le dernier alinéa » ;</p><p align='left'> 2° Le second alinéa est supprimé.</p><p align='left'> II. - Après l’article L. 841-4 du même code, il est ajouté un article L. 841-5 ainsi rédigé :</p><p align='left'> «<em> Art. L. 841-5</em> . - I. - Une contribution destinée à favoriser l’accompagnement social, sanitaire, culturel et sportif des élèves et étudiants et à conforter les actions de prévention et d’éducation à la santé réalisées à leur intention est instituée au profit des lycées publics ou privés sous contrat dispensant des formations d’enseignement supérieur, des établissements publics d’enseignement supérieur, des établissements d’enseignement supérieur privés d’intérêt général et des centres régionaux des œuvres universitaires et scolaires.</p><p align='left'> « Les associations d’étudiants mentionnées à l’article L. 811‑3 et, dans chaque établissement, les représentants des élèves et étudiants au conseil d’administration participent à la programmation des actions financées au titre de cet accompagnement.</p><p align='left'> « II. - La contribution est due par les élèves et étudiants lors de leur inscription à une formation initiale d’enseignement supérieur.</p><p align='left'> « Lorsque l’élève ou l’étudiant s’inscrit au titre d’une même année universitaire à plusieurs formations, la contribution n’est due que lors de la première inscription.</p><p align='left'> « III. - Le montant annuel de cette contribution est fonction du cycle de l’enseignement supérieur mentionné à l’article L. 612-1 correspondant à la formation à laquelle s’inscrivent les élèves et étudiants. Il est fixé comme suit :</p><p align='left'> « 1° 60 € pour le premier cycle ;</p><p align='left'> « 2° 120 € pour le deuxième cycle ;</p><p align='left'> « 3° 150 € pour le troisième cycle.</p><p align='left'> « Ces montants sont indexés chaque année universitaire sur l’indice des prix à la consommation hors tabac constaté par l’Institut national de la statistique et des études économiques pour la France et pour l’année civile précédente. Il est arrondi à l’euro le plus proche ; la fraction d’euro égale à 0,50 est comptée pour 1.</p><p align='left'> « IV. - Sont exonérés du versement de cette contribution les élèves et les étudiants bénéficiaires, pour l’année universitaire au titre de laquelle la contribution est due, d'une bourse de l'enseignement supérieur en application des articles L. 821-1 à L. 821-3.</p><p align='left'> « V. - La contribution est acquittée auprès du centre régional des œuvres universitaires et scolaires dans le ressort territorial duquel l’établissement a son siège.</p><p align='left'> « Elle est recouvrée par l'agent comptable du centre régional des œuvres universitaires et scolaires selon les règles applicables aux établissements publics de l'Etat.</p><p align='left'> « VI. - Le produit de la contribution est affecté au centre régional des œuvres universitaires et scolaires auprès duquel elle est acquittée.</p><p align='left'> « Le centre régional des œuvres universitaires et scolaires reverse à chaque établissement d’enseignement mentionné au premier alinéa du I une part de la contribution acquittée par chaque élève ou étudiant qui y est inscrit.</p><p align='left'> « Un décret fixe cette part pour les différentes catégories d’établissements d’enseignement mentionnés au premier alinéa du I en fonction des effectifs et du nombre de sites d’implantation de ces établissements. »</p><p align='left'> III. - Les dispositions du II entrent en vigueur le 1<sup> er</sup> juillet 2018.</p><p align='center'></p><p align='center'><strong> Article 5</strong></p><p align='left'></p><p align='left'> Après l’article L. 611-11 du même code, il est ajouté un article L. 611-11-1 ainsi rédigé :</p><p align='left'> «<em> Art. L. 611-11-1.</em> - Tout étudiant peut, sur sa demande et avec l’accord du président ou directeur de l’établissement dans lequel il est inscrit, suspendre temporairement, pour une durée maximale d’une année universitaire, sa présence dans l’établissement pour exercer d’autres activités lui permettant d’acquérir des compétences qui seront utiles pour sa formation ou de favoriser un projet personnel ou professionnel.</p><p align='left'> « Une convention conclue entre l’étudiant et l’établissement dans lequel il est inscrit définit notamment l’objet et les finalités de cette suspension de formation et les modalités de restitution de l’expérience acquise dans ce cadre par l’étudiant. »</p><p align='center'></p><p align='center'><strong> Article 6</strong></p><p align='left'></p><p align='left'> I. - Au premier alinéa de l’article L. 681‑1 et aux articles L. 683‑1 et L. 684‑1 du même code, la référence : « loi n° 2016-1828 du 23 décembre 2016 portant adaptation du deuxième cycle de l’enseignement supérieur français au système Licence-Master-Doctorat » est remplacée par la référence : « loi n° ……. du ……. relative à l’orientation et à la réussite des étudiants » et après la référence : « L. 611-8 » est insérée la référence : « L. 611-11-1 ».</p><p align='left'> II. -Au dernier alinéa de l’article L. 681-1, les mots : « Pour l'application des deuxième et troisième alinéas de l'article L. 612-3 » sont remplacés par les mots :« Pour l'application du deuxième alinéa du I et des II, IV, VI et VII de l'article L. 612‑3 » et les mots : « dévolues au recteur d’académie, chancelier des universités » sont remplacés par les mots : « dévolues à l’autorité académique ».</p><p align='left'> III. -Au troisième alinéa de l’article L. 683-2, les mots : « cinquième et sixième alinéas » sont remplacés par les mots : « deuxième et troisième alinéas du VIII » et au sixième alinéa du même article, les mots : « sous réserve des compétences prévues aux articles » sont remplacés par les mots : « sous réserve des compétences dévolues à l’autorité académique et au recteur chancelier par les articles ».</p><p align='left'> IV. - Au cinquième alinéa de l’article L. 684-2, les mots : « sous réserve des compétences prévues aux articles » sont remplacés par les mots : « sous réserve des compétences dévolues à l’autorité académique et au recteur chancelier par les articles ».</p>"},{"idTexte":"JORFTEXT000036683795","libelleTexte":"Décision du Conseil constitutionnel n° 2018-763 DC du 8 mars 2018","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036073697"}}