{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041736022","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/73/60/JORFDOLE000041736022.xml","nature":null,"titre":"LOI organique n° 2020-365 du 30 mars 2020 d'urgence pour faire face à l'épidémie de covid-19","type":"LOI_PUBLIEE","dateCreation":1585612800000,"dateDerniereModification":1589760000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> L’ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel prévoit que la procédure de question prioritaire de constitutionnalité est encadrée par des délais tant devant les juridictions des ordres administratifs et judiciaires que devant le Conseil constitutionnel. Ainsi, l’absence d’examen, dans un délai de trois mois, des questions prioritaires soulevées dans le cadre d’un litige devant le Conseil d’Etat et la Cour de cassation entraîne le dessaisissement de ces juridictions, le Conseil constitutionnel en étant saisi d’office.</p><p> L’épidémie de covid-19 fait obstacle à ce que ces juridictions se réunissent en formation collégiale et, par conséquent, à ce que ces délais puissent être respectés.</p><p> Aussi, le projet de loi organique prévoit que le délai de trois mois de transmission des questions prioritaires de constitutionnalité par le Conseil d’Etat et la Cour de cassation ainsi que le délai de trois mois dans lequel le Conseil constitutionnel statue sur une question transmise soient suspendus jusqu’au 30 juin 2020.</p>","arborescence":{"niveaux":[{"id":"1584611492424","libelle":"Dossiers législatifs","niveaux":[{"id":"1584611492426","libelle":"Sénat","niveaux":[],"liens":[{"id":"1584611537307","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-377.html","data":""}]},{"id":"1584611492425","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1589804746228","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/loi_organique_urgence_epidemie_covid-19","data":""}]}],"liens":[{"id":"1589872726755","libelle":"Dossier législatif de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000041736258&type=general&legislature=15","data":""}]},{"id":"1584611492427","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1584634606016","libelle":"Rapport n° 381 (2019-2020) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l19-381/l19-381.html","data":""},{"id":"1584634579949","libelle":"Texte de la commission déposé le 19 mars 2020","lien":"https://www.senat.fr/leg/pjl19-383.html","data":""},{"id":"1589804883764","libelle":"Rapport n° 2765 de Mme Marie Guévenoux","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b2765_rapport-fond","data":""},{"id":"1589804792117","libelle":"Texte de la commission déposé le 20 mars 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b2765_texte-adopte-commission","data":""}]},{"id":"1584611492428","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1584611492430","libelle":"Sénat","niveaux":[],"liens":[{"id":"1589805463844","libelle":"Compte rendu intégral de la séance du 19 mars 2020","lien":"https://www.senat.fr/seances/s202003/s20200319/s20200319_mono.html#Niv1_SOM6","data":": discussion générale commune avec le projet de loi d'urgence pour faire face à l'épidémie de Covid-19, discussion de l'article unique, vote sur l'ensemble."}]},{"id":"1584611492429","libelle":"Assemblée nationale","niveaux":[{"id":"1589805570236","libelle":"Compte rendu intégral des séances du 21 mars 2020","niveaux":[],"liens":[{"id":"1589805687536","libelle":"1ère séance du 21 mars 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200185.asp#P2061584","data":": présentation commune avec le projet de loi d’urgence pour faire face à l’épidémie de Covid-19, discussion générale commune."},{"id":"1589805615815","libelle":"3e séance du 21 mars 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200187.asp#P2066598","data":": discussion des articles : art unique, après l'art unique, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1584611590955","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_jusx2007921l_cm_18.03.2020.pdf","data":": (PDF, 282 Ko)."},{"id":"1584622544385","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_jusx2007921l_pjl19-377-avis-ce.pdf","data":""},{"id":"1584613603657","libelle":"Communiqué de presse du Conseil des ministres du 18 mars 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-03-18/faire-face-a-l-epidemie-de-covid-19","data":"Le Premier ministre a présenté un projet de loi organique d’urgence pour faire face à l’épidémie de Covid-19.\n\n L’ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel prévoit que la procédure de question prioritaire de constitutionnalité est encadrée par des délais tant devant les juridictions des ordres administratifs et judiciaires que devant le Conseil constitutionnel.\n\n L’absence d’examen, dans un délai de trois mois, des questions prioritaires soulevées dans le cadre d’un litige devant le Conseil d’État et la Cour de cassation entraîne le dessaisissement de ces juridictions, le Conseil constitutionnel en étant saisi d’office.\n\n L’épidémie de Covid-19 fait obstacle à ce que ces juridictions se réunissent en formation collégiale et, par conséquent, à ce que les délais de jugement impartis puissent être respectés.\n\n Aussi, le projet de loi organique prévoit que le délai de trois mois de transmission des questions prioritaires de constitutionnalité par le Conseil d’État et la Cour de cassation ainsi que le délai de trois mois dans lequel le Conseil constitutionnel statue sur une question transmise soient suspendus jusqu’au 30 juin 2020.\n \n\n Le Premier ministre a présenté un projet de loi d’urgence pour faire face à l’épidémie de Covid-19.\n\n Le projet de loi comprend trois titres :\n\n     Le titre I er est consacré aux report du second tour des élections municipales.\n\n D’une part, les conseillers municipaux élus le 15 mars au premier tour le demeurent. D’autre part, dans environ 5 000 communes, le second tour est reporté. Le projet de loi précise les règles applicables aux communes et intercommunalités concernées pendant la période intermédiaire entre les deux tours.\n\n Le second tour se tiendra au plus tard fin juin. Un rapport sur l’épidémie sera remis avant le 10 mai faisant le point sur la situation et sur la possibilité de respecter cette échéance.\n\n Le même report est décidé pour l’élection des conseillers à l’Assemblée des Français de l’étranger.\n \n\n     Le titre II porte sur l’état d’urgence sanitaire.\n\n Notre droit connaît actuellement deux fondements pour prendre des mesures sanitaires : le pouvoir de police générale du Premier ministre et l’article L. 3131-1 du code de la santé publique qui permet au ministre de la santé de prendre, en cas de « menace » d’épidémie, « toute mesure pour protéger la santé de la population ». Pour les catastrophes sanitaires très graves, comme celle du Covid 19, il est créé un régime d’état d’urgence sanitaire qui permet de fonder toute mesure réglementaire ou individuelle limitant certaines libertés afin de lutter contre l’épidémie.\n \n\n     Le titre III porte sur les mesures d’urgence économique et d’adaptation à la lutte contre l’épidémie de Covid 19.\n\n Ce titre comporte 43 habilitations à prendre des mesures par ordonnance. Ces mesures correspondent aux annonces du Président de la République et du Premier ministre. En premier lieu, sont concernées des mesures économiques et sociales : soutien à la trésorerie des entreprises, aide directe ou indirecte aux entreprises, limitation des ruptures des contrats de travail, utilisation des congés payés, simplification du droit des procédures collectives, sursis aux factures d’eau et d’électricité pour les très petites entreprises, etc.\n \n\n En second lieu, figurent dans ce titre diverses mesures de nature administrative ou juridictionnelle pour adapter les délais légaux, les règles de procédure pénale à peine de nullité, les convocations des assemblées générales des sociétés ou des syndics de copropriété…\n\n En troisième lieu, la loi comporte des habilitations pour faciliter la garde des enfants dans le contexte de fermeture des structures d’accueil du jeune enfant. Une attention particulière est portée aux personnes les plus fragiles avec par un exemple la prolongation de la trêve hivernale pour surseoir aux expulsions locatives. De même, la loi comporte des mesures pour les personnes en situation de handicap permettant d’adapter les conditions d’organisation de l’offre médico-sociale et d’éviter les ruptures de droit.\n\n Enfin, sont insérées des dispositions pour assurer la continuité du fonctionnement des organes des collectivités territoriales.\n\n Ce titre proroge de manière générale de quatre mois tous les délais pour prendre des ordonnances prévues dans des lois déjà votées."},{"id":"1589805007830","libelle":"Texte adopté en 1ère lecture par le Sénat le 19 mars 2020","lien":"https://www.senat.fr/leg/tas19-077.html","data":""},{"id":"1589805116975","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 21 mars 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0413_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000041768067","libelleTexte":"LOI organique n° 2020-365 du 30 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : JUSX2007921L</p><p align='center'><strong> Article unique</strong></p><p> Afin de faire face aux conséquences de l’épidémie du virus covid-19, les délais mentionnés aux articles 23-4, 23-5 et 23-10 de l’ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel sont suspendus jusqu’à 30 juin 2020.</p>"},{"idTexte":"JORFTEXT000041768084","libelleTexte":"Décision du Conseil constitutionnel n° 2020-799 DC du 26 mars 2020 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041736022"}}