{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026886919","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/88/69/JORFDOLE000026886919.xml","nature":null,"titre":"LOI n° 2013-431 du 28 mai 2013 portant diverses dispositions en matière d'infrastructures et de services de transports","type":"LOI_PUBLIEE","dateCreation":1369785600000,"dateDerniereModification":1369785600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 10, I</td><td> article L. 123-3, code de la voirie routière</td><td> Reclassement d’une route ou section de route nationale lorsque la collectivité territoriale a donné un avis défavorable.</td><td> Publication éventuelle.</td></tr><tr><td> Article 10, I</td><td> article L. 123-3, code de la voirie routière</td><td> Evaluation des coûts des travaux nécessaires à la remise en état de la route ou section de route nationale, hors accotements en agglomération.</td><td> Publication éventuelle.</td></tr><tr><td> Article 20</td><td> Art. L 130-6 et L 225-5, code de la route et  L. 3315-2, code des transports</td><td> Extension des habilitations des contrôleurs des transports terrestres.</td><td><a href=\"/loda/id/JORFTEXT000029213348\"> Décret n° 2014-784 du 8/07/2014</a></td></tr><tr><td> Article 24, I</td><td> Article L. 4244-2, code des transports</td><td> Modalités relatives au déplacement d’office d'un bateau</td><td><a href=\"/loda/id/JORFTEXT000029256817\"> Décret n° 2014-803 du 16/07/2014</a></td></tr><tr><td> Article 28, I, 2°</td><td> Art. L. 5141-4-2, code des transports</td><td> Déchéance des droits du propriétaire suite à un abandon sur un navire.</td><td><a href=\"/loda/id/JORFTEXT000030515810\"> Décret n° 2015-458 du 23/04/2015</a></td></tr><tr><td> Article 29, I</td><td> Art. L. 5122-30, code des transports</td><td> Modalités relatives à la responsabilité civile des propriétaires de navires pour les dommages résultant de la pollution par les hydrocarbures.</td><td><a href=\"/loda/id/JORFTEXT000028749418\"> Décret n° 2014-348 du 18/03/2014</a></td></tr><tr><td> Article 29, IV</td><td> article L. 5123-4, code des transports</td><td> Suspension ou abrogation de la délégation par l’autorité administrative compétente en cas de manquement grave ou répété dans l’exécution du service délégué par un organisme habilité à délivrer les certificats d'assurance des navires.</td><td><a href=\"/loda/id/JORFTEXT000028940066\"> Décret n° 2014-497 du 16/05/2014</a></td></tr><tr><td> Article 33, 4°</td><td> Art. L. 5281-2, code des transports</td><td> Modalités d’exécution de l’enquête nautique.</td><td><a href=\"/loda/id/JORFTEXT000032672681\"> Décret n° 2016-761 du 8/06/2016</a></td></tr><tr><td> Article 38</td><td> Art L 5522-1 et 5522-2, code des transports</td><td> Question liée à la nationalité de l'équipage et effectifs à bord des navires.</td><td><a href=\"/loda/id/JORFTEXT000029337079\"> Décret n° 2014-881 du 01/8/2014</a></td></tr><tr><td> Article 38, I</td><td> Art. L. 5565-1, code des transports</td><td> Liste des documents tenus à la disposition des membres de l’équipage et affichés dans les locaux réservés à l’équipage.</td><td><a href=\"/loda/id/JORFTEXT000029337079\"> Décret n° 2014-881 du 01/08/2014</a></td></tr><tr><td> Article 38, I</td><td> Art. L. 5565-2, code des transports.</td><td> Liste des documents tenus à la disposition des agents mentionnés aux articles L. 5548-1 et L. 5548-3 et dont ils peuvent prendre copie quel que soit le support.</td><td><a href=\"/loda/id/JORFTEXT000029337079\"> Décret n° 2014-881 du 01/08/2014</a></td></tr><tr><td> Article 44</td><td></td><td> Modification du décret 2006-304 du 16 mars 2006 portant création et organisation des directions interdépartementales des routes.</td><td><a href=\"/loda/id/JORFTEXT000028340059\"> Décret n° 2013-1181 du 17/12/2013</a></td></tr><tr><td> Article 50</td><td></td><td> Représentation des personnels du CEREMA au sein du CA, du CT et du CHSCT.</td><td><a href=\"/loda/id/JORFTEXT000028398714\"> Décret n° 2013-1273 du 27/12/2013</a></td></tr><tr><td> Article 51</td><td></td><td> Modalités relatives au centre d'études et d'expertise sur les risques, l'environnement . la mobilité et l'aménagement.</td><td><a href=\"/loda/id/JORFTEXT000028398714\"> Décret n° 2013-1273 du 27/12/21013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><strong> Projet de loi portant diverses dispositions en matière d'infrastructures et de services de transports</strong></p><p align='center'> NOR : DEVX1240360L</p><p align='center'> TITRE Ier. - DISPOSITIONS RELATIVES AUX INRASTRUCTURES ET AUX SERVICES DE TRANSPORT FERROVIAIRE OU GUIDÉ</p><p align='center'></p><p> L'article 1er clarifie la rédaction de l'article L. 2111-11 du code des transports. En effet, la création de la direction des circulations ferroviaires (DCF) nécessite de préciser le périmètre des missions assurées obligatoirement par la DCF pour le compte du titulaire d'un contrat de partenariat ou d'une concession. Celles-ci ne comprennent que la gestion opérationnelle des circulations, à l'exclusion des études techniques nécessaires à l'instruction des sillons prévues à l'article L. 2123-8 du code des transports. Ces études sont effectuées, selon le cas, par le titulaire du contrat ou par Réseau ferré de France (RFF).</p><p> L'article 2 modifie l'article L. 2121-7 du code des transports qui permet aux régions, dans sa rédaction actuelle, de conclure des conventions bilatérales avec des autorités organisatrices régionales étrangères. Dans certains cas, les services ferroviaires sont organisés sur le territoire de trois autorités organisatrices. Or, la loi ne permet pas aujourd'hui une convention tripartite. Par ailleurs, pour la région Provence-Alpes-Côte-d'Azur, un groupement européen de coopération territoriale avec la région de Ligurie permettrait d'associer Monaco qui a exprimé son intérêt pour participer à l'organisation de certaines lignes transfrontalières.</p><p> Le groupement européen de coopération territoriale (GECT), créé par le règlement (CE) n° 1082/2006/CE du Parlement européen et du Conseil du 5 juillet 2006, et introduit dans le code général des collectivités territoriales aux articles L. 1115-4 et L. 1115-4-2, est précisément destiné à mettre en place des accords associant plus de deux autorités organisatrices régionales ou nationales. L'article 2 a ainsi pour objet d'offrir la possibilité aux régions qui le souhaitent de participer à ce type de groupement pour l'organisation de services de transport ferroviaires transfrontaliers.</p><p> L'article 3 prévoit l'obligation pour une entreprise ferroviaire de publier des comptes séparés (profits/pertes et bilan/compte de résultat) pour les activités relatives à la fourniture de services de transport et celles relatives à la gestion de l'infrastructure ferroviaire.</p><p> La directive 91/440/CEE du Conseil du 29 juillet 1991 relative au développement des chemins de fer communautaires telle que modifiée par la directive 2001/12/CE du Parlement européen et du Conseil du 26 février 2001 impose, au 1 de son article 6, que soit tenues et publiées séparément les comptabilités des activités de transports et de gestion d'infrastructure ferroviaire, lorsque ces deux activités coexistent en sein d'une entreprise ferroviaire. L'obligation de séparation comptable est d'ores et déjà inscrite dans le code des transports français. En revanche, l'obligation de publication séparée n'apparaît pas explicitement en droit national.</p><p> Dans ces conditions, et afin d'éteindre les griefs déjà exprimés sur ce point par la Commission européenne et éviter l'engagement d'une procédure contentieuse à l'encontre de la France, l'article proposé a pour objet d'assurer une transposition complète du 1 de l'article 6 de la directive en ajoutant clairement cette obligation de publication séparée à l'obligation de tenue des comptes.</p><p> L'article 4 a pour objet de renforcer le contrôle du domaine du réseau ferré, afin de lutter en particulier contre les vols de câbles qui perturbent chaque semaine le service ferroviaire. Il est ainsi prévu que les agents de la SNCF - gestionnaire d'infrastructure délégué - ainsi que, pour les lignes à faible trafic, les agents des entreprises auxquelles RFF a confié la gestion du réseau par convention prévue à l'article L. 2111-9 du code des transports, puissent constater les infractions commises sur le réseau relevant de leur périmètre de compétence.</p><p align='center'> TITRE II. - DISPOSITIONS RELATIVES AUX INFRASTRUCTURES ET AUX SERVICES DE TRANSPORT ROUTIER</p><p> A la suite de la décentralisation du réseau routier national issu de la loi du 13 août 2004, environ 250 kilomètres de délaissés routiers ou de réseau routier local n'ont pu être transférés aux collectivités territoriales. Les services de l'État ne sont pas en mesure d'en assurer une gestion adaptée, ce qui rend leur déclassement à la fois nécessaire et urgent. Le code de la voirie routière ne prévoit la possibilité de déclassement « d'office » que dans l'hypothèse où la route est devenue inutile du fait de la réalisation d'une voie nouvelle. L'article 5 prévoit ainsi d'étendre cette possibilité aux cas de routes ne répondant plus à la définition du réseau routier national de l'article L. 121-1 du code de la voirie routière. L'État réalisera au préalable les éventuels travaux de remise en état de la voie transférée ou versera à la collectivité une indemnité correspondant au coût de cette remise en état.</p><p> L'article 6 a pour objet de permettre que les rémunérations des cocontractants de l'Etat et de ses établissements publics dans le domaine des infrastructures et des services de transport, que sont les redevances pour service rendu payées par les usagers d'un service public délégué, d'une part, et les rémunérations versées par une personne publique à un titulaire de contrat de partenariat, d'autre part, soient indexées à l'indice des prix à la consommation hors tabac.</p><p> L'article 153 de la loi n° 2008-1425 du 27 décembre 2008 de finances pour 2009, modifié par les lois n° 2009-1674 du 30 décembre 2009, n° 2010-1658 du 29 décembre 2010, n° 2011 1977 et n° 2011-1978 du 28 décembre 2011, a instauré une taxe nationale kilométrique sur les poids lourds précédée par une taxe expérimentale sur les poids lourds en Alsace. Ces deux taxes ont pour objectif de réduire les impacts environnementaux du transport routier de marchandises, de rationaliser à terme le transport routier sur les courtes et moyennes distances et de dégager des ressources pour financer des nouvelles infrastructures nécessaires à la mise en œuvre de la politique de transport durable.</p><p> Pour accompagner l'entrée en vigueur de ces deux taxes, la loi n° 2009-967 du 3 août 2009 et les articles L. 3221-2, L. 3222-3 et L. 3242-3 du code des transports prévoient que les transporteurs puissent répercuter ces taxes auprès des chargeurs par le biais d'une inclusion des charges afférentes dans le prix de la prestation de transport.</p><p> Les modalités pratiques du dispositif se sont révélées complexes et difficiles à mettre en œuvre par les transporteurs. Aussi, les modifications apportées aux articles L. 3221-2, L. 3222-3 et L. 3242-3 du code des transports par l'article 7 visent-elles à simplifier cette disposition par la mise en place d'une majoration des prix calculée en appliquant un taux établi en fonction des régions de chargement et de déchargement des marchandises transportées.</p><p> L'adoption rapide de ces dispositions est une nécessité pour permettre aux chargeurs et transporteurs de se préparer et ainsi garantir la mise en œuvre de ces deux taxes dans de bonnes conditions.</p><p> L'article 8 met en évidence dans le code des transports les dispositions du règlement (UE) n° 181/2011 du Parlement européen et du Conseil du 16 février 2011 relatif aux droits des passagers dans le transport par autobus et autocar qui entrera en application le 1er mars 2013. Il est nécessaire, pour les consommateurs comme pour les professionnels, d'identifier clairement les services routiers concernés et les dates d'application des différentes dispositions.</p><p> Aussi, dans la même logique que celle retenue pour l'application du règlement (CE) n° 1371/2007 du Parlement européen et du Conseil du 23 octobre 2007 sur les droits et obligations des voyageurs ferroviaires, est-il proposé d'insérer un chapitre V intitulé « Droits des passagers en transport par autobus et autocar », au sein du titre Ier du livre Ier, intitulé « Le transport routier de personnes », de la troisième partie du code des transports relative au transport routier, décomposé en cinq articles traitant respectivement des services réguliers, des services occasionnels et de la formation des conducteurs au handicap. Un arrêté du ministre chargé des transports et du ministre chargé de l'économie fixe les dates d'application des dispositions du règlement en fonction des différents services et en tenant compte, le cas échéant, des dérogations autorisées par le règlement européen. Les dérogations retenues par la France seront notifiées à la Commission européenne.</p><p> L'article 9 concerne les contrôleurs des transports terrestres. La circulation des véhicules de transport routier de marchandises et de personnes doit s'effectuer dans les meilleures conditions de sécurité routière et dans le respect d'une saine concurrence entre transporteurs des États membres. Les contrôles des transports routiers contribuent à ces objectifs.</p><p> À cet effet, les agents chargés du contrôle des transports terrestres contrôlent sur route et en entreprise le respect des différentes réglementations applicables en matière de transports routiers et sont habilités par le code de la route et le code des transports à relever et sanctionner les infractions correspondantes, contraventionnelles ou délictuelles.</p><p> L'article L. 130-6 du code de la route doit être complété afin d'élargir le champ des habilitations des agents pour ce qui concerne les infractions relatives aux plaques et inscriptions obligatoires, à l'immobilisation et à l'obligation d'assurance des véhicules de transport de marchandises ou de personnes. Il doit aussi permettre d'autoriser les contrôleurs des transports terrestres à accéder à tous les points de contrôle situés dans la cabine de conduite, dans le cadre de l'application de la directive 2010/47/UE de la Commission du 5 juillet 2010 relative au contrôle technique routier, alors qu'actuellement cet article ne prévoit que l'accès pour vérification du chronotachygraphe. Par ailleurs, dans le cadre des contrôles, la consultation de certains documents obligatoires à la conduite des véhicules peut s'avérer nécessaire, comme les permis de conduire, ce qui nécessite de compléter l'article L. 225-5 du code de la route.</p><p> En ce qui concerne le code des transports, il est aussi proposé de modifier l'article L. 1451-1 afin de permettre à ces agents, d'une part, de pouvoir contrôler l'ensemble des entreprises ayant une activité soit de transport routier, soit de location de véhicules de transport routier, soit de commissionnaire de transport et, d'autre part, de se faire présenter tous les documents relatifs au transport effectué, à la location et à la commission de transport. Ces dispositions permettront aux contrôles d'être plus efficaces sur l'ensemble des activités du secteur.</p><p> L'adoption rapide de ces dispositions est une nécessité pour permettre aux contrôleurs des transports terrestres d'être habilités à constater et verbaliser les infractions relevant de leur champ de compétences. Elle contribuera à renforcer les moyens d'action de l'État en matière de contrôle des transports routiers, conformément aux engagements pris lors de la clôture des États généraux du transport routiers de marchandises.</p><p> Les articles 10 et 11 ont pour objet de corriger des erreurs intervenues lors de la codification de l'ordonnance n° 58-1310 du 23 décembre 1958 modifiée, concernant les conditions de travail dans les transports routiers publics et privés.</p><p> La première correction porte sur l'article L. 3314-2 du code des transports. Celui-ci a partiellement codifié les dispositions du 4° de l'article 1er de l'ordonnance n° 58-1310 du 23 décembre 1958 modifiée, qui définissaient le champ de l'obligation de formation professionnelle des conducteurs routiers. Cette obligation de formation procédait elle-même de la directive 2003/59/CE du Parlement européen et du Conseil du 15 juillet 2003, qui prévoyait une application aux conducteurs de véhicules de transport de marchandises d'un poids total autorisé supérieur à 3,5 tonnes ou de véhicules de transport de personnes comportant plus de huit places assises, sans compter le conducteur.</p><p> Cependant, à l'occasion de la codification, le champ d'application ainsi défini par la directive et transposé dans l'ordonnance de 1958 a été involontairement modifié : la rédaction a étendu le critère tiré du poids supérieur à 3,5 tonnes à l'ensemble des véhicules, alors qu'il ne devait concerner que les véhicules de transport de marchandises ; la reformulation du critère tiré du nombre de passagers pour les véhicules de transport de voyageurs a eu pour effet d'étendre l'obligation de formation aux conducteurs de véhicules dès qu'ils ont huit places assises sans compter le conducteur, alors qu'elle ne devait s'appliquer qu'à compter de neuf places assises, sans compter le conducteur.</p><p> Ces erreurs de codification ont pu passer relativement inaperçues jusqu'à présent, dans la mesure où le texte d'origine de l'ordonnance de 1958 a été provisoirement maintenu en vigueur, dans l'attente de la parution de la partie réglementaire du code. Toutefois, la publication prochaine de cette partie et l'abrogation des dispositions concernées de l'ordonnance de 1958 vont avoir pour effet de ne laisser subsister que le nouvel article L. 3314-2 du code des transports, qui n'est pas conforme à la directive du 15 juillet 2003. Il est donc nécessaire de procéder à sa correction afin de se conformer au droit de l'Union européenne et, surtout, d'éviter de susciter d'importantes difficultés d'application pour les professionnels.</p><p> La seconde correction porte sur l'article L. 3315-6 du code des transports. Celui-ci a codifié l'article 3 bis de la même ordonnance qui prévoyait notamment qu'étaient passibles des peines sanctionnant les obligations prévues à l'article 1er de l'ordonnance, les personnes chargées à un titre quelconque de la direction ou de l'administration de toute entreprise ou établissement, ainsi que les préposés pour leur fait personnel.</p><p> Or, à l'occasion des opérations de codification, le renvoi aux « peines sanctionnant les obligations prévues à l'article 1er [de l'ordonnance] » a été omis.</p><p> Il convient donc de le rétablir, en tenant compte du fait que les obligations précédemment prévues à l'article 1er de l'ordonnance figurent désormais dans plusieurs articles du titre unique du livre III de la troisième partie du code des transports.</p><p> Au I de l'article 11, il est également proposé de modifier l'article L. 3315-2 afin de préciser l'habilitation des agents à effectuer les contrôles relatifs à la réglementation sociale européenne sur les lieux de chargement et de déchargement des entreprises qui commandent des opérations de transport de marchandises.</p><p align='center'> TITRE III. - DISPOSITIONS RELATIVES AUX INFRASTRUCTURES ET AUX SERVICES DE TRANSPORT FLUVIAL</p><p> L'article 12 traite de la sécurité de la voie d'eau. Le développement actuel du transport fluvial nécessite une amélioration de la qualité de service et de la sécurité de la navigation.</p><p> Cet article introduit dans le code des transports un nouveau dispositif permettant le déplacement d'office des bateaux en stationnement représentant un danger pour la sécurité des usagers et l'utilisation normale de la voie et clarifie les conditions d'application des dispositions relatives aux bateaux abandonnés sur le domaine public fluvial ou pour lesquels le propriétaire n'est pas en mesure de trouver un lieu de stationnement autorisé passé un certain délai.</p><p> La modification de l'article L. 1127-3 du code général de la propriété des personnes publiques a pour objet de préciser la procédure d'abandon pour les bateaux épaves ou non gardés, qu'ils soient en stationnement régulier ou non sur le domaine public fluvial.</p><p> L'article 13 habilite les agents des ports autonomes fluviaux à verbaliser les contraventions de grande voirie et adapte le régime de protection des voies ferrées portuaires.</p><p> La procédure de contravention de grande voirie permet après établissement d'un procès-verbal et sa notification au contrevenant, de déférer celui-ci au tribunal administratif en vue de sa condamnation à une amende et la réparation des dommages causés au domaine public fluvial notamment. Elle présente donc un caractère mixte combinant une action publique, l'amende, et une action en réparation, la remise en état et la libération de la dépendance domaniale.</p><p> La liste des agents habilités à verbaliser sur le domaine public fluvial est déterminée par la combinaison des articles L. 2132-21 et L. 2132-23 du code général de la propriété des personnes publiques. Cette liste inclut à l'heure actuelle les agents des services de navigation qui assurent notamment cette mission pour la constatation des atteintes occasionnées aux dépendances du domaine public fluvial gérées par les ports autonomes fluviaux. Or, compte tenu de la réforme de Voies navigables de France, cette disposition dans sa version applicable au 1er janvier 2013, privera les ports autonomes fluviaux de la possibilité de solliciter les agents des anciens services de la navigation pour dresser des procès-verbaux de contravention de grande voirie.</p><p> La réforme proposée consiste donc à habiliter certains agents des ports autonomes fluviaux, à Paris et Strasbourg, à verbaliser en matière de contravention de grande voirie pour pallier ce manque, en complétant l'article L. 2123-23 du code général de la propriété des personnes publiques tel qu'applicable au 1er janvier 2013.</p><p> Le régime répressif actuel des infractions commises sur les voies ferrées portuaires des ports fluviaux comporte par renvoi au code des transports à la fois un volet de contravention de grande voirie et un volet de sanctions pénales.</p><p> L'obligation de la qualité de fonctionnaire et l'obligation de commissionnement prévues pour les agents des ports autonomes fluviaux habilités à verbaliser sur ces dépendances par l'article L. 4321-3 du code des transports découlent de l'existence de cette possibilité de répression purement pénale. Or, aucun texte n'impose de telles conditions en matière de contravention de grande voirie.</p><p> Pour répondre au souhait des deux établissements publics concernés de permettre à leurs agents, non fonctionnaires, de verbaliser en matière de contravention de grande voirie sur les voies ferrées portuaires, il est proposé de modifier les dispositions de l'article L. 4321-3 du code des transports pour fixer de façon exhaustive la liste des personnes habilitées à constater sur les ports fluviaux, les infractions aux règlement de police et au domaine public constitué par les voies ferrées portuaires. La recherche, la constatation et la poursuite des infractions pénales passibles de peines contraventionnelles restent réservées aux agents ayant la qualité de fonctionnaires.</p><p> L'article 14 concerne les ressources du Port autonome de Paris. Antérieurement à sa codification, le statut juridique du Port de Paris était déterminé par la loi n° 68-917 du 24 octobre 1968 modifiée par la loi n° 2010-788 du 12 juillet 2010. L'article 11 de ladite loi disposait qu'il pouvait être « institué au profit de port de paris des droits de port sur les marchandises, les voyageurs, les bateaux et convois du trafic fluvial utilisant des installations portuaires situées dans la circonscription de cet établissement », un décret en Conseil d'État fixant les conditions d'assiette et les modalités d'application et de recouvrement de ces droits.</p><p> Conformément à l'article 9 de l'ordonnance n° 2010-1307 du 28 octobre 2010, cet article législatif abrogé par l'article 7 de ladite ordonnance, a été maintenu en vigueur jusqu'à la publication des dispositions réglementaires du code des transports qu'il aura vocation à intégrer.</p><p> A terme, la seule disposition législative susceptible de permettre d'afficher les droits de port dans les catégories de ressources percevables par Port de Paris, serait désormais l'article L. 4322-20 du code des transports, relatif aux ressources de l'établissement, notamment son troisième alinéa concernant « les produits des taxes et redevances de toute nature dont la perception a été régulièrement autorisée », ce qui ne les inclut qu'implicitement.</p><p> Dans la ligne de la jurisprudence du Conseil Constitutionnel qui considère que la détermination des catégories de ressources des établissements publics relève du législateur, il est proposé d'insérer expressément les droits de port dans l'énumération des catégories de ressources de Port de Paris figurant à l'article L. 4322-20 du code des transports, tout en renvoyant à un décret en Conseil d'État la définition de leurs règles d'assiette, de liquidation et de recouvrement.</p><p align='center'> TITRE IV. - DISPOSITIONS RELATIVES AUX INFRASTRUCTURES ET AUX SERVICES DE TRANSPORT MARITIME</p><p> Les navires abandonnés peuvent constituer des dangers pour la navigation ou l'environnement et entraver l'exploitation commerciale des ports. Le code des transports prévoit des procédures permettant de mettre en demeure les propriétaires de ces navires de faire cesser le danger ou l'état d'abandon, qui peuvent aller jusqu'à la déchéance de propriété.</p><p> L'article 15 vise ainsi à clarifier la procédure de déchéance de propriété et à accélérer sa mise en œuvre afin de limiter dans le temps la gêne occasionnée par la présence des navires abandonnés. En effet, les textes actuels ne précisent pas les responsabilités applicables aux navires abandonnés, ce qui a pour conséquence de freiner le recours à ces dispositions et a pu conduire à laisser ces navires à l'abandon pendant plusieurs années, augmentant les risques en matière de sécurité et de pollution.</p><p> Le projet de loi offre un cadre juridique permettant d'identifier les autorités compétentes pour demander la déchéance de propriété du navire et en assurer la surveillance ainsi que l'entretien, une fois la déchéance de propriété prononcée. Il permet également de distinguer les responsabilités de l'autorité portuaire ou de l'État, selon que la présence du navire abandonné dans le port fait suite à une activité commerciale normale, à un arraisonnement ou à un déroutement décidé par l'État à la suite par exemple d'une infraction maritime.</p><p> Enfin, il clarifie les conditions dans lesquelles les frais engagés par les autorités publiques sont couverts par l'armateur, ou à défaut par la vente du navire ou de sa cargaison.</p><p> Les articles 16 et 17 s'inscrivent dans le prolongement des travaux du Grenelle de la mer, tenu en septembre 2010. A cette occasion, a été mise en évidence une difficulté d'application des procédures de constitution et de répartition du fonds de limitation de responsabilité incombant aux propriétaires de navire en cas de marée noire.</p><p> L'article L. 218-1 du code de l'environnement effectue un renvoi général à la convention internationale de 1992 sur la responsabilité civile pour les dommages dus à la pollution par les hydrocarbures (dite « CLC ») pour ce qui est du régime de responsabilité des propriétaires de navire en cas de marée noire.</p><p> Les mesures proposées visent à clarifier les procédures en distinguant celles applicables en cas de marée noire (convention CLC), de celles applicables dans le régime général des créances maritimes (convention de 1976 sur la limitation de responsabilité en matière de créances maritimes), prévues aux articles L. 5121-1 et suivants du code des transports.</p><p> Le régime général diffère substantiellement de celui prévu par la convention CLC. En particulier, le délai de présentation des créances est porté à trois ans en cas de marée noire, alors qu'il n'est que de trente jours en cas d'incident maritime. Les modalités de répartition des fonds entre les victimes sont susceptibles de contestation dans le régime général - ce qui peut être justifié dans la mesure où les victimes ne bénéficient pas d'avances et où certaines créances sont prioritaires - alors qu'en cas de marée noire, les victimes sont indemnisées sur un pied d'égalité par les assureurs pendant la procédure, la répartition du fonds n'intervenant qu'à la fin de celle-ci, en général après plusieurs années. Enfin, le régime général ne tient pas compte par définition, de l'existence d'un second niveau d'indemnisation assuré par le FIPOL uniquement pour les marées noires.</p><p> L'objet du projet de loi, qui introduit dans le code des transports, les articles nouveaux L. 5122-25 à L. 21-22-30, est donc de mettre en place une procédure de limitation de responsabilité conforme aux engagements internationaux de la France.</p><p> Il insère, dans le code des transports, le principe de la responsabilité du propriétaire du navire en cas de marée noire dans les conditions fixées par la convention CLC de 1992, telle que modifiée. Cette insertion dans le code des transports, à la suite des dispositions relatives au régime général de responsabilité, est cohérente avec l'architecture générale du code.</p><p> Il a par ailleurs été décidé de transférer, au sein du même code, les dispositions relatives à l'obligation d‘assurance du propriétaire du navire inscrites dans le code de l'environnement. Les obligations d'assurance des navires se trouvent, en effet, actuellement réparties pour partie entre le code de l'environnement et, pour une partie plus importante, le code des transports. La rédaction de ces dispositions n'est par ailleurs pas homogène entre les deux codes, quoique les obligations édictées soient de même nature. La mesure proposée assure un regroupement des dispositions relatives à l'assurance des navires et harmonise leur rédaction, afin de favoriser la lisibilité et la cohérence du droit.</p><p> L'article 17 vient pour sa part tirer les conséquences de cette nouvelle codification.</p><p> L'article 18 a pour objet, à titre principal, de modifier à droit constant la dénomination des corps civils des affaires maritimes habilités par la loi à exercer des pouvoirs de police afin de tirer les conséquences, d'une part, des politiques de fusion de corps concernant les corps des affaires maritimes et, d'autre part, de l'abrogation d'anciens statuts des affaires maritimes. À titre complémentaire, il prend en compte l'exercice par la direction des affaires maritimes depuis 2010 de la mission de contrôle au titre de la surveillance du marché.</p><p> Les agents civils des affaires maritimes sont habilités par la loi à exercer des pouvoirs de police spéciale. Or ces habilitations résultent de la seule appartenance aux corps d' « inspecteur des affaires maritimes » (catégorie A), de « contrôleur des affaires maritimes » (catégorie B), de « syndic des gens de mer » (catégorie C).</p><p> La politique de fusion de corps à l'œuvre a déjà entraîné une abrogation du statut de contrôleur des affaires maritimes et devrait également mener à court terme à une abrogation du statut d'inspecteur des affaires maritimes. De même, à plus long terme, un projet de fusion pourrait également concerner les syndics des gens de mer, la dynamisation des carrières et des parcours professionnels des agents de catégorie C ayant été annoncée comme une priorité.</p><p> Une abrogation des statuts entraîne de fait une perte d'habilitation des agents. La question se pose déjà pour les anciens contrôleurs des affaires maritimes, intégrés depuis le 1er octobre 2012 dans les corps des techniciens supérieurs du développement durable et des secrétaires d'administration et de contrôle du développement durable, par les décrets n° 2012 1064 et n° 2012-1065 en date du 18 septembre 2012.</p><p> Si la rédaction du statut des techniciens supérieurs du développement durable a permis de conserver temporairement les habilitations des anciens contrôleurs des affaires maritimes qui relevaient des spécialités techniques en indiquant que ces agents portent le titre de « contrôleur des affaires maritimes », tel n'est pas le cas pour les agents intégrés dans le corps des secrétaires d'administration et de contrôle du développement durable.</p><p> Les anciens contrôleurs des affaires maritimes de la spécialité « droit social et administration » sont donc aujourd'hui privés des pouvoirs de police qu'ils exerçaient lors des contrôles sur pièces.</p><p> Cette situation a pour conséquence d'alourdir la tâche des agents dont les habilitations ont été maintenues et perturbe le fonctionnement normal des services œuvrant dans le domaine des affaires maritimes.</p><p> Compte tenu du contexte actuel de fusion des corps, le maintien d'une référence nominative à un corps de fonctionnaire semble aujourd'hui peu opportune.</p><p> C'est pourquoi il est proposé dans les codes et loi concernés de faire référence aux « fonctionnaires effectuant des missions de contrôle dans le domaine des affaires maritimes pour le ministère chargé de la mer », cette rédaction devant être adaptée en fonction des corps de fonctionnaires visés afin que la modification s'effectue à droit constant.</p><p> La rédaction proposée permet ainsi de maintenir ou de rétablir les habilitations des agents des affaires maritimes en stabilisant l'application des textes de manière à supprimer les références à des corps spécifiques et à privilégier celles relatives aux missions exercées. Elle permet le fonctionnement normal des services des affaires maritimes et évite la surcharge des agents dont les habilitations ont été maintenues.</p><p> Certaines de ces dispositions législatives citent également parmi la liste des corps habilités les « personnels embarqués d'assistance et de surveillance des affaires maritimes », les « techniciens du contrôle des établissements de pêche maritime », ainsi que les « techniciens experts du service de la sécurité de la navigation maritime ». Or, ces trois derniers corps ont été soit supprimés soit mis en extinction, leur maintien dans la loi est donc devenu sans objet.</p><p> L'article 19 impose aux bateaux pratiquant la navigation fluviomaritime les mêmes obligations en matière de marques extérieures d'identification que pour les navires et institue les mêmes sanctions en cas de non-respect de ces prescriptions.</p><p> L'article 20 précise, lui, le pouvoir de visite à bord des navires conféré aux agents de l'État pour l'exercice des missions de police administrative visant à contrôler le respect de la réglementation en matière de sécurité maritime.</p><p> Ces contrôles sont conduits au titre de l'« l'État du pavillon », à l'occasion de la délivrance initiale des différents certificats et titres exigés par les conventions et de leur renouvellement ou de leur validation périodique, et au titre de l'« l'État du port », qui permet aux États de contrôler les navires battant pavillon d'un État étranger qui font escale dans leurs ports. Le contrôle par l'État du port est prévu par plusieurs conventions internationales de portée régionale ainsi que par des directives européennes, à l'instar de la directive 2009/16/CE du Parlement européen et du Conseil du 23 avril 2009 qui instaure un nouveau régime d'inspection en fonction du profil de risque des navires.</p><p> L'insertion de cet article dans la section 5 intitulée « Visites et inspections des navires » du code des transports, à la suite de l'article L. 5241-7, qui prévoit une habilitation des fonctionnaires et personnes ayant accès à bord pour procéder aux visites et inspections susmentionnées, permet de clarifier les conditions d'exercice de ces missions de police administrative.</p><p> La disposition qu'il est proposé d'introduire est un miroir de celle prévue par l'article L. 941-3 du code rural et de la pêche maritime pour les opérations de contrôle de police administrative effectuées par les agents chargés de la police des pêches maritimes. Elle précise que les visites et inspections, conduites dans le cadre de cette mission, s'exercent en toutes heures.</p><p> L'article 20 réorganise également l'enquête nautique. Prévue par la loi du 17 décembre 1926 portant code disciplinaire et pénal de la marine marchande, l'enquête nautique était initialement une enquête à caractère judiciaire impliquant pour les agents qui en sont chargés l'application du code de procédure pénale en cette matière. Dans les faits, les officiers de police judiciaire conduisent généralement ce genre d'enquête.</p><p> La nouvelle « enquête nautique », de nature administrative, qui se distingue des enquêtes techniques du BEAmer, permettra, notamment, aux agents de terrain de donner une première information à l'échelon central et d'informer au besoin les autorités judiciaires en cas de découverte d'une infraction.</p><p> Enfin, compte tenu de leur montant peu dissuasif, il est proposé de relever le montant des amendes actuellement prévues par les articles L. 5242-1 et L. 5242-2 du code des transports réprimant les infractions aux règles fondamentales de la sécurité maritime, notamment les règles de circulation, la prévention des abordages en mer, le respect des ordres des autorités, notamment des préfets maritimes, par exemple en cas de déroutement d'un navire, et des agents de centre régionaux opérationnels de surveillance et de sauvetage.</p><p> L'article 21 ajoute le directeur du parc naturel de Port-Cros, établissement public désormais compétent, en application de l'article L. 5314-11 du code des transports, pour aménager, entretenir et gérer les installations portuaires du parc naturel national, à la liste des autorités portuaires et à celle des autorités investies du pouvoir de police portuaire.</p><p> L'article 22 donne au capitaine de navire le pouvoir d'ordonner la consignation d'une personne mettant en péril la préservation du navire, de sa cargaison ou la sécurité des personnes se trouvant à bord. Il ne s'agit pas d'une mesure ordonnée dans le cadre d'une enquête pénale, mais d'une mesure de police. La mesure de consignation constitue l'un des moyens dont dispose le capitaine pour assurer le maintien de l'ordre sur le navire.</p><p> Pour se conformer aux exigences de la jurisprudence de la Cour européenne des droits de l'homme, le projet instaure un mécanisme de contrôle par l'autorité judiciaire, inspiré du dispositif de la mesure de restriction ou de privation de liberté issue de la loi du 5 janvier 2011 sur la piraterie : la décision de consignation est prise à l'initiative du procureur ou avec son accord ; au-delà de 48 heures, sa prolongation doit être autorisée par le juge des libertés et de la détention pour un nouveau délai de 120 heures ; elle peut être renouvelée selon les mêmes modalités jusqu'à remise de la personne à l'autorité compétente, à moins que le capitaine n'ordonne la mainlevée de la mesure.</p><p> Dès lors que la personne soupçonnée de crime ou de délit ne peut faire l'objet d'auditions au cours de la consignation, cette mesure n'a pas à être soumise aux principes de procédure pénale de la garde à vue, notamment à la présence de l'avocat.</p><p> L'article 23 modifie les règles de l'État d'accueil.</p><p> Le règlement (CEE) n° 3577/92 du Conseil, du 7 décembre 1992 concernant l'application du principe de la libre circulation des services aux transports maritimes à l'intérieur des États membres (cabotage maritime) permet la libre prestation des services de transport maritime à l'intérieur d'un État membre (cabotage maritime) pour les armateurs relevant d'États membres de l'Union européenne exploitant des navires immatriculés dans un État membre et battant pavillon de cet État membre, sous réserve que ces navires remplissent toutes les conditions requises pour être admis au cabotage dans cet État membre. En fonction de la nature du transport, les questions relatives à l'équipage relèvent soit de l'État membre d'immatriculation, soit de l'État membre dans lequel le service de cabotage est effectué.</p><p> Le décret n° 99-195 du 16 mars 1999 relatif à l'application des règles de l'état d'accueil prévoit les conditions sociales applicables sur les navires pratiquant un service de cabotage. Il permet d'appliquer certaines conditions de l'État d'accueil aux navires étrangers effectuant des services de cabotage en France en matière de droit du travail, d'effectifs, de rémunération et de protection sociale. Il est cependant nécessaire de procéder à la refonte du dispositif actuel qui a fortement évolué depuis la mise en œuvre de la libéralisation du cabotage et de renforcer le cadre de l'État d'accueil. Ce dispositif doit en effet permettre de garantir des conditions de concurrence équitables entre entreprises maritimes opérant sur les mêmes lignes.</p><p> Le dispositif prévu va permettre d'élargir le champ d'application des conditions de l'État d'accueil en l'appliquant à l'ensemble des personnes à bord. Par ailleurs, il va permettre d'imposer aux navires, quel que soit leur nationalité, un certain nombre de règles relatives à l'équipage et touchant à la nationalité des marins, à la composition de l'équipage, à la protection sociale, au contrat de travail et à la langue de travail à bord. Il est également prévu de définir les éléments devant être disponibles aux autorités de contrôle.</p><p align='center'> TITRE V. - Dispositions relatives à l'aviation civile</p><p> L'article 24 précise les types d'aéronefs, notamment ceux intervenant dans des opérations de secours ou de protection, qui ne sont pas concernés par les restrictions de navigation dans les zones fortement urbanisées prévues à l'article L. 571-7 du code de l'environnement.</p><p align='center'> TITRE VI. - MODALITÉS D'APPLICATION À L'OUTRE-MER</p><p> L'article 25 prévoit les modalités d'application à l'outre-mer du projet de loi.</p>","arborescence":{"niveaux":[{"id":"1357227414965","libelle":"Dossiers législatifs","niveaux":[{"id":"1357227414967","libelle":"Sénat","niveaux":[],"liens":[{"id":"1357228467003","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-260.html","data":""}]},{"id":"1357227414966","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1361290074641","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/infrastructures_services_transports.asp","data":""}]}],"liens":[]},{"id":"1357227414968","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1360345022970","libelle":"Rapport n° 338 de M. Roland Ries","lien":"http://www.senat.fr/rap/l12-338/l12-338.html","data":""},{"id":"1360345068720","libelle":"Texte de la commission déposé le 6 février 2013","lien":"http://www.senat.fr/leg/pjl12-339.html","data":""},{"id":"1364488606646","libelle":"Rapport n° 850 de Mme Catherine Beaubatie","lien":"http://www.assemblee-nationale.fr/14/rapports/r0850.asp","data":""},{"id":"1364488640096","libelle":"Texte de la commission  déposé le 28 mars 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0850-a0.asp","data":""},{"id":"1366297506401","libelle":"Rapport de M. Roland Ries (n° 514 au Sénat) et de Mme Catherine Beaubatie (n° 938 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l12-514/l12-514.html","data":""},{"id":"1366297546071","libelle":"Texte de la CMP déposé le 17 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0938-a0.asp","data":""}]},{"id":"1357227414969","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1357227414971","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1360604859641","libelle":"Compte rendu intégral de la séance du 11 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130211/s20130211_mono.html#Niv1_SOM4","data":": discussion générale, discussion des articles : art additionnels, art 2, art 3, art additionnels, art 5, art 6, art additionnels."},{"id":"1360682613492","libelle":"Compte rendu intégral de la séance du 12 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130212/s20130212_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art 7, art 8, art 9, art 12, art 13, art 15, art 18, art additionnel, art 22, art 23, titre VI, art 25, interventions et vote sur l'ensemble."}]},{"id":"1357227414970","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1365687095188","libelle":"Compte rendu intégral des séances du 10 avril 2013","niveaux":[],"liens":[{"id":"1365687161145","libelle":"1ère séance du 10 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130213.asp","data":": présentation."},{"id":"1365697557984","libelle":"2ème séance du 10 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130214.asp","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1365784665109","libelle":"Compte rendu intégral des séances du 11 avril 2013","niveaux":[],"liens":[{"id":"1365785111524","libelle":"1ère séance du 11 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130215.asp","data":": discussion des articles : art 1er , art 2, art 3, art 3 bis, après l’art 3 bis, art 4, après l’art 4, art 4 bis A, art 4 bis B, art 4 bis, avant l’art 5, art 5, après l’art 5, art 6, art 6 bis, art 6 ter, après l’art 6 ter."},{"id":"1365785412885","libelle":"2ème séance du 11 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130216.asp","data":": après l’art 6 ter (suite), art 7, après l’art 7, art 7 bis, art 7 ter, après l’art 7 ter, arts 8 et 9, après l’art 9, art 10, art 11, art 11 bis, arts 12, 13 et 14, après l’art 14, arts 15 à 21 bis, après l’art 21 bis, art 22, art 23, après l’art 23, art 24, après l’art 24, art 24 bis, après l’art 24 bis, art 25, après l’art 25,art 2."}]},{"id":"1366189317826","libelle":"Compte rendu intégral des séances du 16 avril 2013","niveaux":[],"liens":[{"id":"1366189384583","libelle":"1ère séance du 16 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130218.asp#P408_79211","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1366297581703","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1366297802862","libelle":"Compte rendu intégral de la séance du 18 avril 2013","lien":"http://www.senat.fr/seances/s201304/s20130418/s20130418001.html#Niv1_SOM2","data":": discussion générale : art 5, art 6 ter, art 11 bis, art 16, art 23, interventions et vote sur l'ensemble."}]},{"id":"1366901054863","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1366901068943","libelle":"Compte rendu intégral des séances du 24 avril 2013","niveaux":[],"liens":[{"id":"1366901214470","libelle":"2ème séance du 24 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130229.asp","data":": présentation, discussion générale, texte de la commission mixte paritaire, explications de vote, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1357228173323","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_infrastructures_services_transports_cm_02.01.2013.pdf.pdf","data":""},{"id":"1357228387173","libelle":"Communiqué de presse du Conseil des ministres du 3 janvier 2013","lien":"http://www.gouvernement.fr/gouvernement/dispositions-en-matiere-d-infrastructures-et-de-services-de-transports","data":"Le ministre délégué auprès de la ministre de l’écologie, du développement durable et de l’énergie, chargé des transports, de la mer et de la pêche a présenté un projet de loi portant diverses dispositions en matière d’infrastructures et de services de transports.\n\nCe projet de loi a pour objectif d’introduire dans le code des transports des dispositions renforçant la prise en compte du développement durable, la lutte contre les risques écologiques et la protection des salariés.\n\nTout d’abord, il facilite la mise en œuvre effective de l’éco-taxe poids lourds. Un décret du 4 mai 2012 a prévu un dispositif complexe et difficile à mettre en œuvre pour répercuter la taxe supportée par les transporteurs sur les chargeurs. A la place, le projet de loi prévoit des modalités de majoration du prix des prestations de transport par application de taux établis en fonction des régions de chargement et de déchargement, ce qui est plus simple et permet d’instaurer un véritable « signal prix » à destination des chargeurs. L’adoption rapide de ces dispositions est une nécessité pour permettre aux chargeurs et transporteurs de se préparer et de garantir la mise en œuvre de l’éco-taxe poids lourds dans de bonnes conditions.\n\nPar ailleurs, le projet de loi réduit le risque pour l’environnement et la gêne à l’exploitation des ports occasionnés par la présence de navires abandonnés, en rendant plus simples et efficaces les règles d’intervention des pouvoirs publics sur ces navires. Il simplifie également la procédure applicable au déplacement d’office des bateaux qui stationneraient sur les voies fluviales en méconnaissance du règlement général de police de la navigation intérieure, ou compromettraient la sécurité des usagers du domaine public fluvial. Le texte crée ainsi un nouvel instrument d’intervention sur les bâtiments que les propriétaires jugent plus rentables d’abandonner que de réparer ou de désarmer.\n\nEn outre, dans un souci de meilleure sécurité maritime, il redéfinit les conditions de réalisation de l’enquête nautique après événement de mer et donne aux capitaines de navire le pouvoir d’ordonner la consignation d’une personne mettant en cause la préservation du navire, la cargaison ou la sécurité des personnes à bord. Il renforce les sanctions pénales en cas de non respect des règles de navigation. Il clarifie et actualise le régime de responsabilité civile en cas de pollution marine par des hydrocarbures en le rendant conforme à nos engagements internationaux.\n\nEnfin, afin d’assurer des conditions de concurrence équitables entre les entreprises maritimes françaises et étrangères dont les navires pratiquent le cabotage ou assurent une prestation de service dans les eaux intérieures, le projet de loi permet d’appliquer à l’ensemble de l’équipage du navire, quelle que soit sa nationalité, un ensemble de conditions prévues par le droit du travail et le droit social français."},{"id":"1362068659682","libelle":"Texte adopté en 1ère lecture par le Sénat le 12 février 2013","lien":"http://www.senat.fr/leg/tas12-096.html","data":""},{"id":"1366189466453","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 16 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0117.asp","data":""},{"id":"1366387709716","libelle":"Texte adopté en CMP par le Sénat le 18 avril 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/515.html","data":""},{"id":"1366901338332","libelle":"Texte adopté en CMP par l'Assemblée nationale le 24 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0124.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027469717","libelleTexte":"LOI n° 2013-431 du 28 mai 2013 portant diverses dispositions en matière d'infrastructures et de services de transports","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Projet de loi portant diverses dispositions en matière d'infrastructures et de services de transports</strong></p><p align='center'> NOR : DEVX1240360L</p><p align='center'><strong> TITRE Ier<br clear='none'/> Dispositions relatives aux infrastructures et aux services de transport ferroviaire ou guidé</strong></p><p align='center'> Article 1er</p><p> Au deuxième alinéa de l'article L. 2111-11 du code des transports, les mots : « Lorsque la gestion du trafic et des circulations » sont remplacés par les mots : « Lorsque la gestion opérationnelle des circulations ».</p><p align='center'> Article 2</p><p> L'article L. 2121-7 du même code est complété par deux alinéas ainsi rédigés :</p><p> « La région peut adhérer à un groupement européen de coopération territoriale ayant notamment pour objet l'organisation de services ferroviaires régionaux transfrontaliers de personnes dans les conditions prévues par le code général des collectivités territoriales et les traités en vigueur.</p><p> « Par dérogation aux dispositions du premier alinéa de l'article L. 2121-4, une convention passée entre le groupement européen de coopération territoriale et la Société nationale des chemins de fer français fixe les conditions d'exploitation et de financement des services ferroviaires régionaux transfrontaliers organisés par ce groupement pour leur part réalisée sur le territoire national. »</p><p align='center'> Article 3</p><p> L'article L. 2122-4 du même code est complété par une phrase ainsi rédigée :</p><p> « Lorsqu'une entreprise exerce des activités d'exploitation de services de transport ferroviaire et de gestion de l'infrastructure ferroviaire, elle est tenue, lors du dépôt des comptes annuels au registre du commerce et des sociétés, de déposer également les comptes de profits et pertes séparés et des bilans séparés relatifs aux activités d'exploitation de services de transport des entreprises ferroviaires, d'une part, et ceux relatifs à la gestion de l'infrastructure ferroviaire, d'autre part. »</p><p align='center'> Article 4</p><p> Le troisième alinéa de l'article L. 2232-1 du même code est complété par les dispositions suivantes : « , par les agents assermentés de la Société nationale des chemins de fer français agissant pour le compte de Réseau ferré de France au titre de l'article L. 2111-9 et par les agents assermentés des personnes ayant conclu une convention en application du dernier alinéa de l'article L. 2111-9 dans le périmètre de cette convention. »</p><p align='center'><strong> TITRE II<br clear='none'/> Dispositions relatives aux infrastructures et aux services de transport routier</strong></p><p align='center'></p><p align='center'> Article 5</p><p> L'article L. 123-3 du code de la voirie routière est remplacé par les dispositions suivantes :</p><p> « Art. L. 123-3. - Le reclassement dans la voirie départementale ou communale d'une route ou section de route nationale déclassée est prononcé par l'autorité administrative lorsque la collectivité intéressée dûment consultée n'a pas, dans un délai de cinq mois, donné un avis défavorable.</p><p> « En cas d'avis défavorable dans ce délai, le reclassement d'une route nationale ou d'une section de route nationale ne répondant plus aux critères définis au quatrième alinéa de l'article L. 121-1 peut être prononcé par décret en Conseil d'État. Le transfert ouvre droit à une compensation financière correspondant aux coûts des travaux nécessaires à sa remise en état, hors accotements en agglomération. Ces coûts sont évalués à la date du reclassement contradictoirement entre l'État et la collectivité territoriale et, à défaut, par décret en Conseil d'État. »</p><p align='center'> Article 6</p><p> L'article L. 112-3 du code monétaire et financier est complété par un 11° ainsi rédigé :</p><p> « 11° Les rémunérations des cocontractants de l'Etat et de ses établissements publics, au titre des contrats de délégation de service public, des contrats de partenariat et des concessions de travaux publics conclus dans le domaine des infrastructures et des services de transport. »</p><p align='center'> Article 7</p><p> I. - Le code des transports est ainsi modifié :</p><p> 1° Le 5° de l'article L. 3221-2 est abrogé ;</p><p> 2° L'article L. 3222-3 est remplacé par les dispositions suivantes :</p><p> « Art. L. 3222-3. - Pour prendre en compte les taxes prévues aux articles 269 à 283 quater et 285 septies du code des douanes acquittées par le transporteur, le prix de la prestation de transport routier de marchandises contractuellement défini fait l'objet de plein droit, pour la partie du transport effectué sur le territoire métropolitain, quel que soit l'itinéraire emprunté, d'une majoration résultant de l'application d'un taux qui est fonction des régions de chargement et de déchargement des marchandises transportées et, pour les transports internationaux, à défaut de régions de chargement et de déchargement, des régions où se situent les points d'entrée et de sortie du territoire métropolitain.</p><p> « Un taux uniforme est fixé, pour chaque région, pour les transports effectués à l'intérieur d'une seule région et pour les transports internationaux dont la partie effectuée sur le territoire métropolitain l'est à l'intérieur d'une seule région.</p><p> « Un taux unique est fixé pour les transports effectués entre régions et pour les transports internationaux dont la partie effectuée sur le territoire métropolitain l'est sur plusieurs régions.</p><p> « Ces taux sont compris entre 0 et 7 %. Ils correspondent à l'évaluation de l'incidence moyenne des taxes mentionnées au premier alinéa sur les coûts de transport compte tenu de la consistance du réseau soumis à ces taxes, des trafics et des itinéraires observés ainsi que du barème de ces taxes . Ils tiennent compte également des frais de gestion afférents à ces taxes et supportés par les transporteurs. Ils sont fixés par un arrêté du ministre chargé des transports.</p><p> « La facture fait apparaître cette majoration de prix. » ;</p><p> 3° A l'article L. 3242-3, les mots : « du premier alinéa » sont supprimés.</p><p> II. - Le I du présent article est applicable :</p><p> 1° A compter de la date fixée par l'arrêté prévu au C du I de l'article 153 de la loi n° 2008 1425 du 27 décembre 2008 de finances pour 2009 dans sa rédaction issue de l'article ...... de la loi n° ........... du .............. de finances rectificative pour 2012, en ce qui concerne la taxe prévue à l'article 285 septies du code des douanes ;</p><p> 2° A compter de la date fixée par l'arrêté prévu au C du II de l'article 153 de la loi n° 2008 1425 du 27 décembre 2008 de finances pour 2009 dans sa rédaction issue de l'article ...... de la loi n° ........... du .............. de finances rectificative pour 2012, en ce qui concerne la taxe prévue aux articles 269 à 283 quater du code des douanes.</p><p align='center'> Article 8</p><p> Dans le titre Ier du livre Ier de la troisième partie du code des transports, il est inséré un chapitre V ainsi rédigé :</p><p> « Chapitre V<br clear='none'/> « Droits des passagers en transport par autobus et autocars</p><p> « Section 1<br clear='none'/> « Services réguliers</p><p> « Art. L. 3115-1. - Le règlement (UE) n° 181/2011 du Parlement européen et du Conseil du 16 février 2011 concernant les droits des passagers dans le transport par autobus et autocar et modifiant le règlement (CE) n° 2006/2004 s'applique aux services réguliers visés au chapitre Ier du titre Ier du présent livre lorsque la distance prévue à parcourir est égale ou supérieure à 250 kilomètres et lorsque la montée ou la descente s'effectue sur le territoire d'un Etat membre.</p><p> « En ce qui concerne les services réguliers nationaux, l'application de ces dispositions peut faire l'objet d'un report jusqu'au 1er mars 2017, pouvant être prolongé pendant 4 ans au plus, à l'exception des dispositions du 2 de l'article 4, de l'article 9, du 1 de l'article 10, du b du 1 et du 2 de l'article 16, des 1 et 2 de l'article 17 et des articles 24 à 28, qui ne peuvent faire l'objet d'un report.</p><p> « Un arrêté du ministre chargé des transports et du ministre chargé de l'économie précise la date d'application des différentes dispositions concernées.</p><p> « Art. L. 3115-2. - Les dispositions du 2 de l'article 4, de l'article 9, du 1 de l'article 10, du b du 1 et du 2 de l'article 16, des 1 et 2 de l'article 17 et des articles 24 à 28 du règlement cité à l'article L. 3115-1 s'appliquent aux services réguliers dont la distance est inférieure à 250 kilomètres, lorsque la montée ou la descente s'effectue sur le territoire d'un État membre.</p><p> « Art. L. 3115-3. - Le règlement cité à l'article L. 3115-1 s'applique aux services réguliers dont une part importante, y compris au moins un arrêt prévu, est effectuée en dehors de l'Union européenne. L'application de tout ou partie de ces dispositions peut faire l'objet d'un report jusqu'au 1er mars 2017, pouvant être prolongé pendant 4 ans au plus à compter de cette date.</p><p> « Un arrêté du ministre chargé des transports et du ministre chargé de l'économie précise la date d'application des différentes dispositions concernées.</p><p> « Section 2<br clear='none'/> «Services occasionnels</p><p> « Art. L. 3115-4. - Les articles 1 à 8 et les 1 et 2 de l'article 17 du règlement cité à l'article L. 3115-1 s'appliquent aux passagers voyageant dans le cadre de services occasionnels visés au chapitre II du titre Ier du présent livre.</p><p> « Section 3<br clear='none'/> «Formation des conducteurs au handicap</p><p> « Art. L. 3115-5. - L'application du b du 1 de l'article 16 du règlement cité à l'article L. 3115-1 peut être différée jusqu'au 1er mars 2018 au plus tard en ce qui concerne les services visés aux articles L. 3115-1, L. 3115-2 et L. 3115-3.</p><p> « Un arrêté du ministre chargé des transports et du ministre chargé de l'économie précise la date d'application de cette disposition. »</p><p align='center'> Article 9</p><p> I. - Le code de la route est ainsi modifié :</p><p> 1° L'article L.130-6 est ainsi modifié :</p><p> a) Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « Les infractions prévues par les articles L. 233-2, L. 317-1, L. 317-2, L. 317-3, L. 317-4, L. 317-4-1, L. 324-2, L. 325-3-1 et L. 413-1 peuvent être constatées par les fonctionnaires ou agents de l'État chargés du contrôle des transports terrestres placés sous l'autorité du ministre chargé des transports lorsqu'elles sont commises au moyen de véhicules affectés au transport routier de voyageurs ou de marchandises. » ;</p><p> b) Il est complété par un alinéa ainsi rédigé :</p><p> « Ils ont également accès au poste de conduite afin d'y effectuer les vérifications prescrites par le présent code. » ;</p><p> 2° L'article L. 225-5 est complété par un 10° ainsi rédigé :</p><p> « 10° Aux fonctionnaires ou agents de l'État chargés du contrôle des transports terrestres placés sous l'autorité du ministre chargé des transports pour l'exercice des compétences en matière de contrôle du transport routier prévues par le présent code ».</p><p> II. - Le second alinéa du II de l'article L. 1451-1 du code des transports est ainsi modifié :</p><p> a) Après les mots : « aux locaux » sont insérés les mots : « des entreprises de transport terrestre, des loueurs de véhicules de transport routier avec conducteur, des commissionnaires de transport et » ;</p><p> b) Après les mots : « aux contrats de transport » sont insérés les mots : « , de location de véhicules de transport routier avec conducteur ou de commission de transport ».</p><p align='center'> Article 10</p><p> L'article L. 3314-2 du code des transports est ainsi modifié :</p><p> 1° Après les mots : « les conducteurs des véhicules » sont ajoutés les mots : « de transport de marchandises » ;</p><p> 2° Les mots : « transport de voyageurs comportant huit places assises en plus de celle du conducteur » sont remplacés par les mots : « transport de personnes comportant plus de huit places assises outre le siège du conducteur. »</p><p align='center'> Article 11</p><p> I. - L'article L. 3315-2 du code des transports est complété par un alinéa ainsi rédigé :</p><p> « Les fonctionnaires et agents de l'Etat chargés du contrôle des transports terrestres placés sous l'autorité du ministre chargé des transports ont accès aux lieux de chargement et de déchargement des véhicules de transport routier afin de constater les infractions mentionnées à l'article L. 3315-1. »</p><p> II. - Au premier alinéa de l'article L. 3315-6 du même code, après les mots : « sanctionnant les obligations mentionnées » sont insérés les mots : « au présent titre ainsi qu' » et après les mots : « contrevenu aux dispositions précitées » sont insérés les mots : « du présent titre et ».</p><p align='center'><strong> TITRE III<br clear='none'/> Dispositions relatives aux infrastructures et aux services de transport fluvial</strong></p><p align='center'> Article 12</p><p> I. - Au titre IV du livre II de la quatrième partie du code des transports, il est ajouté un chapitre IV ainsi rédigé :</p><p> « Chapitre IV<br clear='none'/> « Déplacement d'office</p><p> « Art. L. 4244-1. - I. - Lorsque le stationnement d'un bateau méconnaît les dispositions du présent code ou du règlement général de police de la navigation intérieure et compromet la sécurité des usagers des eaux intérieures, la conservation ou l'utilisation normale de celles-ci, l'autorité administrative compétente peut, après avoir mis préalablement en demeure le propriétaire et le cas échéant l'occupant, dans un délai qu'elle fixe et qui ne peut être inférieur à vingt-quatre heures, de quitter les lieux, procéder au déplacement d'office du bateau. Le gestionnaire de la voie d'eau peut être chargé par l'autorité administrative compétente de réaliser les opérations de déplacement d'office.</p><p> « Si le bateau tient lieu d'habitation, les mises en demeure adressées au propriétaire et à l'occupant fixent un délai d'exécution qui ne peut être inférieur à sept jours à compter de leur notification. Le déplacement du bateau est réalisé de façon à en permettre l'accès à ses occupants.</p><p> « Sauf en cas d'urgence, la mise en demeure ne peut intervenir qu'après que le propriétaire et le cas échéant l'occupant ont été mis à même de présenter leurs observations écrites ou orales et qu'il leur a été indiqué la possibilité de se faire assister d'un conseil.</p><p> « En cas de péril imminent, les bateaux peuvent être déplacés d'office, sans mise en demeure préalable.</p><p> « II. - Les frais liés au déplacement, à l'amarrage et à la garde du bateau déplacé sont à la charge du propriétaire. Les manœuvres liées au déplacement et à l'amarrage sont réalisées aux risques et périls du propriétaire.</p><p> « Art. L. 4244-2. - Un décret en Conseil d'État fixe les conditions d'application du présent chapitre. »</p><p> II. - Au dernier alinéa de l'article L. 1127-3 du code général de la propriété des personnes publiques, après le mot : « manifesté » sont insérés les mots : « ou s'il n'a pas pris les mesures de manœuvre ou d'entretien nécessaires pour faire cesser l'état d'abandon ».</p><p align='center'> Article 13</p><p> I. - Le premier alinéa de l'article L. 2132-23 du code général de la propriété des personnes publiques est remplacé par les dispositions suivantes :</p><p> « Outre les agents mentionnés à l'article L. 2132-21, ont compétence pour constater concurremment les contraventions en matière de grande voirie fixées par les articles L. 2132-5 à L. 2132-10, L. 2132-16, L. 2132-17 et les textes pris pour leur application :</p><p> « 1° Les fonctionnaires des collectivités territoriales et de leurs groupements ;</p><p> « 2° Les adjoints au maire, les gardes champêtres ;</p><p> « 3° Les personnels de Voies navigables de France sur le domaine qui lui a été confié, assermentés à cet effet devant le tribunal de grande instance ;</p><p> « 4° Les agents des ports autonomes fluviaux sur le domaine appartenant à ces ports ou qui leur a été confié, assermentés à cet effet devant le tribunal de grande instance. »</p><p> II. - Le code des transports est ainsi modifié :</p><p> 1° Au début du chapitre Ier du titre II du livre III de la quatrième partie législative, il est inséré une section unique intitulée : « Voies ferrées des ports fluviaux » ;</p><p> 2° L'article L. 4321-3 est remplacé par les dispositions suivantes :</p><p> « Art. L. 4321-3. - Outre les officiers et agents de police judiciaire, les agents des ports autonomes fluviaux ont compétence pour constater par procès-verbal dans la circonscription du port où ils exercent leurs fonctions :</p><p> « 1° Les atteintes aux voies ferrées portuaires et les manquements aux règlements de police qui leur sont applicables, constitutifs de contraventions de grande voirie, dès lors qu'ils sont assermentés à cet effet devant le tribunal de grande instance ;</p><p> « 2° Les infractions aux règlements de police applicables aux voies ferrées portuaires passibles de peines contraventionnelles, dès lors qu'ils ont la qualité de fonctionnaires et qu'ils sont agréés dans les conditions prévues à l'article L. 5331-15. » ;</p><p> 3° Il est ajouté, au début de l'article L. 4321-1, les mots suivants : « Sous réserve des dispositions de l'article L. 4321-3, » ;</p><p> 4° Au début du second alinéa de l'article L. 4313-2, le mot : « Toutefois, » est supprimé.</p><p align='center'> Article 14</p><p> L'article L. 4322-20 du code des transports est complété par un alinéa ainsi rédigé :</p><p> « 7° Les droits de port dont les conditions d'assiette et les modalités d'application et de recouvrement sont fixées par décret en Conseil d'État. »</p><p align='center'><strong> TITRE IV<br clear='none'/> Dispositions relatives aux infrastructures et aux services de transport maritime</strong></p><p align='center'> Article 15</p><p> I. - L'article L. 5141-1 du code des transports est remplacé par les dispositions suivantes :</p><p> « Art. L. 5141-1. - Les dispositions du présent chapitre s'appliquent à tout engin flottant ou navire en état de flottabilité, désigné ci-après par l'expression \" le navire \", abandonné dans les eaux territoriales, les eaux intérieures en aval de la limite transversale de la mer ou les limites administratives des ports maritimes ou sur les rivages dépendant du domaine public maritime ou le littoral maritime et présentant un danger ou entravant de façon prolongée l'exercice des activités maritimes, littorales ou portuaires. »</p><p> II. - Dans le chapitre Ier du titre IV du livre Ier de la cinquième partie du même code, la section 1 est complétée par un article L. 5141-2-1 ainsi rédigé :</p><p> « Art. L. 5141-2-1. - En vue de mettre fin au danger ou à l'entrave mentionnés à l'article L. 5141-1, l'autorité administrative compétente de l'État peut procéder à la réquisition des personnes et des biens. Le contentieux du droit à indemnité en cas de réquisition est attribué à l'autorité judiciaire.</p><p> « Lorsque le propriétaire, ou l'armateur, ou l'exploitant ou leurs représentants, dûment mis en demeure de mettre fin, dans le délai qui leur a été imparti, au danger ou à l'entrave prolongée, refusent ou s'abstiennent de prendre les mesures nécessaires, l'autorité administrative compétente de l'État ou, dans les limites administratives des ports maritimes, l'autorité portuaire mentionnée à l'article L. 5331-5 peut intervenir aux frais et risques du propriétaire, de l'armateur ou de l'exploitant.</p><p> « En cas d'urgence, les mesures d'intervention, y compris de garde et de manœuvre, peuvent être exécutées d'office et sans délai. »</p><p> III. - L'article L. 5141-3 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 5141-3. - Lorsqu'un navire se trouve dans un état d'abandon prolongé, la déchéance des droits du propriétaire sur le navire peut être prononcée, le cas échéant après mise en œuvre des mesures prévues à l'article L. 5141-2-1, par décision de l'autorité administrative compétente de l'État, sur demande, chacune pour ce qui la concerne, de l'une des autorités mentionnées au deuxième alinéa de l'article L. 5141-2-1.</p><p> « La décision de déchéance ne peut intervenir qu'après mise en demeure du propriétaire par l'autorité administrative compétente de l'État de faire cesser, dans un délai qui ne peut être inférieur à un mois et supérieur à trois mois à compter de sa notification, l'état d'abandon dans lequel se trouve son navire. Cette autorité statue dans un délai de deux mois à compter de l'expiration du délai fixé par la mise en demeure.</p><p> « La mise en demeure et la décision de déchéance sont notifiées par l'autorité qui est à l'origine de la demande de déchéance.</p><p> « Une fois la déchéance prononcée, l'autorité compétente pour prendre les mesures d'intervention, y compris de garde et de manœuvre, sur le navire est celle qui est à l'origine de la demande de déchéance. »</p><p> IV. - Il est ajouté dans le même code un article L. 5141-3-1 ainsi rédigé :</p><p> « Art. L. 5141-3-1. - Les frais engagés par l'autorité portuaire pour la mise en œuvre des mesures d'intervention, y compris de garde et de manœuvre, sont pris en charge par l'État dans le cas où la présence du navire dans le port résulte d'une décision d'une autorité administrative de l'État ou de l'autorité judiciaire de dérouter, d'arraisonner ou, s'il est en difficulté, d'accueillir ce navire. »</p><p> V. - L'article L. 5141-4 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 5141-4. - En cas de déchéance, le navire abandonné peut être vendu ou le cas échéant faire l'objet d'une cession pour démantèlement au profit de la personne publique qui est à l'origine de la demande de déchéance, à l'expiration d'un délai de deux mois à compter de la notification de la décision de déchéance et sous réserve des droits des créanciers privilégiés et hypothécaires. »</p><p> VI. - Il est ajouté dans le même code deux articles L. 5141-4-1 et L. 5141-4-2, ainsi rédigés :</p><p> « Art. L. 5141-4-1. - Les créances correspondant aux droits de ports non acquittés et aux frais exposés par l'autorité portuaire mentionnée à l'article L. 5331-5 ou par l'autorité administrative compétente de l'État au titre des mesures d'intervention, y compris de garde et de manœuvre, ainsi qu'aux frais liés à la vente ou à la cession pour démantèlement, sont imputées en priorité sur le produit de la vente ou de la cession.</p><p> « Lorsque le produit de la vente ou de la cession pour démantèlement ne permet pas de couvrir les frais mentionnés à l'alinéa précédent, le déficit est à la charge de la personne publique qui est à l'origine de la demande de déchéance. Toutefois, le déficit est pris en charge par l'État dans le cas où la présence du navire dans le port résulte d'une décision d'une autorité administrative de l'État ou de l'autorité judiciaire de dérouter, d'arraisonner ou, s'il est en difficulté, d'accueillir ce navire.</p><p> « Art. L. 5141-4-2. - Les conditions d'application des dispositions de la présente section sont fixées par décret en Conseil d'État. »</p><p> VII. - Le second alinéa de l'article L. 5141-6 du même code est ainsi rédigé :</p><p> « Au terme de ce délai, les sommes pour lesquelles aucun créancier ne s'est manifesté sont acquises à la personne publique pour le compte de laquelle a été prononcée la déchéance. »</p><p> VIII. - L'article L. 5242-16 du même code est abrogé.</p><p align='center'> Article 16</p><p> I. - La section 2 du chapitre II du titre II du livre Ier de la cinquième partie du code des transports est ainsi rédigée :</p><p> « Section 2<br clear='none'/> « Responsabilité civile des propriétaires de navires pour les dommages résultant de la pollution par les hydrocarbures . »</p><p> « Art. L. 5122-25. - Pour l'application des dispositions de la présente section, les termes ou expressions : \" propriétaire \", \" navire \", \" événement \", \" dommages par pollution \" et \" hydrocarbures \" s'entendent au sens qui leur est donné à l'article 1er de la convention internationale sur la responsabilité civile pour les dommages dus à la pollution par les hydrocarbures, faite à Londres le 27 novembre 1992, telle que modifiée.</p><p> « Art. L. 5122-26. - Le propriétaire d'un navire transportant une cargaison d'hydrocarbures en vrac est responsable de tout dommage par pollution causé par son navire dans les conditions et limites fixées par la convention mentionnée à l'article L. 5122-25.</p><p> « Art. L. 5122-27. - Sous réserve de l'application du paragraphe 2 de l'article V de la convention mentionnée à l'article L. 5122-25, le propriétaire du navire est en droit de bénéficier de la limitation de responsabilité s'il constitue auprès d'un tribunal un fonds d'indemnisation pour un montant s'élevant à la limite de sa responsabilité déterminée dans les conditions fixées par la même convention.</p><p> « Art. L. 5122-28. - Après la constitution du fonds, aucun droit ne peut être exercé, pour les mêmes créances, sur d'autres biens du propriétaire à condition que le demandeur ait accès au tribunal qui contrôle le fonds et que le fonds soit effectivement disponible au profit du demandeur.</p><p> « Art. L. 5122-29. - Le fonds est réparti entre les créanciers proportionnellement au montant des créances admises.</p><p> « Si, avant la répartition du fonds, le propriétaire du navire, son préposé ou son mandataire, ou toute personne qui lui fournit l'assurance ou autre garantie financière, a indemnisé en tout ou partie certains créanciers, il est autorisé à prendre, à due concurrence, la place de ces créanciers dans la distribution du fonds.</p><p> « Art. L. 5122-30. - Les conditions d'application de la présente section sont fixées par décret en Conseil d'État. »</p><p> II. - L'article L. 5123-2 du code des transports est complété par les dispositions suivantes :</p><p> « III. - Le propriétaire d'un navire, au sens du paragraphe 3 de l'article 1er de la convention internationale sur la responsabilité civile pour les dommages dus à la pollution par les hydrocarbures, faite à Londres le 27 novembre 1992, telle que modifiée, souscrit une assurance ou une autre garantie financière satisfaisant aux exigences de cette convention lorsque ce navire est exploité sous pavillon français, ou touche ou quitte un port français ou une installation située dans la mer territoriale française. Un certificat attestant que la garantie est en cours de validité doit se trouver à bord du navire. »</p><p> III. - Le II de l'article L. 5123-3 du même code devient l'article L. 5123-4 et, dans cet article, les mots : « du présent article » sont remplacés par les mots : « de l'article L. 5123-3 ».</p><p> IV. - L'article L. 5123-4 du même code est abrogé.</p><p> V. - Le II de l'article L. 5123-6 du même code est complété par les dispositions suivantes :</p><p> « 3° Le fait pour le propriétaire d'un navire, au sens du paragraphe 3 de l'article 1er de la convention internationale sur la responsabilité civile pour les dommages dus à la pollution par les hydrocarbures, faite à Londres le 27 novembre 1992, telle que modifiée, de ne pas respecter les obligations prévues au III de l'article L. 5123-2. »</p><p align='center'> Article 17</p><p> A la section 1 du chapitre VIII du titre Ier du livre II du code de l'environnement, les articles L. 218-1 à L. 218-9 sont abrogés.</p><p align='center'> Article 18</p><p> I. - Le 9° du I de l'article L. 215-1 du code de la consommation est remplacé par les dispositions suivantes :</p><p> « 9° Les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires affectés dans les services exerçant des missions de contrôle sous l'autorité ou à la disposition du ministre chargé de la mer :</p><p> « a) Dans le domaine des affaires maritimes ;</p><p> « b) Au titre de la surveillance du marché, dans les domaines de la conformité et de la sécurité des bateaux de plaisance et de leurs pièces et éléments d'équipement ; ».</p><p> II. - Le code de l'environnement est ainsi modifié :</p><p> 1° L'article L. 218-26 est ainsi modifié :</p><p> a) Le 3° est remplacé par les dispositions suivantes :</p><p> « 3° Les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ; »</p><p> b) Les 4° et 5° sont abrogés ;</p><p> c) Les 6° à 11° sont renumérotés de 4° à 9° ;</p><p> 2° Au premier alinéa de l'article L. 218-27, les mots : « inspecteur des affaires maritimes » sont remplacés par les mots : « fonctionnaire de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 3° L'article L. 218-36 est ainsi modifié :</p><p> a) Le 5° du I est remplacé par les dispositions suivantes :</p><p> « 5° Les fonctionnaires de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ; »</p><p> b) Au premier alinéa du II, les mots : « inspecteur des affaires maritimes » sont remplacés par les mots : « fonctionnaire de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 4° L'article L. 218-53 est ainsi modifié :</p><p> a) Le 1° du I est remplacé par les dispositions suivantes :</p><p> « 1° Les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ; »</p><p> b) Au premier alinéa du II, les mots : « inspecteur des affaires maritimes » sont remplacés par les mots : « fonctionnaire de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 5° L'article L. 218-66 est ainsi modifié :</p><p> a) Le 2° du I est remplacé par les dispositions suivantes :</p><p> « 2° Les fonctionnaires de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ; »</p><p> b) Les 4° et 8° sont abrogés ;</p><p> c) Les 5° à 13° sont renumérotés de 4° à 11° ;</p><p> d) Au premier alinéa du II, les mots : « inspecteur des affaires maritimes » sont remplacés par les mots : « fonctionnaire de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 6° Le 11° du I de l'article L. 521-12 est remplacé par les dispositions suivantes :</p><p> « 11° Les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer, les commandants, les commandants en second et les officiers en second des bâtiments de l'État ainsi que les commandants de bord des aéronefs de l'État chargés de la surveillance en mer. » ;</p><p> 7° Le quatrième alinéa de l'article L. 713-7 est remplacé par les dispositions suivantes :</p><p> « - les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer, les commandants, commandants en second et officiers en second des bâtiments de l'État ainsi que les commandants de bord des aéronefs de l'État, chargés de la surveillance en mer. »</p><p> III. - Le 2° du I de l'article L. 513-2 du code minier est remplacé par les dispositions suivantes :</p><p> « 2° Les fonctionnaires de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer, les officiers du corps technique et administratif des affaires maritimes ; ».</p><p> IV. - L'article L. 544-8 du code du patrimoine est ainsi modifié :</p><p> 1° Les mots : « les inspecteurs des affaires maritimes » sont remplacés par les mots : « les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 2° Les mots : « les personnels embarqués d'assistance et de surveillance des affaires maritimes, », « les contrôleurs des affaires maritimes, », « les techniciens du contrôle des établissements de pêche, » et « les syndics des gens de mer, » sont supprimés.</p><p> V. - Le 8° du II de l'article L. 50 du code des pensions civiles et militaires de retraite est remplacé par les dispositions suivantes :</p><p> « 8° Lorsqu'un fonctionnaire affecté dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer est tué en service au cours d'une mission de contrôle ou de surveillance. »</p><p> VI. - Le code rural et de la pêche maritime est ainsi modifié :</p><p> 1° Au dernier alinéa du I de l'article L. 205-1 :</p><p> a) Les mots : « inspecteurs, contrôleurs, » sont supprimés ;<br clear='none'/> b) Les mots : « syndics des gens de mer » sont remplacés par les mots : « fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 2° Le 8° du I de l'article L. 231-2 est remplacé par les dispositions suivantes :</p><p> « 8° Les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer, pour les contrôles officiels liés à la production de coquillages vivants ; »</p><p> 3° L'article L. 942-1 est ainsi modifié :</p><p> a) Au 1° du I, les mots : « et inspecteurs » sont remplacés par les mots : « du corps technique et administratif » ;</p><p> b) Le 3° est remplacé par les dispositions suivantes :</p><p> « 3° Les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> c) Le 4° est abrogé ;</p><p> d) Les 5° à 8° sont renumérotés de 4° à 7° ;</p><p> 4° Au 1° de l'article L. 942-7, les mots : « inspecteur ou contrôleur des affaires maritimes » sont remplacés par les mots : « fonctionnaire de catégorie A ou B affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ».</p><p> VII. - Le 9° de l'article L. 1515-6 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « 9° Les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer. »</p><p> VIII. - Le code des transports est ainsi modifié :</p><p> 1° L'article L. 5123-7 est ainsi modifié :</p><p> a) Le 2° est ainsi remplacé par les dispositions suivantes :</p><p> « 2° Les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ; »<br clear='none'/> b) Les 5°, 6° et 7° sont abrogés ;</p><p> c) Le 8° devient le 5° ;</p><p> 2° A l'article L. 5142-7, les mots : « inspecteur des affaires maritimes » sont remplacés par les mots : « le fonctionnaire de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 3° L'article L. 5222-1 est ainsi modifié :</p><p> a) Le 4° est remplacé par les dispositions suivantes :</p><p> « 4° Les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> b) Les 5°, 6° et 7° sont abrogés ;</p><p> c) Le 8° devient le 5° ;</p><p> 4° L'article L. 5243-1 est ainsi modifié :</p><p> a) Le 3° est remplacé par les dispositions suivantes :</p><p> « 3° Les fonctionnaires de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> b) Le 4° est abrogé ;</p><p> 5° A l'article L. 5243-2, les mots : « Les contrôleurs des affaires maritimes et les syndics des gens de mer » sont remplacés par les mots : « Les fonctionnaires de catégorie B et C affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 6° A l'article L. 5243-2-2, les mots : « les contrôleurs des affaires maritimes, les syndics des gens de mer » sont remplacés par les mots : « les fonctionnaires de catégorie B et C affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 7° Le 3° de l'article L. 5243-7 est remplacé par les dispositions suivantes :</p><p> « 3° Les fonctionnaires de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 8° L'article L. 5262-4 est ainsi modifié:</p><p> a) Le 4° est remplacé par les dispositions suivantes :</p><p> « 4° Les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> b) Les 5°, 6° et 7° sont abrogés ;</p><p> c) Le 8° devient le 5° ;</p><p> 9° A l'article L. 5335-5, les mots : « syndic des gens de mer » sont remplacés par les mots : « fonctionnaire de catégorie C affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 10° Au 3° de l'article L. 5336-5, les mots : « les fonctionnaires et agents assermentés du ministère chargé de la mer » sont remplacés par les mots : « les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> 11° A l'article L. 5548-3, les mots : « les inspecteurs des affaires maritimes et les agents assermentés des affaires maritimes » sont remplacés par les mots : « les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » ;</p><p> IX. - Le 5° de l'article L. 8271-1-2 du code du travail est remplacé par les dispositions suivantes :</p><p> « 5° Les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes et les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ; ».</p><p> X. - Au premier alinéa de l'article L. 312-5 du code du travail applicable à Mayotte, les mots : « les officiers et les agents assermentés des affaires maritimes » sont remplacés par les mots : « les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ».</p><p> XI. - A l'article 33 de la loi n° 68-1181 du 30 décembre 1968 relative à l'exploration du plateau continental et à l'exploitation de ses ressources naturelles, les mots : « inspecteurs des affaires maritimes » sont remplacés par les mots : « fonctionnaires de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer » et les mots : « inspecteur des affaires maritimes » sont remplacés par les mots : « fonctionnaire de catégorie A affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer ».</p><p> XII. - Le 5° du I de l'article 7 de la loi n° 2008-518 du 3 juin 2008 relative aux opérations spatiales est remplacé par les dispositions suivantes :</p><p> « 5° Les administrateurs des affaires maritimes, les officiers du corps technique et administratif des affaires maritimes, les fonctionnaires de catégories A et B affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer, les commandants des bâtiments de l'État et les commandants de bord des aéronefs de l'État chargés de la surveillance en mer. »</p><p align='center'> Article 19</p><p> Le livre Ier de la cinquième partie du code des transports est ainsi modifié :</p><p> 1° Après le deuxième alinéa de l'article L. 5111-2, sont insérées les dispositions suivantes :</p><p> « Est puni de la même peine d'amende le fait pour le conducteur du bateau, tel que défini à l'article L. 4212-1, de ne pas se conformer aux prescriptions de l'article L. 4113-1 sur les marques extérieures d'identification du bateau, ou d'effacer, d'altérer, de couvrir ou masquer ces marques, lorsqu'il pratique la navigation maritime en aval de la limite transversale de la mer.</p><p> « Ces dispositions sont également applicables aux personnes embarquées sur un bateau muni d'un titre de navigation intérieure, lorsqu'il pratique la navigation maritime en aval de la limite transversale de la mer. » ;</p><p> 2° A l'article L. 5111-3, les mots : « du navire » sont remplacés par les mots : « du navire ou du bateau » ;</p><p align='center'> Article 20</p><p> Le livre II de la cinquième partie du code des transports est ainsi modifié :</p><p> 1° Il est inséré un article L. 5241-7-1 ainsi rédigé :</p><p> « Art. L. 5241-7-1. - Pour l'exercice de leurs missions, les agents chargés des visites et inspections des navires en application du présent chapitre effectuent leurs contrôles à toutes heures à bord des navires. » ;</p><p> 2° Au I de l'article L. 5242-1, les mots : « de 7 500 € d'amende » sont remplacés par les mots : « de 30 000 € d'amende » ;</p><p> 3° Au I de l'article L. 5242-2, les mots : « de 3 500 € d'amende » sont remplacés par les mots : « de 15 000 € d'amende » ;</p><p> 4° Il est créé un titre VIII intitulé : « L'enquête nautique » et comprenant les articles L. 5281-1 et L. 5281-2 ainsi rédigés :</p><p> « Art. L. 5281-1. - Après tout événement de mer, le capitaine transmet sans délai un rapport de mer au directeur interrégional de la mer responsable du service dans le ressort duquel il se trouve.</p><p> « Art. L. 5281-2. - Le directeur interrégional de la mer peut procéder, dès qu'il a connaissance d'un événement de mer, à une enquête administrative, dite « enquête nautique », qui comporte l'établissement d'un rapport circonstancié sur les faits en vue notamment de prendre toute mesure administrative, y compris d'urgence.</p><p> « Pour les besoins de l'enquête nautique, le directeur interrégional de la mer et les agents qu'il désigne à cet effet ont droit d'accéder à bord du navire, de procéder à sa visite, de recueillir tous renseignements et justifications nécessaires, d'exiger la communication de tous documents, titres, certificats ou pièces utiles, quel qu'en soit le support, et d'en prendre copie.</p><p> « Les modalités d'exécution de l'enquête nautique sont fixées par décret en Conseil d'État.</p><p> « Lorsque l'enquête nautique révèle la commission d'une ou plusieurs infractions pénales, y compris les infractions maritimes, le directeur interrégional de la mer en informe immédiatement le procureur de la République et lui adresse le rapport d'enquête nautique dès sa clôture. »</p><p align='center'> Article 21</p><p> Le livre III de la cinquième partie du code des transports est ainsi modifié :</p><p> 1° L'article L. 5331-5 est complété par un 4° ainsi rédigé :</p><p> « 4° Dans le port de Port-Cros, l'autorité portuaire est le directeur de l'organisme mentionné à l'article L. 5314-11. » ;</p><p> 2° L'article L. 5331-6 est complété par un 5° ainsi rédigé :</p><p> « 5° Dans le port de Port-Cros, l'autorité investie du pouvoir de police portuaire est le directeur de l'organisme mentionné à l'article L. 5314-11. »</p><p align='center'> Article 22</p><p> Dans le titre III du livre V de la cinquième partie du code des transports, il est inséré une section 4 intitulée : « La consignation » et comprenant l'article L. 5531-19 ainsi rédigé :</p><p> « Art. L. 5531-19. - Le capitaine peut, avec l'accord préalable du procureur de la République territorialement compétent au titre de l'un des critères mentionnés au II de l'article 3 de la loi du 17 décembre 1926 relative à la répression en matière maritime, ordonner la consignation dans un lieu fermé, pendant la durée strictement nécessaire, d'une personne mettant en péril la préservation du navire, de sa cargaison ou de la sécurité des personnes se trouvant à bord, lorsque les aménagements du navire le permettent. Le mineur doit être séparé de toute autre personne consignée. En cas d'urgence, la consignation est immédiatement ordonnée par le capitaine, qui en informe aussitôt le procureur de la République afin de recueillir son accord.</p><p> « Avant l'expiration du délai de quarante-huit heures à compter de l'ordre de consignation du capitaine, le juge des libertés et de la détention, saisi par le procureur de la République territorialement compétent, statue sur la prolongation de la mesure pour une durée maximale de cent vingt heures à compter de l'expiration du délai précédent. Le juge des libertés et de la détention statue par ordonnance motivée insusceptible d'appel. Il peut solliciter du procureur de la République tous éléments de nature à apprécier la situation matérielle et l'état de santé de la personne qui fait l'objet de la consignation.</p><p> « La consignation peut être renouvelée selon les mêmes modalités jusqu'à la remise de la personne faisant l'objet de la consignation à l'autorité administrative ou judiciaire compétente, à moins que le capitaine n'ordonne la levée de la mesure.</p><p> « Sauf impossibilité technique, le juge des libertés et de la détention communique, s'il l'estime utile, avec la personne faisant l'objet de la consignation. »</p><p align='center'> Article 23</p><p> I. - Il est ajouté, après le titre V du livre V de la cinquième partie du code des transports, un titre VI ainsi rédigé :</p><p> « TITRE VI<br clear='none'/> « CONDITIONS SOCIALES DU PAYS D'ACCUEIL</p><p> « Chapitre Premier<br clear='none'/> « Champ d'application</p><p> « Art. L. 5561-1. - Les dispositions du présent titre et des règlements pris pour leur mise en œuvre, sont applicables aux navires :</p><p> « 1° Ayant accès au cabotage maritime national et assurant un service de cabotage continental et de croisière d'une jauge brute de moins de 650 ;</p><p> « 2° Ayant accès au cabotage maritime national et assurant un service de cabotage avec les îles, à l'exception des navires de transport de marchandises d'une jauge brute supérieure à 650 lorsque le voyage concerné suit ou précède un voyage à destination d'un autre État ou à partir d'un autre État ;</p><p> « 3° Utilisés pour fournir dans les eaux territoriales ou intérieures françaises des prestations de service.</p><p> « Art. L. 55¬61-2. - Les dispositions des articles L. 5522-1, relatives à la nationalité des équipages, et L. 5522-2, relatives aux effectifs à bord, ainsi que des règlements pris pour leur mise en œuvre, sont applicables aux navires mentionnés à l'article L. 5561-1.</p><p> « Chapitre II<br clear='none'/> « Droits des salariés<br clear='none'/> « Art. L. 5562-1. - Les dispositions légales et les stipulations conventionnelles applicables aux salariés employés sur les navires mentionnés à l'article L. 5561-1 sont celles applicables aux salariés employés par les entreprises de la même branche d'activité établies en France, pour les matières suivantes :<br clear='none'/> « 1° Libertés individuelles et collectives dans la relation de travail ;<br clear='none'/> « 2° Discriminations et égalité professionnelle entre les femmes et les hommes ;<br clear='none'/> « 3° Protection de la maternité, congés de maternité et de paternité, congés pour événements familiaux ;<br clear='none'/> « 4° Conditions de mise à disposition et garanties dues aux salariés par les entreprises exerçant une activité de travail temporaire ;<br clear='none'/> « 5° Exercice du droit de grève ;<br clear='none'/> « 6° Durée du travail, repos compensateurs, jours fériés, congés annuels payés, durée du travail et travail de nuit des jeunes travailleurs ;<br clear='none'/> « 7° Salaire minimum et paiement du salaire, y compris les majorations pour les heures supplémentaires ;<br clear='none'/> « 8° Santé et sécurité au travail, âge d'admission au travail, emploi des enfants ;<br clear='none'/> « 9° Travail illégal.</p><p> « Art. L. 5562-2. - Un contrat de travail écrit est conclu entre l'armateur et chacun des salariés relevant des gens de mer. Il mentionne :</p><p> « 1° Ses nom et prénom, sa date et son lieu de naissance, son numéro d'identification ou toute autre référence équivalente ;</p><p> « 2° Le lieu et la date de conclusion du contrat ;</p><p> « 3° Les nom et prénom ou raison sociale et l'adresse de l'armateur ;</p><p> « 4° Le service pour lequel il est engagé ;</p><p> « 5° Les fonctions qu'il exerce ;</p><p> « 6° Le montant des salaires et accessoires, ainsi que le nombre d'heures de travail auquel se rapporte la rémunération prévue ;</p><p> « 7° Les droits à congés payés ou la formule utilisée pour les calculer ;</p><p> « 8° Les prestations en matière de protection de la santé et de sécurité sociale qui doivent lui être assurées par l'armateur ;</p><p> « 9° Le droit à un rapatriement ;</p><p> « 10° L'intitulé de la convention collective nationale française étendue dont relèvent les navires battant pavillon français effectuant les mêmes navigations et la référence aux accords collectifs applicables au sein de l'entreprise ;</p><p> « 11° Le terme du contrat si celui-ci est conclu pour une durée déterminée.</p><p> « Art. L. 5562-3. - La prise des congés déterminés par le contrat de travail ne peut être remplacée par une indemnité compensatrice, sauf si la relation de travail est arrivée à son terme. L'armateur établit un document individuel mentionnant l'indemnité compensatrice perçue par chacun des gens de mer pour la fraction de congés dont il n'a pas bénéficié.</p><p> « Chapitre III<br clear='none'/> « Protection sociale</p><p> « Art. L. 5563-1. - Les gens de mer employés à bord d'un navire mentionné à l'article L. 5561-1 bénéficient du régime de protection sociale de l'un des États membres de l'Union européenne ou d'un État partie à l'Espace économique européen.</p><p> « Le régime de protection sociale comprend nécessairement :</p><p> « 1° Le risque santé, qui prend en charge la maladie, l'invalidité, l'accident du travail et la maladie professionnelle ;</p><p> « 2° Le risque maternité-famille ;</p><p> « 3° Le risque emploi, qui prend en charge le chômage ;</p><p> « 4° Le risque vieillesse.</p><p> « Art. L. 5563-2. - L'armateur ou l'un de ses préposés déclare tout accident survenu à bord dont le capitaine a eu connaissance au directeur départemental des territoires et de la mer du premier port français touché par le navire après la survenue des accidents.</p><p> « La déclaration peut être faite par la victime ou ses représentants jusqu'à l'expiration de la deuxième année qui suit l'accident.</p><p> « Chapitre IV<br clear='none'/> « Dispositions particulières à certains salariés</p><p> « Art. L. 5564-1. - A bord des navires pratiquant un service de cabotage à passagers avec les îles ou de croisière, et d'une jauge brute de moins de 650, le personnel désigné pour aider les passagers en cas de situation d'urgence est aisément identifiable et possède, sur le plan de la communication, des aptitudes suffisantes pour remplir cette mission en satisfaisant aux critères fixés par le c de l'article 18 de la directive 2008/106/CE du 19 novembre 2008 concernant le niveau minimal de formation des gens de mer.</p><p> « Chapitre V<br clear='none'/> « Documents obligatoires</p><p> « Art. L. 5565-1. - La liste des documents qui sont tenus à la disposition des membres de l'équipage et affichés dans les locaux réservés à l'équipage est fixée par voie réglementaire.</p><p> « Ce décret fixe notamment ceux des documents obligatoires qui doivent être disponibles en français et dans la langue de travail du navire.</p><p> « Art. L. 5565-2. - La liste des documents qui sont tenus à la disposition des agents mentionnés aux articles L. 5548-1 et L. 5548-3 et dont ils peuvent prendre copie quel que soit le support, est fixée par voie réglementaire.</p><p> « Chapitre VI<br clear='none'/> « Sanctions pénales</p><p> « Art. L. 5566-1. - Est puni d'une amende de 3 750 € le fait pour l'armateur :</p><p> « 1° De recruter des gens de mer sans avoir établi un contrat de travail écrit ;</p><p> « 2° De recruter des gens de mer en ayant conclu un contrat de travail ne comportant pas les mentions prévues à l'article L. 5561-2 ou comportant ces mentions de manière volontairement inexacte.</p><p> « La récidive est punie d'un emprisonnement de six mois et d'une amende de 7 500 €.</p><p> « Art. L. 5566-2. - Est puni d'une amende de 3 750 € le fait pour l'armateur de méconnaître les dispositions de l'article L. 5563-1 relatives à l'obligation de faire bénéficier les gens de mer d'un régime de protection sociale de l'un des États membres de l'Union européenne ou d'un État partie à l'Espace économique européen, couvrant obligatoirement les risques santé, maternité-famille, emploi et vieillesse.</p><p> « Les infractions donnent lieu à autant d'amendes qu'il y a de gens de mer indûment employés. »</p><p> II. - L'article L. 5342-3 du code des transports est abrogé.</p><p align='center'><strong> TITRE V<br clear='none'/> Dispositions relatives à l'aviation civile</strong></p><p align='center'> Article 24</p><p> Le troisième alinéa de l'article L. 571-7 du code de l'environnement est remplacé par les dispositions suivantes :</p><p> « Ces dispositions ne sont pas applicables aux aéronefs effectuant une mission de caractère sanitaire ou humanitaire, aux aéronefs effectuant une mission de protection des personnes ou des biens, aux aéronefs effectuant une mission d'État ou aux aéronefs militaires. »</p><p align='center'><strong> TITRE VI<br clear='none'/> Modalités d'application à l'outre-mer</strong></p><p align='center'> Article 25</p><p> I. - Les dispositions de l'article 8 ne sont pas applicables à Saint-Pierre et Miquelon.</p><p> II. - Les dispositions de l'article 8 entrent en vigueur à Mayotte au 1er janvier 2014.</p><p> III. - Les dispositions de l'article 15 sont applicables :</p><p> 1° En Nouvelle-Calédonie, dans les conditions prévues par l'article L. 5761-1 du code des transports ;</p><p> 2° En Polynésie française, dans les conditions prévues par l'article L. 5771-1 du code des transports ;</p><p> 3° A Wallis-et-Futuna ;</p><p> 4° Dans les Terres australes et antarctiques françaises.</p><p> IV. - Les dispositions des articles 16 et 17 sont applicables à Wallis-et-Futuna et dans les Terres australes et antarctiques françaises. Les dispositions des I et II de l'article 16 sont applicables en Nouvelle-Calédonie.</p><p> V. - Aux articles L. 632-1 et L. 640-1 du code de l'environnement, les mots : « L. 218-1 à L. 218-72 » sont remplacés par les mots : « L. 218-10 à L. 218-72 ».</p><p> VI. - Les dispositions du III de l'article 18 ne sont pas applicables à Saint Pierre et Miquelon.</p><p> VII. - A l'article 18, sont applicables en Nouvelle Calédonie et à Wallis-et-Futuna :</p><p> 1° Les 1° à 6° et 8° du II ;</p><p> 2° Le III ;</p><p> 3° Le IV ;</p><p> 4° Les 3° et 4° du VI ;</p><p> 5° Les 1° à 7° du VIII ;</p><p> 6° Le XII.</p><p> VIII. - A l'article 18, sont applicables en Polynésie Française :<br clear='none'/> 1° Les 1° à 6° et 8° du II ;</p><p> 2° Le III ;</p><p> 3° Le IV ;</p><p> 4° Les 3° et 4° du VI ;</p><p> 5° Les 2° à 7° du VIII ;</p><p> 6° Le XII.</p><p> IX. - A l'article 18, sont applicables dans les Terres australes et antarctiques françaises :</p><p> 1° Les paragraphes 1° à 6° et 8° du II ;</p><p> 2° Le III ;</p><p> 3° Le IV ;</p><p> 4° Les 3° et 4° du VI ;</p><p> 5° Les 1° à 7° et 10° du VIII ;</p><p> 6° Le XII.</p><p> X. - Les dispositions des articles 19, 20 et 22 sont applicables en Nouvelle-Calédonie, en Polynésie française, à Wallis-et-Futuna et dans les Terres australes et antarctiques françaises.</p><p> XI. - Les dispositions de l'article 23 ne sont pas applicables à Mayotte.</p><p> XII. - Le code des transports est ainsi modifié :</p><p> 1° Il est inséré un article L. 5712-2 ainsi rédigé :</p><p> « Art. L. 5712-2. - Pour l'application des articles L. 5281-1 et L. 5281-2, en Guadeloupe, en Guyane et à la Martinique, les mots : \" directeur interrégional de la mer \" sont remplacés par les mots : \" directeur de la mer \". A La Réunion, ils sont remplacés par les mots : \" directeur de la mer Sud océan Indien \" » ;</p><p> 2° Il est inséré un article L. 5722-2 ainsi rédigé :</p><p> « Art. L. 5722-2. - Pour l'application des articles L. 5281-1 et L. 5281-2 à Mayotte, les mots : \" directeur interrégional de la mer \" sont remplacés par les mots : \" directeur de la mer Sud océan Indien \" » ;</p><p> 3° Il est inséré un article L. 5732-2 ainsi rédigé :</p><p> « Art. L. 5732-2. - Pour l'application des articles L. 5281-1 et L. 5281-2 à Saint Barthélemy, les mots : \" directeur interrégional de la mer \" sont remplacés par les mots : \" directeur de la mer en Guadeloupe \" » ;</p><p> 4° Il est inséré un article L. L. 5742-2 ainsi rédigé :</p><p> « Art. L. 5742-2. - Pour l'application des articles L. 5281-1 et L. 5281-2 à Saint-Martin, les mots : \" directeur interrégional de la mer \" sont remplacés par les mots : \" directeur de la mer en Guadeloupe \" » ;</p><p> 5° Il est inséré un article L. 5752-2 ainsi rédigé :</p><p> « Art. L 5752-2. - Pour l'application des articles L. 5281-1 et L. 5281-2 à Saint Pierre et Miquelon, les mots : \" directeur interrégional de la mer \" sont remplacés par les mots : \" directeur des territoires, de l'alimentation et de la mer \" » ;</p><p> 6° L'article L. 5761-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 5761-1. - Les dispositions du livre Ier sont applicables en Nouvelle-Calédonie, à l'exception de celles du chapitre II du titre Ier et de celles du chapitre III du titre II.</p><p> « Les dispositions du titre IV sont applicables sous réserve des compétences dévolues à la collectivité en matière de police et de sécurité de la circulation maritime et de sauvegarde de la vie humaine en mer par la loi organique n° 99-209 du 19 mars 1999. » ;</p><p> 7° Il est ajouté un article L. 5761-2 ainsi rédigé :</p><p> « Art. L. 5761-2. - Pour l'application des articles L. 5141-2-1, L. 5141-3-1, L. 5141-4-1 et L. 5141-6 en Nouvelle-Calédonie, les mots : \" l'autorité portuaire mentionnée à l'article L. 5331 5 \" sont remplacés par les mots : \" l'autorité portuaire compétente \". » ;</p><p> 8° Il est inséré un article L. 5762-3 ainsi rédigé :</p><p> « Art. L. 5762-3. - Pour l'application des articles L. 5281-1 et L. 5281-2 en Nouvelle Calédonie, les mots : \" directeur interrégional de la mer \" sont remplacés par les mots : \" chef du service des affaires maritimes \" » ;</p><p> 9° Le second alinéa de l'article L. 5771-1 est complété par les mots suivants : « sous réserve des compétences dévolues à cette collectivité par la loi organique n° 2004-192 du 27 février 2004 dans les eaux intérieures et en matière de sécurité des navires de moins de cent soixante tonneaux de jauge brute qui ne sont pas destinés au transport de passagers » ;</p><p> 10° Il est ajouté un article L. 5771-2 ainsi rédigé :</p><p> « Art. L. 5771-2. - Pour l'application des articles L. 5141-2-1, L. 5141-3-1, L. 5141-4-1 et L. 5141-6 en Polynésie française, les mots : \" l'autorité portuaire mentionnée à l'article L. 5331 5 \" sont remplacés par les mots : \" l'autorité portuaire compétente \". » ;</p><p> 11° Il est inséré un article L. 5772-4 ainsi rédigé :</p><p> « Art. L. 5772-4. - Pour l'application des articles L. 5281-1 et L. 5281-2 en Polynésie française, les mots : \" directeur interrégional de la mer \" sont remplacés par les mots : \" chef du service des affaires maritimes \" » ;</p><p> 12° Il est ajouté un article L. 5781-3 ainsi rédigé :</p><p> « Art. L. 5781-3. - Pour l'application des articles L. 5141-2-1, L. 5141-3-1, L. 5141-4-1 et L. 5141-6 à Wallis-et-Futuna, les mots : \" l'autorité portuaire mentionnée à l'article L. 5331-5 \" sont remplacés par les mots : \" l'autorité portuaire compétente \". » ;</p><p> 13° Il est inséré un article L. 5782-4 ainsi rédigé :</p><p> « Art. L. 5782-4. - Pour l'application des articles L. 5281-1 et L. 5281-2 à Wallis et Futuna, les mots : \" directeur régional de la mer \" sont remplacés par les mots : \" chef du service des affaires maritimes \" » ;</p><p> 14° Il est ajouté un article L. 5791-3 ainsi rédigé :</p><p> « Art. L. 5791-3. - Pour l'application des articles L. 5141-2-1, L. 5141-3-1, L. 5141-4-1 et L. 5141 6 aux Terres australes et antarctiques françaises, les mots : \" l'autorité portuaire mentionnée à l'article L. 5331-5 \" sont remplacés par les mots : \" l'autorité portuaire compétente » ;</p><p> 15° Il est inséré un article L. 5792-4 ainsi rédigé :</p><p> « Art. L. 5792-4. - Pour l'application des articles L. 5281-1 et L. 5281-2 aux Terres australes et antarctiques françaises, les mots : \" directeur régional de la mer \" sont remplacés par les mots : \" directeur de la mer Sud océan Indien \" » ;</p><p> 16° L'article L. 6761-1 est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions des sections 1 et 2 du chapitre II du titre III du livre Ier sont applicables en Nouvelle-Calédonie dans les conditions fixées à l'article L. 5761-1. » ;</p><p> 17° L'article L. 6771-1 est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions du chapitre II du titre III du livre Ier sont également applicables en Polynésie française, sous réserve pour celles des sections 1 et 2 des conditions fixées à l'article L. 5771-1. »</p>"},{"idTexte":"JORFTEXT000027469992","libelleTexte":"Décision du Conseil constitutionnel n° 2013-670 DC du 23 mai 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026886919"}}