{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032396042","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/39/60/JORFDOLE000032396042.xml","nature":null,"titre":"LOI n° 2016-1341 du 11 octobre 2016 ratifiant l'ordonnance n° 2016-129 du 10 février 2016 portant sur un dispositif de continuité de fourniture succédant à la fin des offres de marché transitoires de gaz et d'électricité","type":"LOI_PUBLIEE","dateCreation":1476230400000,"dateDerniereModification":1476230400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> La France s'est engagée à supprimer progressivement les tarifs réglementés de vente de l'électricité et du gaz pour les consommateurs non domestiques. En application des articles L. 337-9 et L. 445-4 du code de l'énergie, ceux-ci ont donc cessé d'exister au 1er janvier 2016 pour les clients consommant annuellement plus de 30 MWh de gaz naturel (à l'exception du syndicat de copropriétaires ou du propriétaire unique d'un immeuble à usage principal d'habitation consommant annuellement moins de 150 MWh) et pour les clients ayant une puissance électrique souscrite (strictement) supérieure à 36 kVA. La suppression légale de ces tarifs a rendu caducs les contrats qui liaient les clients concernés et leurs fournisseurs, les exposant ainsi à une interruption de fourniture.</p><p> L'article 25 de la loi n° 2014-344 du 17 mars 2014 relative à la consommation a donc prévu une période transitoire de six mois, pendant laquelle les clients qui n'avaient pas souscrit avant le 31 décembre 2015 un nouveau contrat auprès d'un fournisseur de leur choix, sont réputés avoir tacitement accepté une \"offre de transition\" d'une durée maximale de six mois auprès de leur fournisseur historique.</p><p> Cependant, un nombre encore significatif de clients concernés par la suppression légale des tarifs réglementés de vente de gaz et d'électricité n'ont toujours pas souscrit d'offre de marché, en dépit des courriers qui leur ont été adressés. Il était donc nécessaire d'établir un nouveau dispositif permettant de garantir la continuité de la fourniture.</p><p> A cet effet, l'ordonnance n° 2016-129 du 10 février 2016 portant sur un dispositif de continuité de fourniture succédant à la fin des offres de marché transitoires de gaz et d'électricité, prise en application de l'article 172 de la loi n° 2015-992 du 17 août 2015 relative à la transition énergétique pour la croissance verte, a organisé l'affectation de ces clients, dès le 1er juillet 2016, à des fournisseurs désignés selon une procédure concurrentielle organisée par la Commission de régulation de l'énergie. Elle a fixé également les principes et caractéristiques principales de cette procédure concurrentielle et encadré la relation contractuelle entre clients et fournisseurs.</p><p> Le présent projet de loi ratifie cette ordonnance, sans la modifier.</p><p></p>","arborescence":{"niveaux":[{"id":"1460566560889","libelle":"Dossiers législatifs","niveaux":[{"id":"1460566560891","libelle":"Sénat","niveaux":[],"liens":[{"id":"1461678773841","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-545.html","data":""}]},{"id":"1460566560890","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1468595533999","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_ordonnance_2015-129.asp","data":""}]}],"liens":[{"id":"1460623577316","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032036150","data":""}]},{"id":"1460566560892","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1467998669596","libelle":"Rapport n° 760 de M. Ladislas Poniatowski","lien":"http://www.senat.fr/rap/l15-760/l15-760.html","data":""},{"id":"1467998691528","libelle":"Texte de la commission déposé le 6 juillet 2016","lien":"http://www.senat.fr/leg/pjl15-761.html","data":""},{"id":"1469209109656","libelle":"Rapport n° 3979 de Mme Marie-Noëlle Battistel ","lien":"http://www.assemblee-nationale.fr/14/rapports/r3979.asp","data":""},{"id":"1469209147003","libelle":"Texte de la commission déposé le 20 juillet 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3979-a0.asp","data":""}]},{"id":"1460566560893","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1460566560895","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1468595613045","libelle":"Compte rendu intégral de la séance du 13 juillet 2016","lien":"http://www.senat.fr/seances/s201607/s20160713/s20160713_mono.html#Niv1_SOM9","data":": discussion générale, discussion de l'article unique, vote sur l'article unique."}]},{"id":"1460566560894","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1475069741167","libelle":"Compte rendu intégral des séances du 27 septembre 2016","niveaux":[],"liens":[]}],"liens":[{"id":"1475069709419","libelle":"2ème séance du 27 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016-extra2/20162002.asp#P848713","data":"‎: présentation, discussion générale, discussion des articles : article unique, vote sur l’article unique.‎"}]}],"liens":[]}],"liens":[{"id":"1460623477090","libelle":"Communiqué de presse du Conseil des ministres du 13 avril 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-04-13/dispositif-de-continuite-de-fourniture-du-gaz-et-de-l-electr","data":"La ministre de l’environnement, de l’énergie et de la mer, chargée des relations internationales sur le climat a présenté un projet de loi ratifiant l’ordonnance n° 2016-129 du 10 février 2016 portant sur un dispositif de continuité de fourniture succédant à la fin des offres de marché transitoires de gaz et d’électricité.\n \nL’ordonnance qu’il s’agit de ratifier, prise sur le fondement de l’article 172 de la loi relative à la transition énergétique pour la croissance verte, vise à instituer un dispositif permettant de garantir la continuité de la fourniture des consommateurs d’électricité et de gaz, dont les tarifs réglementés de vente ont été supprimés au 31 décembre 2015, et qui n’auront pas souscrit une offre de marché au 30 juin 2016.\n \nLes contrats qui liaient les clients consommant annuellement plus de 30 MWh en gaz et les clients ayant une puissance électrique souscrite supérieure à 36 kVA en électricité et leurs fournisseurs historiques de gaz et d’électricité (ENGIE, EDF et entreprises locales de distribution) sont devenus caducs. Ces clients ont pu bénéficier, en application de l’article 25 de la loi n° 2014-344 du 17 mars 2014 relative à la consommation, d’une offre de marché transitoire de 6 mois s’interrompant au 30 juin 2016.\n \nL’ordonnance organise l’affectation, dès le 1er  juillet 2016, des clients qui n'auraient pas souscrit une offre de marché à des fournisseurs retenus selon une procédure concurrentielle, organisée par la Commission de régulation de l’énergie (CRE). L’ordonnance fixe les principes et caractéristiques principales de cette procédure concurrentielle. Elle définit les éléments clés de la relation contractuelle entre clients et fournisseurs, notamment les principales obligations des fournisseurs vis-à-vis des clients, en termes d’information et de modalités de résiliation, afin de protéger les consommateurs de manière adéquate."},{"id":"1468595672196","libelle":"Texte adopté en 1ère lecture par le Sénat le 13 juillet 2016","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/761.html","data":""},{"id":"1475069865131","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 27 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0814.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000033224503","libelleTexte":"LOI n° 2016-1341 du 11 octobre 2016 ratifiant l'ordonnance n° 2016-129 du 10 février 2016 portant sur un dispositif de continuité de fourniture succédant à la fin des offres de marché transitoires de gaz et d'électricité","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : DEVR1603989L</p><p align='center'><b> Article unique</b></p><p></p><p> L'ordonnance n° 2016-129 du 10 février 2016 portant sur un dispositif de continuité de fourniture succédant à la fin des offres de marché transitoires de gaz et d'électricité est ratifiée.</p><p></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032396042"}}