{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019533201","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/53/32/JORFDOLE000019533201.xml","nature":null,"titre":"Loi n° 2009-135 du 9 février 2009 de programmation des finances publiques pour les années 2009 à 2012","type":"LOI_PUBLIEE","dateCreation":1234310400000,"dateDerniereModification":1234310400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='center'><font size='2'><strong> EXPOSÉ DES MOTIFS</strong></font></p><p><br clear='none'/><font size='2'> Le projet de loi de programmation des finances publiques pour les années 2009 à 2012 s'inscrit dans le nouveau cadre défini par la révision constitutionnelle du 23 juillet 2008 : l'article 34 de la Constitution prévoit en effet désormais que « les orientations pluriannuelles des finances publiques sont définies par des lois de programmation. Elles s'inscrivent dans l'objectif d'équilibre des comptes des administrations publiques ».</font></p><p><font size='2'> Cette nouvelle catégorie de lois permet de fixer par un vote du Parlement la stratégie nationale de finances publiques, aujourd'hui acte du seul Gouvernement élaboré à l'occasion du programme de stabilité adressé à nos partenaires européens. Elle donne également toute sa cohérence aux composantes de la dépense publique, en intégrant les finances de l'Etat, déterminées en loi de finances, celles de la sécurité sociale, déterminées en loi de financement de la sécurité sociale, mais également celles des autres administrations sociales et des collectivités territoriales, dans leur ensemble et de manière pluriannuelle. En outre, le projet de loi de programmation pour 2009-2012 détermine l'évolution détaillée des dépenses de l'Etat sur trois ans (2009-2011), afin de donner aux gestionnaires la visibilité nécessaire à la conduite des réformes, engagées en particulier à travers la révision générale des politiques publiques.</font></p><p><font size='2'> Il s'agit cependant d'un projet de loi de programmation, qui préserve les domaines respectifs des lois de finances et de financement de la sécurité sociale annuelles : le législateur financier et le législateur financier social conservent leurs prérogatives, de même que le législateur ordinaire.</font></p><p><font size='2'> L'intention du Gouvernement est néanmoins de mettre en œuvre la programmation proposée, tout au long de la législature. Cette programmation est à la fois prudente, retenant des prévisions conservatrices en matière de croissance sur 2008-2009 de manière à démarrer la programmation sur des bases saines, et ambitieuse, car elle prévoit de ramener le besoin de financement des comptes publics en 2012 à une situation proche de l'équilibre - soit un niveau qui n'a pas été atteint depuis 1980 - en associant tous les acteurs de la dépense publique au redressement des comptes.<br clear='none'/></font></p><p><font size='2'> La loi de programmation est ainsi le support de la stratégie de retour à l'équilibre d'ici à 2012. Cette stratégie sera mise en œuvre en tenant compte de l'évolution des conditions économiques. D'ores et déjà, lors du conseil Écofin de Nice, les Etats membres se sont mis d'accord sur le fait de laisser jouer les stabilisateurs automatiques, dans le respect du pacte de stabilité et de croissance.</font></p><p><font size='2'> La stratégie proposée est claire : le redressement de nos finances publiques doit être atteint sans augmentation du poids des impôts et des charges, donc entièrement grâce à la maîtrise des dépenses, en divisant par deux leur rythme de croissance. Cet effort en dépenses se conjuguera avec une stabilisation temporaire du niveau des recettes et, en particulier, des prélèvements obligatoires, jusqu'au retour à l'équilibre.</font></p><p><font size='2'> Le projet de loi se compose de quatre chapitres :</font></p><p><font size='2'> - le chapitre Ier définit les objectifs généraux de finances publiques et contient la programmation du redressement des comptes publics sur la période 2009-2012, ainsi que celle de la dette publique ;</font></p><p><font size='2'> - le chapitre II porte sur la maîtrise des dépenses de l'Etat et de la sécurité sociale. L'article 5 contient notamment la programmation des autorisations d'engagement et des crédits de paiement du budget général de l'Etat, mission par mission, pour 2009, 2010 et 2011 et l'article 7, celle de l'ONDAM ;</font></p><p><font size='2'> - le chapitre III porte sur la maîtrise des recettes et les règles de principe destinées à conforter la stratégie d'ensemble du Gouvernement, notamment la mise en place de règles de comportement destinées à maîtriser le développement des dépenses fiscales et des niches sociales ;</font></p><p><font size='2'> - le chapitre IV porte enfin sur les modalités de mise en œuvre de la loi et prévoit en particulier la présentation d'un bilan annuel à la fin de la session ordinaire, au moment du débat d'orientation des finances publiques.</font></p><p><font size='2'> Le projet de loi est accompagné d'un rapport, qu'il est proposé d'approuver à l'article 3. Ce dernier précise le contexte macro-économique et les hypothèses retenues, les objectifs poursuivis sur l'ensemble des administrations publiques et pour chaque sous-secteur, ainsi que les conditions de réalisation de la loi de programmation. Il fixe notamment les règles de fonctionnement du budget triennal, constitué par une programmation au niveau de la mission des dépenses du budget général de l'Etat.<br clear='none'/></font></p><p></p>","arborescence":{"niveaux":[{"id":"1222437487948","libelle":"Dossiers législatifs","niveaux":[{"id":"1222437487949","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1224665971577","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/loi_finances_0912.asp","data":""}]},{"id":"1222437487950","libelle":"Sénat","niveaux":[],"liens":[{"id":"1226066170521","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-055.html","data":""}]}],"liens":[]},{"id":"1222437487951","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1224666014298","libelle":"- Rapport n°1155 de M. Gilles Carrez","lien":"http://www.assemblee-nationale.fr/13/rapports/r1155.asp","data":""},{"id":"1226066205912","libelle":"- Rapport n° 78 de M. Philippe Marini","lien":"http://www.senat.fr/rap/l08-078/l08-078.html","data":""},{"id":"1233327243072","libelle":"- Rapport (CMP) n°1406 de M. Carrez (Assemblée nationale) et n°181 de M. Gaillard (Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r1406.asp","data":""}]},{"id":"1222437487952","libelle":"Débats parlementaires","niveaux":[{"id":"1222437487953","libelle":"Assemblée nationale","niveaux":[{"id":"1224665501680","libelle":"Compte rendu intégral des séances du 20 octobre 2008 :","niveaux":[],"liens":[{"id":"1224665549630","libelle":"1ère séance du 20 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090025.asp","data":"Exception d'irrecevabilité"},{"id":"1224665628262","libelle":"2ème séance du 20 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090026.asp","data":"Discussion générale commune avec le projet de loi de finances pour 2009"}]},{"id":"1224665831245","libelle":"Compte rendu intégral des séances du 21 octobre 2008 :","niveaux":[],"liens":[{"id":"1224665913866","libelle":"1ère séance du 21 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090027.asp","data":"Discussion générale commune (suite)"},{"id":"1224754759892","libelle":"2ème séance du 21 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090028.asp#P49_1567","data":"suite de la discussion commune, motion de renvoi en commission"}]},{"id":"1225116897564","libelle":"Compte rendu intégral des séances du 22 octobre 2008 :","niveaux":[],"liens":[{"id":"1225117024266","libelle":"1ère séance du 22 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090029.asp","data":"suite de la discussion commune, art 1, art 2, art 3, avant l'art 4, art 4 à 7, avant l'art 8, art 8 à 10, après l'art 10, art 11 et 12"}]}],"liens":[]},{"id":"1222437487954","libelle":"Sénat","niveaux":[],"liens":[{"id":"1226075287000","libelle":"Compte rendu intégral de la séance du 6 novembre 2008 :","lien":"http://www.senat.fr/seances/s200811/s20081106/s20081106_mono.html","data":"Discussion générale commune, question préalable, discussion des articles, art 1er, art 2, art 3, art 4 A, art 4, art 5 à 12, explications de vote."}]},{"id":"1233327000748","libelle":"Assemblée nationale (CMP)","niveaux":[],"liens":[{"id":"1233327022629","libelle":"Compte rendu intégral de la 2ème séance du 29 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090143.asp","data":"Discussion et adoption du projet de loi"}]},{"id":"1233328417462","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1233328473453","libelle":"Compte rendu intégral de la séance du 29 janvier 2009 : ","lien":"http://www.senat.fr/seances/s200901/s20090129/s20090129_mono.html","data":"Discussion du texte élaboré par la CMP, art 2, art 3, art 4, art 5, art 6, art 9, Vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1343384304946","libelle":"Communiqué de presse du Conseil des ministres du 26 septembre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/programmation-des-finances-publiques-pour-les-annees-2009-a-2012.html","data":"Le ministre du budget, des comptes publics et de la fonction publique a présenté le projet de loi de programmation des finances publiques pour les années 2009 à 2012. Ce projet de loi met en œuvre, pour la première fois, la révision constitutionnelle du 23 juillet 2008, qui consacre cette nouvelle catégorie de loi appelée à définir « les orientations pluriannuelles des finances publiques ». Elle est ainsi l'occasion de fixer, par un vote du Parlement, la stratégie nationale de finances publiques, et couvre l'ensemble des acteurs de la dépense publique : l'État, mais aussi les administrations de sécurité sociale et les collectivités territoriales, dans le respect de leurs compétences et de leur autonomie. La stratégie proposée est claire : le redressement de nos finances publiques doit être atteint sans augmentation du poids des prélèvements mais uniquement par la maîtrise des dépenses, en divisant par deux le rythme de croissance annuel de la dépense publique pour le limiter à environ 1% en volume par an. La loi de programmation décline ces objectifs pour chacun des grands acteurs de la dépense publique : elle programme ainsi jusqu'en 2011 par mission l'ensemble des dépenses de l'État, dont la progression sera limitée à l'inflation (stabilisation en volume) sur la période. Les concours de l'État aux collectivités territoriales connaîtront la même évolution. La progression des dépenses d'assurance maladie sera quant à elle limitée à 3,3% en valeur par an. Cet objectif de maîtrise des dépenses est complété par une gestion responsable des recettes : la programmation repose sur des hypothèses de croissance et d'évolution spontanée des recettes prudentes ; aucune augmentation du poids des prélèvements obligatoires n'est prévue ; leur baisse demeure un objectif du gouvernement, qui sera mis en œuvre si le retour à l'équilibre s'opère plus rapidement que le projet de loi de programmation ne le prévoit. A cet effet, le projet de loi définit des règles de comportement afin d'assurer le respect des niveaux de recettes prévus dans la loi de programmation tout en autorisant le jeu des « stabilisateurs automatiques », et de poser des limites au développement des dépenses fiscales et des niches sociales. La loi de programmation est ainsi le support de la stratégie de retour à l'équilibre des finances publiques. Elle sera mise en œuvre en tenant compte de l'évolution des conditions économiques. L'effort de réduction du déficit structurel est d'au moins 0,5% du PIB par an, et permet d'atteindre un solde des administrations publiques proche de l'équilibre en 2012 (-0,5% du PIB). Le projet de loi de finances et le projet de loi de financement de la sécurité sociale pour 2009 constituent les premières étapes de mise en œuvre de cette stratégie."},{"id":"1225117115167","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 22 octobre 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0201.asp","data":""},{"id":"1226066239082","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2008-2009/55.html","data":""},{"id":"1233327162961","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 29 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0236.asp","data":""},{"id":"1233327188952","libelle":"Projet de loi adopté en CMP par le Sénat le 29 janvier 2009","lien":"http://www.senat.fr/pl/TA43-0809.pdf","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020236735","libelleTexte":"LOI n° 2009-135 du 9 février 2009 de programmation des finances publiques pour les années 2009 à 2012 (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> Les articles 2 à 10 ci-après fixent, en application de l'avant-dernier alinéa de l'article 34 de la Constitution, les objectifs de la programmation pluriannuelle des finances publiques pour la période 2009-2012.</font></p><p align='center'><br clear='none'/><font size='2'> CHAPITRE IER<br clear='none'/> LES OBJECTIFS GENERAUX DE FINANCES PUBLIQUES</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> La programmation des finances publiques s'inscrit dans le cadre des engagements européens de la France. Elle s'établit comme suit :</font></p><p><font size='2'> 1° Evolution du solde des administrations publiques</font></p><p><font size='2'></font></p><p><font size='2'> 2° Evolution de la dette publique</font></p><p align='center'><br clear='none'/><br clear='none'/><font size='2'> Article 3</font></p><p><font size='2'> Est approuvé le rapport annexé à la présente loi précisant le contexte, les objectifs et les conditions de réalisation de la programmation des finances publiques pour la période mentionnée à l'article 1er.</font></p><p align='center'><font size='2'> CHAPITRE II<br clear='none'/> LA MAITRISE DES DEPENSES DE L'ETAT<br clear='none'/> ET DE LA SECURITE SOCIALE</font></p><p align='center'><font size='2'> Article 4</font></p><p align='center'><font size='2'> La progression annuelle des dépenses de l'Etat n'excède pas, au cours de la période mentionnée à l'article 1er, l'évolution prévisionnelle des prix à la consommation, selon les modalités décrites dans le rapport annexé à la présente loi.<br clear='none'/><br clear='none'/> Article 5</font></p><p><font size='2'> En 2009, 2010 et 2011, les crédits alloués aux missions du budget général de l'Etat respectent, selon les modalités précisées dans le rapport annexé à la présente loi, les montants suivants exprimés en milliards d'euros :</font></p><p><br clear='none'/><font size='2'> MISSIONS Autorisations d'engagement Crédits de paiement Dont contribution au compte d'affectation spéciale Pensions<br clear='none'/> 2009 2010 2011 2009 2010 2011 2009 2010 2011<br clear='none'/> Action extérieure de l'État 2,50 2,58 2,50 2,52 2,55 2,52 0,12 0,13 0,14<br clear='none'/> Administration générale et territoriale de l'État 2,61 2,63 2,56 2,60 2,63 2,56 0,47 0,51 0,54<br clear='none'/> Agriculture, pêche, alimentation, forêt et affaires rurales 3,24 2,93 2,92 3,49 3,16 3,03 0,23 0,25 0,27<br clear='none'/> Aide publique au développement 3,38 2,85 4,43 3,17 3,24 3,24 0,02 0,03 0,03<br clear='none'/> Anciens combattants, mémoire et liens avec la nation 3,55 3,44 3,34 3,53 3,45 3,34 0,06 0,06 0,06<br clear='none'/> Conseil et contrôle de l'État 0,55 0,57 0,59 0,55 0,57 0,59 0,10 0,12 0,13<br clear='none'/> Culture 2,84 2,72 2,72 2,78 2,80 2,82 0,16 0,17 0,19<br clear='none'/> Défense 47,79 37,00 37,76 37,39 38,06 38,72 7,01 7,16 7,28<br clear='none'/> Direction de l'action du Gouvernement 0,49 0,52 0,53 0,54 0,51 0,51 0,02 0,03 0,03<br clear='none'/> Écologie, développement et aménagement durables 10,25 10,25 9,39 10,07 10,20 9,34 0,90 0,91 0,95<br clear='none'/> Économie 1,91 1,93 1,94 1,90 1,92 1,93 0,22 0,23 0,25<br clear='none'/> Enseignement scolaire 60,01 61,67 62,95 59,99 61,65 62,93 15,15 16,61 17,85<br clear='none'/> Gestion des finances publiques et des ressources humaines 11,63 11,39 11,41 11,37 11,54 11,53 2,26 2,44 2,57<br clear='none'/> Immigration, asile et intégration 0,51 0,51 0,51 0,51 0,51 0,51 0,01 0,01 0,01<br clear='none'/> Justice 8,32 7,14 7,10 6,65 6,94 7,04 1,13 1,26 1,38<br clear='none'/> Médias 1,02 1,01 0,99 1,01 1,00 0,99 0,00 0,00 0,00<br clear='none'/> Outre-mer 1,97 2,00 2,00 1,88 1,93 1,93 0,03 0,03 0,03<br clear='none'/> Politique des territoires* 0,39 0,35 0,32 0,37 0,38 0,38 0,00 0,00 0,00<br clear='none'/> Recherche et enseignement supérieur 24,56 25,45 26,27 24,16 24,96 25,87 2,16 2,42 2,65<br clear='none'/> Régimes sociaux et de retraite 5,18 5,45 5,75 5,18 5,45 5,75 0,00 0,00 0,00<br clear='none'/> Relations avec les collectivités territoriales 2,41 2,46 2,51 2,34 2,40 2,44 0,00 0,00 0,00<br clear='none'/> Santé 1,13 1,15 1,17 1,16 1,17 1,19 0,00 0,00 0,00<br clear='none'/> Sécurité 16,16 16,71 17,27 16,23 16,63 17,00 4,85 5,19 5,50<br clear='none'/> Sécurité civile 0,45 0,41 0,45 0,42 0,42 0,43 0,04 0,04 0,04<br clear='none'/> Solidarité, insertion et égalité des chances 11,20 11,58 12,13 11,18 11,60 12,15 0,21 0,23 0,25<br clear='none'/> Sport, jeunesse et vie associative 0,80 0,75 0,73 0,79 0,77 0,75 0,11 0,12 0,13<br clear='none'/> Travail et emploi 11,73 10,74 10,60 11,82 10,74 10,51 0,15 0,17 0,18<br clear='none'/> Ville et logement 7,60 7,30 7,28 7,64 7,53 7,37 0,05 0,05 0,06<br clear='none'/> Engagements financiers de l'État 46,00 47,44 49,40 46,00 47,44 49,40 0,00 0,00 0,00<br clear='none'/> Provisions 0,23 0,66 1,15 0,23 0,66 1,15 0,00 0,00 0,00<br clear='none'/> Pour mémoire : Pouvoirs publics 1,05 1,06 1,07 1,05 1,06 1,07 0,00 0,00 0,00<br clear='none'/> * Le montant de la contribution au CAS pensions de la mission Politique des territoires n'est pas égal à zéro<br clear='none'/> mais est inférieur à 10 M€.</font></p><p align='center'><font size='2'> Article 6</font></p><p><font size='2'> Au cours de la période mentionnée à l'article 1er, l'évolution de l'ensemble constitué par les prélèvements sur recettes de l'Etat établis au profit des collectivités territoriales et par les dépenses du budget général relevant de la mission « Relations avec les collectivités territoriales » n'excède pas, chaque année, l'évolution prévisionnelle des prix à la consommation, selon les modalités décrites dans le rapport annexé à la présente loi.</font></p><p align='center'><font size='2'> Article 7</font></p><p><font size='2'> Au cours de la période mentionnée à l'article 1er, l'objectif national de dépenses d'assurance maladie de l'ensemble des régimes obligatoires de base évolue chaque année de 3,3 % en valeur, à périmètre constant, selon les modalités décrites dans le rapport annexé à la présente loi.</font></p><p align='center'><font size='2'> CHAPITRE III<br clear='none'/> LA MAITRISE DES RECETTES</font></p><p align='center'><font size='2'> Article 8</font></p><p><font size='2'> Au cours de la période mentionnée à l'article 1er, les éventuels surplus, constatés par rapport aux évaluations de la loi de finances de l'année, du produit des impositions de toute nature établies au profit de l'Etat, sont utilisés dans leur totalité pour réduire le déficit budgétaire.</font></p><p><font size='2'> Article 9</font></p><p><font size='2'> Au titre de la période mentionnée à l'article 1er, les mesures nouvelles relatives aux impôts, cotisations et contributions sociales affectés au budget de l'Etat ou à la sécurité sociale ne peuvent avoir pour conséquence une diminution des ressources globales de l'Etat et de la sécurité sociale, par rapport aux niveaux déterminés dans le rapport annexé à la présente loi et selon les modalités qui y sont décrites.</font></p><p align='center'><font size='2'> Article 10</font></p><p><font size='2'> Au titre de la période mentionnée à l'article 1er, les créations ou extensions :</font></p><p><font size='2'> 1° De dépenses fiscales ;</font></p><p><font size='2'> 2° Ainsi que de réductions, exonérations ou abattements d'assiette s'appliquant aux cotisations et contributions de sécurité sociale affectées aux régimes obligatoires de base ou aux organismes concourant à leur financement,</font></p><p><font size='2'> sont compensées par des suppressions ou diminutions de mesures relevant respectivement des 1° et 2° ci-dessus, pour un montant équivalent, selon des modalités précisées dans le rapport annexé à la présente loi.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> CHAPITRE IV<br clear='none'/> LA MISE EN ŒUVRE DE LA PROGRAMMATION</font></p><p align='center'><font size='2'> Article 11</font></p><p><font size='2'> I. - Au cours de la période mentionnée à l'article 1er, le Gouvernement présente chaque année au Parlement, au plus tard le 15 octobre de l'année qui précède :</font></p><p><font size='2'> 1° L'objectif annuel de coût retenu pour les dépenses fiscales ;</font></p><p><font size='2'> 2° L'objectif annuel de coût retenu pour les réductions, exonérations et abattements mentionnés au 2 de l'article 10.</font></p><p><font size='2'> II. - A cette occasion, il présente également un bilan des créations, modifications et suppressions de mesures visées à l'article 10 adoptées dans les douze mois qui précèdent.</font></p><p><font size='2'> III. - Dans les trois ans suivant l'entrée en vigueur de toute mesure visée à l'article 10, le Gouvernement présente au Parlement une évaluation de son efficacité et de son coût. Pour les mesures en vigueur à la date de publication de la présente loi, cette évaluation est présentée au plus tard le 1er janvier 2012.</font></p><p align='center'><font size='2'> Article 12</font></p><p><font size='2'> Chaque année, le Gouvernement établit et transmet au Parlement, au cours du dernier trimestre de la session ordinaire, un bilan de la mise en œuvre de la présente loi. En cas d'écart par rapport à la programmation des finances publiques fixée à l'article 2, il précise les mesures envisagées pour l'année en cours et les années suivantes afin d'en assurer le respect.</font></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019533201"}}