{"executionTime":8,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020542090","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/54/20/JORFDOLE000020542090.xml","nature":null,"titre":"LOI n° 2010-737 du 1er juillet 2010 portant réforme du crédit à la consommation","type":"LOI_PUBLIEE","dateCreation":1278028800000,"dateDerniereModification":1278028800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3</td><td> Article L311-2, code de la consommation</td><td> Contenu des informations que les caisses de crédit municipal doivent mettre à la disposition de leur clientèle préalablement à l'octroi d’un prêt et conditions dans lesquelles ces informations sont portées à la connaissance du public ; mentions obligatoires devant figurer dans les contrats de crédit</td><td><a href=\"/loda/id/JORFTEXT000023928572\"> Décret n° 2011-471 du 29/04/2011</a></td></tr><tr><td> Article 4</td><td> Article L311-4, code de la consommation</td><td> Contenu et modalités de présentation de l'exemple représentatif à l'aide duquel sont fournies les informations sur le coût du crédit</td><td><a href=\"/loda/id/JORFTEXT000022753156\"> Décret n° 2010-1005 du 30/08/2010</a></td></tr><tr><td> Article 5</td><td> Article L311-6  I, code de la consommation</td><td> Liste et contenu des informations devant figurer dans la fiche d'informations à fournir pour chaque offre de crédit et conditions de sa présentation</td><td><a href=\"/loda/id/JORFTEXT000023152769\"> Décret n° 2010-1461 du 30/11/2010</a></td></tr><tr><td> Article 5</td><td> Article L311-6 I, code de la consommation</td><td> Liste et contenu des informations devant figurer dans la fiche d'informations à fournir pour chaque offre de crédit et conditions de sa présentation</td><td><a href=\"/loda/id/JORFTEXT000023502920\"> Décret n° 2011-136 du 01/02/2011</a></td></tr><tr><td> Article 6, II, A</td><td> Article L311-8, code de la consommation</td><td> Exigences minimales auxquelles doit répondre la formation à la distribution du crédit à la consommation et à la prévention du surendettement</td><td><a href=\"/loda/id/JORFTEXT000024968274\"> Décret n° 2011-1871 du 13/12/2011</a></td></tr><tr><td> Article 6, II, B</td><td> Article L311-8-1, code de la consommation</td><td> Seuil à partir duquel le consommateur doit disposer de la possibilité de conclure un contrat de crédit amortissable à la place d'un contrat de crédit renouvelable</td><td><a href=\"/loda/id/JORFTEXT000023152783\"> Décret n° 2010-1462 du 30/11/2010</a></td></tr><tr><td> Article 6, II, D</td><td> Article L311-10,  code de la consommation</td><td> Seuil du crédit à partir duquel la fiche comportant les éléments relatifs aux ressources et charges de l'emprunteur doit être corroborée par des pièces justificatives</td><td><a href=\"/loda/id/JORFTEXT000023152783\"> Décret n° 2010-1462 du 30/11/2010</a></td></tr><tr><td> Article 6, II, D</td><td> Article L311-10,  code de la consommation</td><td> Liste des pièces justificatives qui accompagnent la fiche comportant les éléments relatifs aux ressources et charges de l'emprunteur</td><td><a href=\"/loda/id/JORFTEXT000023152769\"> Décret n° 2010-1461 du 30/11/2010</a></td></tr><tr><td> Article 7, II, E, 3°</td><td> Article L311-16,  code de la consommation</td><td> Modalités relatives au remboursement minimal du capital emprunté qui varie selon le montant total du crédit consenti</td><td><a href=\"/loda/id/JORFTEXT000023751625\"> Décret n° 2011-304 du 22/03/2011</a></td></tr><tr><td> Article 10, II, A</td><td> Article L311-18, code de la consommation</td><td> Liste des informations figurant dans le contrat de crédit et dans l'encadré</td><td><a href=\"/loda/id/JORFTEXT000023502920\"> Décret n° 2011 -136 du 01/02/2011</a></td></tr><tr><td> Article 11, II, B, 4°</td><td> Article L311-22, code de la consommation</td><td> Seuil du montant du remboursement anticipé au delà duquel le prêteur peut exiger une indemnité qui ne peut dépasser 1 % du montant du crédit faisant l'objet du remboursement anticipé</td><td><a href=\"/loda/id/JORFTEXT000023152783\"> Décret n° 2010-1462 du 30/11/2010</a></td></tr><tr><td> Article 16, I</td><td> Article L311-43 I, code de la consommation</td><td> Liste des informations figurant dans le contrat de crédit</td><td><a href=\"/loda/id/JORFTEXT000023502920\"> Décret n° 2011-136 du 01/02/2011</a></td></tr><tr><td> Article 16, I</td><td> Article L311-43 II, code de la consommation</td><td> Liste et contenu des informations devant figurer sur le relevé de compte</td><td><a href=\"/loda/id/JORFTEXT000023502920\"> Décret n° 2011-136 du 01/02/2011</a></td></tr><tr><td> Article 16, I</td><td> Article L311-44 II, code de la consommation</td><td> Liste et contenu des informations devant figurer sur le relevé de compte</td><td><a href=\"/loda/id/JORFTEXT000023502920\"> Décret n° 2011-136 du 01/02/2011</a></td></tr><tr><td> Article 22, II</td><td> Article L313-15, code de la consommation</td><td> Conditions relatives au regroupement de crédits antérieurs comprenant un ou plusieurs crédits immobiliers</td><td><a href=\"/loda/id/JORFTEXT000022753140\"> Décret n° 2010-1004 du 30/08/2010</a></td></tr><tr><td> Article 22, II</td><td> Article L313-15, code de la consommation</td><td> Modalités selon lesquelles les opérations regroupement de crédits sont conclues afin de garantir la bonne information de l'emprunteur</td><td><a href=\"/loda/id/JORFTEXT000025789794\"> Décret n° 2012-609 du 30/04/2012</a></td></tr><tr><td> Article 32, 3°</td><td> Article L212-15-1, code de la mutualité</td><td> Redressement judiciaire ou liquidation de mutuelle Modalités selon lesquelles sont donnés les avis de l’Autorité de contrôle prudentiel</td><td> Publication du décret envisagée en décembre 2010</td></tr><tr><td> Article 33, 3°</td><td> Article L951-14-1, code de la sécurité sociale</td><td> Redressement judiciaire ou liquidation de mutuelle Modalités selon lesquelles sont donnés les avis de l’Autorité de contrôle prudentiel</td><td> Publication du décret envisagée en décembre 2010</td></tr><tr><td> Article 39</td><td> Article L331-1, code de la consommation</td><td> Conditions dans lesquelles les membres de la commission de surendettement des particuliers peuvent se faire représenter par un délégué</td><td><a href=\"/loda/id/JORFTEXT000022973008\"> Décret n° 2010-1304 du 29/10/2010</a></td></tr><tr><td> Article 39</td><td> Article L331-1, code de la consommation</td><td> Conditions dans lesquelles les membres de la commission de surendettement des particuliers peuvent se faire représenter par un suppléant</td><td><a href=\"/loda/id/JORFTEXT000022973008\"> Décret n° 2010-1304 du 29/10/2010</a></td></tr><tr><td> Article 40, 1°</td><td> Article L331-2, code de la consommation</td><td> Conditions dans lesquelles sont fixées le montant des remboursements des personnes surendettées</td><td><a href=\"/loda/id/JORFTEXT000022973008\"> Décret n° 2010-1304 du 29/10/2010</a></td></tr><tr><td> Article 40, 1°</td><td> Article L331-2, code de la consommation</td><td> Conditions de prise en compte et d'appréciation des dépenses courantes par le règlement intérieur de chaque commission</td><td><a href=\"/loda/id/JORFTEXT000022973008\"> Décret n° 2010-1304 du 29/10/2010</a></td></tr><tr><td> Article 40, 2°</td><td> Article L331-3, II, code de la consommation</td><td> Commissions de surendettement Conditions dans lesquelles l’information des créanciers peut être effectuée par télécopie ou par courrier électronique</td><td><a href=\"/loda/id/JORFTEXT000022973008\"> Décret n° 2010-1304 du 29/10/2010</a></td></tr><tr><td> Article 45</td><td> Article L332-6, II, code de la consommation</td><td> Procédure de rétablissement personnel Condition de désignation d’un mandataire figurant sur une liste établie par le juge de l’exécution</td><td><a href=\"/loda/id/JORFTEXT000022973008\"> Décret n° 2010-1304 du 29/10/2010</a></td></tr><tr><td> Article 49</td><td></td><td> Composition du comité chargé de préfigurer la création du registre national des crédits aux particuliers</td><td><a href=\"/loda/id/JORFTEXT000022506486\"> Décret n° 2010-827 du 20/07/2010</a></td></tr><tr><td> Article 56, II, 3°, e</td><td> Article L332-8, code de la consommation</td><td> Conditions dans lesquelles les biens mobiliers nécessaires à la vie et au travail du saisi et de sa famille sont exclus de la procédure de liquidation judiciaire</td><td><a href=\"/loda/id/JORFTEXT000022973008\"> Décret n° 2010-1304 du 29/10/2010</a></td></tr><tr><td> Article 58</td><td></td><td> Composition de la commission temporaire d'évaluation.</td><td> Cette commission a pris fin, selon les dispositions de l'article 58, le 1er juillet 2012.  De ce fait, la mission d'évaluation est confiée au Comité consultatif du secteur financier.</td></tr><tr><td> Article 61, I</td><td></td><td> Conditions d’application des articles 21 à 25 ainsi que le A et le 2° du B du II de l'article 13 de la présente loi, qui s'appliquent à compter du premier jour du deuxième mois suivant celui de la publication de la loi : 1/09/2010</td><td><a href=\"/loda/id/JORFTEXT000022753156\"> Décret n° 2010-1005 du 30/08/2010</a></td></tr><tr><td> Article 61, I</td><td></td><td> Conditions d’application de l’article 4 de la présente loi, qui s’applique à compter du premier jouer du deuxième mois suivant sa publication</td><td><a href=\"/loda/id/JORFTEXT000022753156\"> Décret n° 2010-1005 du 30/08/2010</a></td></tr><tr><td> Article 61, II</td><td></td><td> Conditions dans lesquelles sont applicables progressivement aux contrats de crédit renouvelables en cours à la date d'entrée en vigueur de la présente loi, les règles prévues aux sections 4 à 7 du chapitre Ier du titre Ier du livre III du code de la consommation</td><td><a href=\"/loda/id/JORFTEXT000023909733\"> Décret n° 2011-457 du 26/04/2011</a></td></tr><tr><td> Article 62</td><td> Article L531-4, code de la consommation</td><td> Modalités d'organisation et de fonctionnement de l’Institut national de la consommation, la commission des clauses abusives, commission de la sécurité des consommateurs et la commission de la médiation de la consommation</td><td><a href=\"/loda/id/JORFTEXT000022927432\"> Décret n° 2010-1221 du 18/10/2010</a></td></tr></tbody></table>","exposeMotif":"<p><strong> I. - ORIENTATION GENERALE</strong></p><p><br clear='none'/> Le crédit est utile et nécessaire à la vie des ménages. Le crédit à la consommation joue un rôle tout particulier dans ce domaine. Il permet aux ménages de réaliser certaines dépenses au moment où elles sont les plus utiles. Il permet de faire face à des dépenses imprévues (comme le remplacement d'un appareil électroménager qui tombe en panne). Il peut permettre de passer des « coups durs » dans la gestion d'un budget. Ce sont ainsi neuf millions de ménages - c'est-à-dire un tiers des ménages - qui ont un crédit à la consommation aujourd'hui.</p><p><br clear='none'/> Mais le crédit est aussi un acte qui engage. Les conséquences de cet engagement doivent être mesurées à la fois par les ménages qui souscrivent un crédit et par les professionnels qui les distribuent. L'entrée en crédit n'est un acte anodin ni pour le ménage qui souscrit un crédit ni pour le professionnel qui le distribue. Une entrée en crédit réussie, c'est une responsabilité partagée entre un ménage et un professionnel pour s'assurer que l'engagement pris par le ménage est adapté à sa situation.</p><p><br clear='none'/> C'est dans cet esprit que le Gouvernement souhaite développer un crédit plus responsable. Le présent projet de loi propose une profonde réforme du crédit à la consommation pour prévoir des garde-fous à l'entrée dans le crédit (1°) et mieux accompagner les personnes qui connaissent des difficultés d'endettement (2°).</p><p><br clear='none'/> 1° Prévoir des garde-fous à l'entrée dans le crédit</p><p><br clear='none'/> Le Gouvernement entend tout d'abord encadrer la publicité pour empêcher les pratiques agressives qui empêchent les ménages de prendre un engagement pleinement réfléchi lorsqu'ils sont sollicités. A cet effet, le projet de loi propose tout d'abord d'interdire dans les publicités les mentions qui suggèrent qu'un crédit améliore la situation financière de celui qui le souscrit. Il propose également d'améliorer la sincérité de l'information des consommateurs sur les taux d'intérêt promotionnels en imposant que le taux d'intérêt permanent des crédits soit obligatoirement affiché en caractères d'une taille au moins aussi importante que celle utilisée pour les taux promotionnels (qui sont par nature temporaires). Toujours afin d'empêcher les pratiques abusives en matière de présentation du coût des crédits, il propose que chaque publicité comprenne obligatoirement un exemple chiffré - qui sera, pour le crédit renouvelable, le même dans toutes les publicités - illustrant le coût du crédit. Pour améliorer l'information des consommateurs et supprimer toute ambigüité sur la nature des produits distribués, le projet de loi propose d'obliger tous les distributeurs de crédits à utiliser une formule unique pour désigner le « crédit renouvelable ». Afin d'éveiller la vigilance des consommateurs, il propose enfin d'imposer que chaque publicité comprenne une mention légale destinée à mettre en garde l'emprunteur.</p><p><br clear='none'/> Pour le Gouvernement, un crédit responsable est un crédit qui se rembourse. Le projet de loi propose de prévoir que chaque échéance d'un crédit renouvelable comprenne obligatoirement un remboursement minimum du capital. Il propose également que les relevés mensuels des comptes de crédit renouvelable fassent obligatoirement figurer une estimation de la durée restante pour le remboursement du crédit.</p><p><br clear='none'/> Le Gouvernement entend renforcer les obligations et la responsabilité des prêteurs notamment pour encadrer la distribution de crédit sur le lieu de vente. Le projet de loi propose d'introduire pour la première fois dans la loi l'obligation pour le prêteur d'évaluer la solvabilité de l'emprunteur et de lui fournir des explications lui permettant de déterminer si le crédit est adapté à ses choix et à sa situation financière. Il propose également que tout prêteur ait l'obligation, préalablement à l'octroi d'un crédit, de consulter le fichier des incidents caractérisés de remboursement des crédits aux particuliers (FICP) qui recense tous les incidents dans le remboursement des crédits aux particuliers. Pour permettre une distribution plus responsable du crédit, le projet de loi propose que l'emprunteur et le prêteur aient l'obligation de remplir, sur le lieu de vente, une fiche de dialogue, d'information et de situation financière qui participera à l'évaluation des revenus et de l'endettement des emprunteurs.</p><p><br clear='none'/> Le Gouvernement souhaite également rendre plus responsable les cartes de fidélité des magasins auxquelles sont attachés des crédits. A cet effet, le projet de loi propose de délier l'usage de ces cartes en fidélité et à crédit. Pour ce faire, il propose que chaque carte de fidélité prévoie obligatoirement une fonction de paiement au comptant et que la fonction crédit de la carte ne puisse être activée qu'avec l'accord exprès de son titulaire. Le projet de loi propose également que toute publicité portant sur des avantages commerciaux promotionnels ouverts par une carte de fidélité indique obligatoirement si un crédit est attaché à la carte.</p><p><br clear='none'/> Le Gouvernement entend encadrer les activités de rachat et de regroupement de crédits. Le projet de loi propose de définir pour la première fois des règles spécifiques de protection des emprunteurs applicables aux opérations de rachat et de regroupement de crédits.</p><p><br clear='none'/> Le Gouvernement entend renforcer les règles de protection des emprunteurs. Le projet de loi propose d'étendre les règles de protection des emprunteurs prévues dans le code de la consommation aux prêts à la consommation d'un montant jusqu'à 75 000 € contre 21 500 € aujourd'hui. Il propose d'allonger le délai de rétractation pour les prêts à la consommation de sept à quatorze jours.</p><p><br clear='none'/> Le Gouvernement souhaite réformer l'assurance emprunteur pour accroître la transparence et la concurrence au bénéfice des consommateurs. A cet effet, le projet de loi propose d'accroître la liberté de choix des consommateurs en supprimant la disposition qui autorise aujourd'hui les prêteurs à imposer leur propre contrat d'assurance. Il propose également de renforcer la transparence en matière de coût des assurances emprunteurs en imposant que ce coût soit exprimé en euros par mois.</p><p><br clear='none'/> Pour l'ensemble de ces obligations, le projet de loi propose un dispositif de sanctions effectives, proportionnées et dissuasives. Dans cet esprit, il étend le régime des sanctions déjà existantes dans le code de la consommation aux nouvelles dispositions introduites. Le projet de loi propose également de renforcer le contrôle de la commercialisation des produits et services financiers notamment le crédit en habilitant le Gouvernement à procéder par ordonnance pour donner mission aux autorités de supervision dans ce domaine dans le cadre de la réforme du système français de supervision du secteur financier.</p><p><br clear='none'/> 2° Mieux accompagner les personnes qui connaissent des difficultés d'endettement</p><p><br clear='none'/> Le Gouvernement entend faciliter le rebond des personnes qui ont connu des difficultés d'endettement. Dans un contexte où plus de trois quarts du surendettement résulte d'accidents de la vie (perte d'un emploi, maladie, divorce, décès du conjoint), le projet de loi propose de raccourcir à cinq ans les durées d'inscription au fichier FICP. Il propose également d'introduire pour la première fois un droit d'accès à distance des emprunteurs aux informations FICP les concernant.</p><p><br clear='none'/> Afin de mieux accompagner les personnes qui connaissent des difficultés d'endettement, le projet de loi propose que les voies d'exécution des créanciers à l'égard des débiteurs soient suspendues dès lors que leur dossier de surendettement a été déclaré recevable par la Banque de France.</p><p><br clear='none'/> Le Gouvernement entend enfin accélérer les procédures de surendettement pour aider les personnes qui connaissent des difficultés d'endettement à retrouver rapidement une situation stabilisée. A cet effet, le projet de loi propose de raccourcir de six à trois mois le délai entre le dépôt et la déclaration de recevabilité d'un dossier de surendettement. Le projet de loi propose enfin d'accélérer les procédures de rééchelonnement de dettes en donnant pouvoir aux commissions de surendettement d'en décider. Il propose enfin d'accélérer les procédures de rétablissement personnel en donnant pouvoir aux commissions de surendettement pour en recommander les termes au juge dans les cas d'insuffisance d'actifs.</p><p><br clear='none'/><strong> II. - Dispositions du projet de loi</strong><br clear='none'/><br clear='none'/> TITRE Ier. - CREDIT A LA CONSOMMATION<br clear='none'/><br clear='none'/> Chapitre Ier - Définitions et champ d'application</p><p><br clear='none'/> Le premier chapitre reprend les définitions d'un certain nombre de notions et précise le champ d'application des dispositions relatives au crédit à la consommation.</p><p><br clear='none'/> En accord avec la directive concernant les contrats de crédit aux consommateurs, le projet de loi propose d'étendre le champ du crédit à la consommation pour couvrir les prêts jusqu'à 75 000 €, contre 21 500 € actuellement, ainsi que les autorisations de découvert dont le délai de remboursement est supérieur à un mois, contre trois aujourd'hui.</p><p><br clear='none'/> Le projet de loi propose d'étendre, comme c'est le cas aujourd'hui, les règles de protection des consommateurs applicables au crédit à la consommation aux contrats garantis par une hypothèque, crédits sans intérêts et sans autre frais d'une durée supérieure à trois mois, locations avec option d'achat. Le projet de loi étend ainsi à ces crédits le régime de la directive, avec quelques aménagements destinés à ne pas soumettre certaines opérations d'une ampleur limitée (opérations de moins de trois mois pour lesquelles ne sont requis aucun intérêt ou autres frais, ou bien encore que des frais négligeables) au formalisme du crédit à la consommation. Il propose également de définir un régime spécifique pour l'activité de prêt sur gage corporel, qui est soumise aux dispositions du code de la consommation relatives à la publicité.</p><p><br clear='none'/> Chapitre II. - Publicité et information de l'emprunteur</p><p><br clear='none'/> Le projet de loi propose d'encadrer les publicités en matière de crédit à la consommation pour empêcher les pratiques trop agressives. Il propose également d'améliorer l'information de l'emprunteur pour lui permettre de souscrire un crédit en étant conscient de l'étendue de son engagement.</p><p><br clear='none'/> L'article 2 prévoit un certain nombre de dispositions destinées à encadrer les publicités sur les crédits pour empêcher les pratiques trop agressives et à améliorer l'information des consommateurs :</p><p><br clear='none'/> - interdiction des mentions pouvant suggérer au consommateur qu'un crédit améliore la situation financière de l'emprunteur ou constitue un substitut d'épargne ;</p><p><br clear='none'/> - dispositions relatives à la taille des caractères dans les publicités, afin de garantir que le taux annuel effectif global (TAEG) est affiché dans une taille de caractères au moins aussi importante que celle utilisée pour le taux promotionnel ;</p><p><br clear='none'/> - obligation de faire figurer sur tous les documents publicitaires un exemple représentatif - qui sera, pour le crédit renouvelable, le même sur toutes les publicités - illustrant les informations données par la publicité ;</p><p><br clear='none'/> - obligation de faire figurer dans toute publicité une mention légale destinée à mettre en garde l'emprunteur ;</p><p><br clear='none'/> - lorsqu'une publicité fait référence au coût d'une assurance facultative, obligation d'exprimer ce coût en euros par mois.</p><p><br clear='none'/> L'article 3 fixe également la liste des informations sur les caractéristiques du crédit qui doivent obligatoirement figurer dans toute publicité. Cette liste est fixée par la directive sur le crédit aux consommateurs qui prévoit qu'elle est d'harmonisation maximale afin de garantir une comparabilité des offres d'un pays à l'autre.</p><p><br clear='none'/> L'article 3 crée une fiche d'information précontractuelle standardisée dont la remise à l'emprunteur est obligatoire au stade précontractuel. Cette fiche est prévue par la directive. Il précise enfin qu'il est de la responsabilité du prêteur de s'assurer que ces informations soient remises à l'emprunteur, le cas échéant, sur le lieu de vente même.</p><p><br clear='none'/> Chapitre III. - Conditions de formation du contrat</p><p><br clear='none'/> Le projet de loi propose de renforcer la responsabilité des prêteurs en introduisant pour la première fois dans la loi l'obligation pour le prêteur d'évaluer la solvabilité de l'emprunteur et l'obligation pour les prêteurs et les intermédiaires de crédit de fournir au consommateur des explications.</p><p><br clear='none'/> Afin de responsabiliser la distribution de crédit sur le lieu de vente et à distance, il propose de rendre obligatoire la remise d'une fiche de dialogue, d'information et de situation financière destinée à participer à l'évaluation de l'endettement et des revenus des emprunteurs.</p><p><br clear='none'/> L'article 4 propose d'introduire dans la loi l'obligation pour le prêteur d'évaluer la solvabilité de l'emprunteur « à partir d'un nombre suffisant d'informations » et l'obligation pour les prêteurs et les intermédiaires de crédit de fournir au consommateur les explications lui permettant de déterminer si le contrat de crédit proposé est adapté à ses choix et à sa situation financière. Ces obligations sont prévues par la directive européenne sur le crédit aux consommateurs. Elles viennent renforcer le cadre français actuel qui repose sur la jurisprudence et qui impose notamment au prêteur un devoir de mise en garde de l'emprunteur non averti sur les risques encourus dans une opération de crédit au regard de ses capacités financières et de l'endettement résultant du prêt.</p><p><br clear='none'/> L'article 4 propose également de rendre obligatoire la consultation du fichier des incidents de crédits aux particuliers (FICP), avant de conclure un contrat de crédit, en tant qu'élément participant à l'appréciation de la solvabilité de l'emprunteur.</p><p><br clear='none'/> L'article 4 propose enfin d'introduire, pour les crédits souscrits sur le lieu de vente et à distance, une fiche d'information destinée à participer à l'évaluation de l'endettement et des revenus des emprunteurs. Cette fiche ne se confond pas avec la fiche d'information précontractuelle obligatoire pour chaque crédit à la consommation.</p><p><br clear='none'/> L'article 5 décrit les modalités de formation du contrat, et précise en particulier le droit de rétractation de l'emprunteur qui est porté à quatorze jours, contre sept actuellement. Dans le droit actuel, et pour protéger l'emprunteur, l'exécution du contrat de crédit ne peut commencer avant l'expiration du délai de rétractation : c'est le délai de mise à disposition des fonds qui ne peut être inférieur à sept jours. Afin de maintenir cette protection sans pour autant paralyser pour une durée excessive l'entrée en vigueur du contrat, l'article 6 maintient ce délai de mise à disposition des fonds de sept jours.</p><p><br clear='none'/> L'article 5 introduit l'obligation de prévoir un amortissement minimum du capital emprunté pour les crédits renouvelables.</p><p><br clear='none'/> Il prévoit également l'interdiction de subordonner des avantages commerciaux à l'utilisation de la fonction crédit d'une carte de fidélité, et rend obligatoire la possibilité de régler au comptant avec ce type de cartes. L'utilisation de la fonction crédit ne pourra se faire qu'avec l'accord exprès du consommateur. Enfin, les publicités relatives à la carte ou aux avantages auxquels elle ouvre droit devront informer le consommateur des modalités d'utilisation de la fonction crédit.</p><p><br clear='none'/> Enfin, l'article 5 prévoit qu'une dénomination commune devra être utilisée dans tout document commercial ou publicitaire pour désigner le crédit renouvelable afin d'éviter les risques de confusion.</p><p><br clear='none'/> Chapitre IV. - Contenu et execution du contrat de crédit</p><p><br clear='none'/> L'article 6 porte sur le contenu du contrat de crédit. Un décret en Conseil d'Etat précisera les informations qui doivent figurer dans le contrat de crédit. La liste de ces informations figure dans la directive.</p><p><br clear='none'/> L'article 7 précise les modalités d'exécution du contrat de crédit. Ces modalités sont prévues par la directive. Il prévoit notamment les conditions de remboursement anticipé des prêts, et la possibilité pour le prêteur de percevoir une indemnité de remboursement anticipé sous certaines conditions. Le Gouvernement propose d'exercer l'option ouverte par la directive de prévoir que ces indemnités ne sont pas exigibles dès lors que le montant du remboursement anticipé est inférieur à 10 000 €. Ce seuil sera précisé dans un décret. Ce dispositif permettra ainsi de conserver notre système actuel sans indemnité pour une large part des crédits à la consommation.</p><p><br clear='none'/> Afin d'améliorer l'information de l'emprunteur, l'article 7 prévoit par ailleurs, pour le crédit renouvelable, une information sur la durée estimée de remboursement du capital qui sera communiquée chaque mois à l'emprunteur par le biais de l'état actualisé d'exécution du contrat de crédit.</p><p><br clear='none'/> L'article 8 adapte les dispositions de nature législative du code de la consommation relatives au TAEG pour les aligner sur celles prévues par la directive crédit aux consommateurs. Ces dispositions sont très proches du droit français actuel.</p><p><br clear='none'/> Chapitre V. - Dispositions applicables à certains contrats de credit</p><p><br clear='none'/> L'article 9 met en cohérence les dispositions existantes du code de la consommation sur le crédit gratuit avec celles de la directive. Par ailleurs, afin d'éliminer tout frein au développement du crédit gratuit, l'obligation qui pesait sur les vendeurs d'octroyer un escompte sur les paiements au comptant en cas de crédit gratuit est supprimée.</p><p><br clear='none'/> L'article 10 adapte les règles applicables au crédit affecté pour tenir compte de la directive. Cet article ne remet pas en cause l'essentiel du dispositif protecteur qui caractérise aujourd'hui le crédit affecté. Il permet même de renforcer le régime d'interdépendance des contrats (contrat de crédit et contrat de vente) dans les sept jours suivant la conclusion du contrat. Il prévoit également la possibilité d'une exception au délai de rétractation de quatorze jours pour le crédit affecté, permettant ainsi de conserver le dispositif actuel de réduction du délai de rétractation à trois jours à la demande expresse du consommateur.</p><p><br clear='none'/> L'article 11 adapte les dispositions relatives aux services financiers à distance pour tenir compte de la directive.</p><p><br clear='none'/> L'article 12 prévoit le dispositif applicable aux différentes catégories d'opérations de découvert en compte. Il renvoie à un décret en Conseil d'Etat pour déterminer la liste des informations remises à l'emprunteur, lesquelles sont fixées par la directive. Il crée un régime contractuel allégé pour les découverts d'une durée de un à trois mois. Au-delà, le découvert est considéré comme un contrat de crédit à la consommation de droit commun. Les dépassements (« découverts non autorisés ») font l'objet d'une mesure d'information particulière de l'emprunteur au bout d'un mois, et doivent prendre la forme d'un contrat de crédit à la consommation de droit commun s'ils se prolongent au-delà de trois mois.</p><p><br clear='none'/> Chapitre VI. - Dispositions applicables aux intermédiaires de crédit</p><p><br clear='none'/> L'article 13 adapte les dispositions du code de la consommation relatives aux intermédiaires de crédit pour tenir compte de celles de la directive, par exemple en matière de publicité. Il ajoute par ailleurs une obligation d'information de l'emprunteur, et le cas échéant du prêteur, sur les frais éventuels dus par l'emprunteur à l'intermédiaire de crédit pour ses services.</p><p><br clear='none'/> Chapitre VII. - Sanctions - procédure</p><p><br clear='none'/> L'article 14 définit les sanctions applicables aux nouvelles obligations qui pèsent sur les prêteurs. En particulier, il prévoit la possibilité pour le prêteur d'être déchu du droit aux intérêts, en totalité ou en partie, s'il n'a pas respecté ses obligations au titre de l'évaluation de la solvabilité de l'emprunteur ou du devoir d'explication.</p><p><br clear='none'/> L'article 15 adapte les dispositions du code de la consommation relatives au délai de forclusion aux modifications apportées aux procédures de traitement du surendettement.</p><p></p><p> TITRE II. - autres dispositions relatives au crédit<br clear='none'/><br clear='none'/> Chapitre Ier. - Contrat de credit immobilier et assurance emprunteur</p><p><br clear='none'/> L'article 16 du projet de loi tire les conséquences de la transposition de la directive sur le champ d'application du crédit immobilier.</p><p><br clear='none'/> Le projet de loi propose de réformer l'assurance emprunteur en donnant plus de choix au consommateur afin qu'il puisse faire jouer la concurrence. En effet, l'article L. 312-9 du code de la consommation autorise aujourd'hui les banques, à l'occasion d'une demande de crédit immobilier, à imposer au consommateur d'adhérer au contrat d'assurance emprunteur qu'elles commercialisent ; ce qui restreint le choix des emprunteurs.</p><p><br clear='none'/> Afin de renforcer la concurrence au service des consommateurs, l'article 17 permet à l'emprunteur de choisir librement son assurance emprunteur à condition que l'assurance de son choix présente des garanties équivalentes à celles proposées par l'assurance de la banque.</p><p><br clear='none'/> Chapitre II. - Regroupement de credits</p><p><br clear='none'/> L'article 18 propose de définir pour la première fois un cadre juridique spécifique applicable à l'activité de regroupement de crédits. Il propose de soumettre aux règles de protection du crédit à la consommation les prêts de regroupement de crédits dès lors que les prêts regroupés sont des prêts à la consommation, y compris lorsque leur total dépasse 75 000 €. Lorsque les prêts regroupés sont des prêts immobiliers, les règles de protection du crédit immobilier sont applicables. Lorsque l'opération conduit à regrouper à la fois des crédits à la consommation et des crédits immobiliers, le contrat sera soumis au régime du crédit à la consommation si la part relative de crédit immobilier ne dépasse pas un seuil fixé par décret. Si elle le dépasse, le contrat de regroupement de crédit sera soumis au régime du crédit immobilier.</p><p><br clear='none'/> TITRE III. - contrôle de la commercialisation des produits et services financiers, bancaires, d'assurance et des operations de credit</p><p><br clear='none'/> Le projet de loi propose d'étendre et de renforcer le contrôle de la commercialisation des produits et services financiers, bancaires, d'assurance et des opérations de crédit.</p><p><br clear='none'/> L'article 19 habilite le Gouvernement à prendre, par ordonnance sous un délai de dix huit mois, les mesures relevant du domaine de la loi nécessaires au renforcement et à la généralisation des contrôles et des sanctions en matière de respect des obligations à l'égard de la clientèle dans les domaines des produits et services financiers et d'assurance, des opérations de crédit, de la mise à disposition de moyens de paiements et de la fourniture d'autres services bancaires. Ces mesures portent en tant que de besoin sur les champs de compétences des autorités et services qui interviennent dans le contrôle de ces activités.<br clear='none'/> TITRE IV. - Procedure de traitement du surendettement des particuliers et adaptation du fichier national des incidents de remboursement des credits aux particuliers</p><p><br clear='none'/> Le projet de loi vise à mieux accompagner les personnes qui connaissent des difficultés d'endettement en facilitant le rebond de ces personnes et en accélérant les procédures de surendettement.</p><p><br clear='none'/> Chapitre Ier. - Commission de surendettement</p><p><br clear='none'/> L'article 20 intègre la réforme des services extérieurs de la direction générale des finances publiques, en adaptant la composition des commissions de surendettement pour tenir compte du retrait du directeur des services fiscaux qui était l'un des six membres des commissions ayant voix délibérative.</p><p><br clear='none'/> L'article 21 traite de la recevabilité et de l'orientation du dossier. Il prévoit notamment de réduire de six à trois mois le délai imposé aux commissions pour procéder à l'instruction et décider de l'orientation des dossiers. Au-delà de ce délai de trois mois, les débiteurs ne seront pas pénalisés par les retards d'instruction et verront les intérêts sur leurs emprunts limités au taux de l'intérêt légal.</p><p><br clear='none'/> L'article 21 prévoit également que la décision de recevabilité entraîne la suspension automatique des voies d'exécution portant sur les biens du débiteur, alors qu'actuellement, la suspension doit être ordonnée par le juge de l'exécution saisi sur requête de la commission ou du débiteur, la saisine n'étant qu'une faculté.</p><p><br clear='none'/> Par ailleurs, les règles relatives à la suspension des mesures d'expulsion du logement du débiteur sont modifiées. Actuellement, la suspension des mesures d'expulsion résulte de la saisine du juge par la commission aux fins d'ouverture d'un rétablissement personnel. Le projet de loi prévoit que la suspension des mesures d'expulsion peut être ordonnée par le juge sur requête de la commission ou du débiteur dès qu'il est établi qu'il se trouve dans une situation irrémédiablement compromise. Cette solution est respectueuse des intérêts des créanciers qui pourront faire valoir leurs intérêts devant le juge et des intérêts des débiteurs qui auront la possibilité de la solliciter eux même.</p><p><br clear='none'/> Enfin, cet article ajoute les frais de santé à la liste des dépenses prises en compte par les commissions pour établir les sommes restant à la disposition des personnes surendettées (« reste à vivre »). Il précise les conditions et modalités selon lesquelles ces dépenses sont prises en compte par les règlements intérieurs des commissions de surendettement qui sont rendus publics.</p><p><br clear='none'/> L'article 22 entend notamment modifier l'article L. 333-2 du code de la consommation afin de combler un vide juridique en précisant la procédure de recours applicable à la déchéance des procédures de traitement du surendettement.</p><p><br clear='none'/> Chapitre II. - Compétences des commissions de surendettement</p><p><br clear='none'/> L'article 23 vise à étendre les pouvoirs des commissions de surendettement. Elles ont la possibilité d'imposer un plan dès lors qu'il ne comporte que des mesures qui ne portent pas atteinte au capital : rééchelonnement, imputation des paiements sur le capital, réduction du taux d'intérêt, moratoire (mesures prévues par le nouvel article L. 331-7). Les parties auront la faculté de contester ce plan devant le juge de l'exécution.</p><p><br clear='none'/> Lorsque le plan comporte tout ou partie des mesures prévues au nouvel article L. 331-7-1 (réduction du solde du prêt immobilier et effacement partiel) ou lorsqu'il ne comporte que des mesures prévues par le nouvel article L. 331-7 mais les subordonne à l'accomplissement par le débiteur d'actes propres à faciliter ou à garantir le paiement de la dette, la commission saisira le juge pour qu'il lui confère force exécutoire.</p><p><br clear='none'/> L'article L. 331-7-1 a été réécrit. Il regroupe, dans une formulation plus synthétique et plus claire, les dispositions relatives à la réduction du solde du prêt immobilier et à l'effacement partiel. Par ailleurs les conditions dans lesquelles l'effacement partiel peut être prononcé sont précisées, notamment en ce qu'il doit nécessairement être combiné à la mise en oeuvre d'un rééchelonnement des dettes.</p><p><br clear='none'/> Enfin, l'exclusion de l'effacement des dettes dont le prix à été payé par les cautions ou coobligés, a été limitée aux seules personnes physiques.</p><p><br clear='none'/> L'article 24 vise à adapter les articles du code de la consommation pour tenir compte des nouvelles compétences des commissions de surendettement.</p><p><br clear='none'/> Chapitre III. - Procédure de rétablissement personnel</p><p><br clear='none'/> Les articles 25 et 26 visent à accélérer le traitement des situations les plus graves en réformant la procédure de rétablissement personnel. C'est ainsi que la clôture pour insuffisance d'actif, qui est dénommée « rétablissement personnel sans liquidation judiciaire » devient une mesure recommandée par la commission. En cas de désaccord du débiteur, celui ci pourra toujours contester cette recommandation devant le juge de l'exécution. Les droits des créanciers sont préservés par la possibilité d'exercer un recours contre la décision de la commission devant le juge de l'exécution.</p><p><br clear='none'/> Chapitre IV. - Fichier national des incidents de remboursement des crédits aux particuliers</p><p><br clear='none'/> L'article 27 vise à faciliter le rebond des personnes qui ont connu des difficultés d'endettement. Pour ce faire, il propose de raccourcir les durées d'inscription au FICP de huit à cinq ans pour les procédures de rétablissement personnel, et de dix à cinq ans dans le cas où les plans de redressement, les mesures imposées par les commissions et les mesures recommandées et homologuées par le juge de l'exécution se déroulent sans incidents. Par ailleurs, il propose de créer un droit d'accès des emprunteurs aux informations FICP les concernant sans avoir obligatoirement à se déplacer physiquement aux guichets Banque de France comme c'est le cas aujourd'hui.</p><p><br clear='none'/> TITRE V. - DISPOSITIONS RELATIVES A L'OUTRE-MER</p><p><br clear='none'/> Le titre V a pour objet d'étendre les dispositions du présent projet de loi dans les collectivités d'outre-mer régies par le principe de spécialité législative.</p><p><br clear='none'/> Chapitre Ier. - Dispositions relatives au crédit et a l'activité d'intermédiaire</p><p><br clear='none'/> L'article 28 est relatif au crédit et à l'activité d'intermédiaire. Il vise ainsi à rendre applicable dans ces collectivités le titre Ier du livre III du code de la consommation relatif au crédit à la consommation, les articles L. 313-1 à L.313-6 relatifs au taux effectif global et à l'usure et l'article L. 313-15 relatif au regroupement de crédit et le titre II du livre III relatif à l'activité des intermédiaires de crédit.</p><p><br clear='none'/> Chapitre II. - Dispositions relatives au traitement des situations de surendettement</p><p><br clear='none'/> Les articles 29 à 32 sont relatifs au traitement du surendettement.</p><p><br clear='none'/> Ils ont pour objet, en premier lieu, d'apporter des mesures de coordination dans le code de la consommation. Elles sont motivées par le changement de statut à Saint-Barthélemy et à Saint Martin, érigées par la loi organique n° 2007-223 du 21 février 2007 en collectivités territoriales régies par l'article 74 de la Constitution. Les débiteurs résidant dans ces territoires continueront de relever de la commission du surendettement de la Guadeloupe. Ces mesures de coordination visent en outre à combler une lacune concernant Saint-Pierre-et-Miquelon. Il existe en effet une commission de surendettement dans cette collectivité que seule mentionne la partie règlementaire du code de la consommation.</p><p><br clear='none'/> En second lieu, ces articles visent à actualiser pour l'outre-mer le dispositif de traitement de surendettement issu de l'ordonnance n° 2004-824 du 19 août 2004 relative au traitement des situations de surendettement des personnes physiques à Mayotte, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna. L'article étend à la Nouvelle Calédonie et aux îles Wallis et Futuna les dispositions intervenues depuis l'ordonnance du 19 août 2004 précitée ainsi que les dispositions de la présente loi. La Polynésie française étant compétente en matière de droit civil seules lui ont été étendues les mesures de prévention du surendettement relatives au FICP.</p><p><br clear='none'/> TITRE VI. - DISPOSITIONS TRANSITOIRES ET FINALES</p><p><br clear='none'/> L'article 33 procède à la renumérotation des articles modifiés par le projet de loi mentionnés dans d'autres chapitres du code de la consommation que celui relatif au crédit à la consommation.</p><p><br clear='none'/> L'article 34 prévoit une entrée en vigueur de la loi au 12 mai 2010 pour les dispositions relatives au crédit. Les dispositions relatives au traitement du surendettement entreront en vigueur au 1er jour du 4ème mois suivant la date de publication. Les dispositions relatives au droit d'accès au FICP sont d'application immédiate.</p><p></p>","arborescence":{"niveaux":[{"id":"1240405732342","libelle":"Dossiers législatifs","niveaux":[{"id":"1240405732344","libelle":"Sénat","niveaux":[],"liens":[{"id":"1245244798813","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-364.html","data":""}]},{"id":"1240405732343","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1262000411328","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/refor_credit_conso.asp","data":""}]}],"liens":[]},{"id":"1240405732345","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1245244834773","libelle":"Rapport n° 447 de M. Philippe Dominati","lien":"http://www.senat.fr/rap/l08-447/l08-447.html","data":"Le rapport porte également sur les propositions de loi déposées au Sénat (2008-2009) sous les n° 325, n° 255, n° 114 et n° 94."},{"id":"1271762092966","libelle":"Texte de la commission déposé le 2 juin 2009","lien":"http://www.senat.fr/leg/pjl08-448.html","data":""},{"id":"1262000479858","libelle":"Rapport n° 2150 de M. François Loos","lien":"http://www.assemblee-nationale.fr/13/rapports/r2150.asp","data":""},{"id":"1271762215664","libelle":"Texte de la commission déposé le 10 décembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2150-a0.asp","data":""},{"id":"1277111786940","libelle":"Rapport n° 538 de M. Philippe Dominati","lien":"http://www.senat.fr/rap/l09-538/l09-538.html","data":""},{"id":"1277111874360","libelle":"Texte de la commission déposé le 9 juin 2010","lien":"http://www.senat.fr/leg/pjl09-539.html","data":""}]},{"id":"1240405732346","libelle":"Débats parlementaires","niveaux":[{"id":"1240405732348","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1245245046373","libelle":"Compte rendu intégral de la séance du 16 juin 2009 :","lien":"http://www.senat.fr/seances/s200906/s20090616/s20090616_mono.html","data":"discussion générale, art 1er A, art additionnels, art 1er, art additionnels, art 2, art 4, art 5, art additionnels, art 6, art 7, art 10, art 12."},{"id":"1245426045934","libelle":"Compte rendu intégral de la séance du 17 juin 2009 :","lien":"http://www.senat.fr/seances/s200906/s20090617/s20090617_mono.html","data":"art 14, art additionnel, art 15, art additionnel, art 18, art additionnel, art 18 bis (nouveau), art 19 art additionnels, art 21, art 23, art 26, art 26 ter (nouveau), art 27, art 27 bis (nouveau), art 33 a (nouveau), art 34, vote sur l'ensemble."}]},{"id":"1240405732347","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1269614750305","libelle":"Compte rendu intégral des séances du 24 mars 2010 :","niveaux":[],"liens":[{"id":"1269614817435","libelle":"1ère séance du 24 mars 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100147.asp#P861_151835","data":"motion de renvoi en commission, discussion générale."}]},{"id":"1269614904085","libelle":"Compte rendu intégral des séances du 25 mars 2010 :","niveaux":[],"liens":[{"id":"1269614983365","libelle":"2ème séance du 24 mars 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100148.asp","data":"discussion générale (suite)."}]},{"id":"1270821795478","libelle":"Compte rendu intégral des séances du 8 avril 2010 :","niveaux":[],"liens":[{"id":"1272453881043","libelle":"1ère séance du 8 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100162.asp#P216_12692","data":"discussion des articles (suite) : art 6,art 7, art 8, art 8 bis, art 9, art 10, art 11, art 12, art 13, art 14, art 14 bis et 14 ter, art 15, art 15 bis, art 16, art 17 à 19, art 20, art 21, après l'art 21, art 22, art 23 et 24, art 25, art 26, art 27, art 28, art 29, après l’art 29, art 30."},{"id":"1270821856928","libelle":"2ème séance du 8 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100163.asp","data":"discussion des articles, art 1er A, art 1er B, après l'art 1er B, art 1er, avant l'art 2, art 2."},{"id":"1271088941646","libelle":"3ème séance du  8 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100164.asp#P57_1993","data":"art 2 (suite), art 3, art 4, art 5."}]},{"id":"1271089303283","libelle":"Compte rendu intégral des séances du 9 avril 2010 :","niveaux":[],"liens":[{"id":"1271089238843","libelle":"1ère séance du 9 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100165.asp#P125_3138","data":"discussion des articles (suite) : art 5 (suite), après l’art 5, art 5 bis, art 6, art 7, art 8 et 9, art 10, art 11, art 12, art 13, art 14, art 15, après l’art 15, art 16, art 17, art 18, avant l’art 18 bis, art 18 bis, après l’art 18 bis, art 18 ter, après l’art 18 ter, avant l’art 19, art 19, art 19 bis A, art 19 bis B à 19 bis D, art 19 bis E, art 19 bis F, art 19 bis G et 19 bis, après l’art 19 bis, art 20, art 21."},{"id":"1271089532453","libelle":"2ème séance du 9 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100166.asp#P115_3452","data":"discussion des articles (suite) : art 21 (suite), art 21 bis, art 22, art 23, art 24, après l'art 24, art 25, art 26, art 26 bis, art 26 ter, art 27, après l'art 27, art 27 bis, après l'art 27 bis, art 27 ter à 32, art 33a, art 33, après l'art 33, art 34, après l'art 34, seconde délibération, art 2 A, art 5, art 18 ter A."}]},{"id":"1272451726870","libelle":"Compte-rendu intégral des séances du 27 avril 2010 :","niveaux":[],"liens":[{"id":"1272451782170","libelle":"2ème séance du 27 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100168.asp#P467_94021","data":"explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1277111915990","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1277132642150","libelle":"Compte rendu intégral de la séance du 21 juin 2010 :","lien":"http://www.senat.fr/seances/s201006/s20100621/s20100621_mono.html#Niv1_SOM5","data":"discussion générale, discussion des articles : article 1er, article additionnel, article 4, article 5, article 5 bis A, article 7, article 10, article 18, article 18 bis, article 19, articles additionnels, article 21, article 27, article 27 bis, article 35, interventions sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1240406178349","libelle":"Communiqué de presse du Conseil des ministres du 22 avril 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reforme-du-credit-a-la-consommation.html","data":"La ministre de l’économie, de l’industrie et de l’emploi a présenté un projet de loi portant réforme du crédit à la consommation, qui a fait l’objet de travaux conjoints avec le haut commissaire aux solidarités actives contre la pauvreté. Le crédit est un instrument populaire, utile et nécessaire à la vie des ménages. Neuf millions de ménages - c’est-à-dire un tiers d’entre eux - ont un crédit à la consommation. Avec un encours de près de 140 milliards d’euros, le crédit à la consommation permet aux ménages d’acquérir des biens en étalant le paiement dans le temps et de lisser leurs dépenses. Cette fonction est particulièrement utile dans un contexte de ralentissement économique, mais doit s’exercer de manière responsable. Le projet de loi vise tout d’abord à garantir une commercialisation responsable du crédit à la consommation et une meilleure prévention du surendettement. Il entend également améliorer la prise en compte de la situation des personnes qui connaissent des difficultés d’endettement. La réforme proposée tire en outre les conséquences de la directive européenne concernant les contrats de crédit aux consommateurs. Pour développer le crédit responsable, le projet de loi vise à : renforcer l’encadrement de la publicité afin de supprimer les pratiques agressives qui empêchent les ménages de prendre un engagement réfléchi lorsqu’ils sont sollicités ; rendre le crédit renouvelable plus responsable en mettant fin aux pratiques qui en font un crédit permanent qui ne se rembourse pas ou trop lentement. A cet effet, le projet de loi impose que le crédit renouvelable donne lieu à un amortissement minimum du montant emprunté à l’occasion de chaque échéance ; renforcer les obligations et responsabilités des prêteurs notamment en matière d’évaluation de la solvabilité des emprunteurs ; \nencadrer la distribution de crédit sur les lieux de vente et réformer les cartes de fidélité pour dissocier leur utilisation dans le but d’obtenir des avantages commerciaux de leur utilisation à crédit ; introduire des règles de protection des consommateurs applicables aux activités de rachat ou regroupement de crédits afin de répondre au développement de ces dernières. Pour mieux prendre en compte la situation des personnes qui connaissent des difficultés d’endettement, le projet de loi propose d’accélérer les procédures de surendettement en renforçant les pouvoirs des commissions de surendettement. Par ailleurs, il raccourcit les durées d’inscription au fichier national des incidents de remboursement des crédits aux particuliers (FICP) qui recense les incidents de remboursement sur les crédits aux particuliers."},{"id":"1262000373558","libelle":"Texte adopté par le Sénat le 17 juin 2009","lien":"http://www.senat.fr/leg/tas08-098.html","data":""},{"id":"1272451908360","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 27 avril 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0451.asp","data":""},{"id":"1277716388550","libelle":"Petite loi","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/539.html","data":""},{"id":"1304950709838","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 5 mai 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-737.pdf.pdf","data":"(en application de l'art 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000022419094","libelleTexte":"LOI n° 2010-737 du 1er juillet 2010 portant réforme du crédit à la consommation","contenuDossier":"<p align='center'> Titre Ier<br clear='none'/> Crédit à la consommation</p><p align='center'><br clear='none'/> Chapitre Ier<br clear='none'/> Définitions et champ d'application</p><p align='center'><br clear='none'/> Article 1er</p><p align='center'><br clear='none'/> La section 1 du chapitre Ier du titre Ier du livre III du code de la consommation est remplacée par les dispositions suivantes :</p><p align='center'><br clear='none'/> « Section 1<br clear='none'/> « Définitions et champ d'application</p><p><br clear='none'/> « Art. L.311-1. - Au sens du présent chapitre, sont considérés comme :</p><p><br clear='none'/> « 1° Prêteur, toute personne qui consent ou s'engage à consentir un crédit mentionné à l'article L. 311-2 dans le cadre de l'exercice de ses activités commerciales ou professionnelles ;</p><p><br clear='none'/> « 2° Emprunteur ou consommateur, toute personne physique qui est en relation avec un prêteur, dans le cadre d'une opération de crédit réalisée ou envisagée dans un but étranger à son activité commerciale ou professionnelle ;</p><p><br clear='none'/> « 3° Intermédiaire de crédit, toute personne qui, dans le cadre de ses activités commerciales ou professionnelles habituelles, et contre une rémunération ou un avantage économique apporte son concours à la réalisation d'une opération visée au présent chapitre, sans agir en qualité de prêteur ;</p><p><br clear='none'/> « 4° Opération ou contrat de crédit, une opération ou un contrat par lequel un prêteur consent ou s'engage à consentir à l'emprunteur un crédit sous la forme d'un délai de paiement, d'un prêt y compris sous forme de découvert, ou de toute autre facilité de paiement similaire, à l'exception des contrats conclus en vue de la fourniture d'une prestation continue ou à exécution successive de services ou de biens de même nature et aux termes duquel l'emprunteur en règle le coût par paiements échelonnés pendant toute la durée de la fourniture ;</p><p><br clear='none'/> « 5° Coût total du crédit dû par l'emprunteur, tous les coûts, y compris les intérêts, les commissions, les taxes et autres frais que l'emprunteur est tenu de payer pour la conclusion et l'exécution du contrat de crédit et qui sont connus du prêteur, à l'exception des frais d'acte notarié. Ce coût comprend également les coûts relatifs aux services accessoires au contrat de crédit s'ils sont exigés par le prêteur pour l'obtention du crédit, notamment les primes d'assurance. Ce coût ne comprend pas les frais dont l'emprunteur est redevable en cas d'inexécution de l'une de ses obligations prévue au contrat de crédit ;</p><p><br clear='none'/> « 6° Taux débiteur, le taux d'intérêt exprimé en pourcentage fixe ou variable, appliqué au capital emprunté ou au montant de crédit utilisé, sur une base annuelle. Le taux débiteur est fixe lorsque le contrat de crédit prévoit soit un taux débiteur constant sur toute la durée du contrat de crédit, soit plusieurs taux débiteurs constants appliqués à des périodes partielles prédéterminées ; dans ce dernier cas, le taux est fixé uniquement pour ces périodes partielles, dans les autres cas, le taux débiteur est variable ou révisable ;</p><p><br clear='none'/> « 7° Montant total dû par l'emprunteur, la somme correspondant au montant total du crédit et du coût total du crédit dû par l'emprunteur ;</p><p><br clear='none'/> « 8° Montant total du crédit, le plafond ou le total des sommes rendues disponibles en vertu d'un contrat ou d'une opération de crédit ;</p><p><br clear='none'/> « 9° Contrat de crédit affecté ou contrat de crédit lié, le crédit servant exclusivement à financer un contrat relatif à la fourniture de biens particuliers ou la prestation de services particuliers ; ces deux contrats constituent une opération commerciale unique. Une opération commerciale unique est réputée exister lorsque le vendeur ou le prestataire de services finance lui-même le crédit ou, en cas de financement par un tiers, lorsque le prêteur recourt aux services du vendeur ou du prestataire pour la conclusion ou la préparation du contrat de crédit ou encore lorsque le contrat de crédit mentionne spécifiquement les biens ou les services concernés ;</p><p><br clear='none'/> « 10° Autorisation de découvert ou facilité de découvert, le contrat de crédit en vertu duquel le prêteur autorise expressément l'emprunteur à disposer de fonds qui dépassent le solde du compte de dépôt de ce dernier ;</p><p><br clear='none'/> « 11° Dépassement, un découvert tacitement accepté en vertu duquel un prêteur autorise l'emprunteur à disposer de fonds qui dépassent le solde de son compte de dépôt ou de l'autorisation de découvert convenue ;</p><p><br clear='none'/> « 12° Support durable, tout instrument permettant à l'emprunteur de conserver les informations qui lui sont adressées personnellement, d'une manière qui permet de s'y reporter aisément à l'avenir pendant un laps de temps adapté aux fins auxquelles les informations sont destinées et qui permet la reproduction identique desdites informations.</p><p><br clear='none'/> « Art. L. 311-2. - Les dispositions du présent chapitre s'appliquent à toute opération de crédit mentionnée au 4° de l'article L. 311-1, qu'elle soit conclue à titre onéreux ou à titre gratuit et, le cas échéant, à son cautionnement.</p><p><br clear='none'/> « Pour l'application du présent chapitre, la location-vente et la location avec option d'achat sont assimilées à des opérations de crédit.</p><p><br clear='none'/> « Les opérations de prêts sur gage corporel souscrits auprès des caisses de crédit municipal en application de l'article L. 514-1 du code monétaire et financier sont soumises aux dispositions des articles L. 311-4 et L. 311-5.</p><p><br clear='none'/> « Un décret fixe le contenu des informations que les caisses mentionnées à l'alinéa précédent doivent mettre à la disposition de leur clientèle préalablement à l'octroi de ce prêt, les conditions dans lesquelles ces informations sont portées à la connaissance du public et les mentions obligatoires devant figurer dans les contrats de crédit.</p><p><br clear='none'/> « Art. L. 311-3. - Sont exclus du champ d'application du présent chapitre :</p><p><br clear='none'/> « 1° Les opérations de crédit destinées à permettre l'acquisition ou le maintien de droits de propriété d'un terrain ou d'un immeuble existant ou à construire ;</p><p><br clear='none'/> « 2° Les opérations dont le montant est supérieur à 75 000 €, à l'exception de celles ayant pour objet le regroupement d'opérations de crédit mentionnées à l'article L. 313-15 ;</p><p><br clear='none'/> « 3° Les opérations consenties sous la forme d'une autorisation de découvert remboursable dans un délai d'un mois, ainsi que les opérations de découvert mentionnées aux articles L. 311-42 et L. 311-45 dont le montant est inférieur à 200€ ;</p><p><br clear='none'/> « 4° Les opérations de crédit comportant un délai de remboursement inférieur à trois mois qui ne sont assorties d'aucun intérêt ou d'aucuns frais ou seulement de frais d'un montant négligeable ;</p><p><br clear='none'/> « 5° Les opérations mentionnées au 3 de l'article L. 511-6 du code monétaire et financier ;</p><p><br clear='none'/> « 6° Les opérations mentionnées au 2 de l'article L. 321-2 du code monétaire et financier ;</p><p><br clear='none'/> « 7° Les contrats qui sont l'expression d'un accord intervenu devant une juridiction ;</p><p><br clear='none'/> « 8° Les contrats résultant d'un plan conventionnel de redressement mentionné à l'article L. 331-6 conclu devant la commission de surendettement. »<br clear='none'/> Chapitre II<br clear='none'/> Publicité et information de l'emprunteur</p><p><br clear='none'/> Article 2</p><p><br clear='none'/> La section 2 du chapitre Ier du titre Ier du livre III du même code, est remplacée par les dispositions suivantes :</p><p><br clear='none'/> « Section 2<br clear='none'/> « Publicité</p><p><br clear='none'/> « Art. L. 311-4. - Toute publicité, quel qu'en soit le support, qui porte sur l'une des opérations mentionnées à l'article L. 311-2 et indique un taux d'intérêt ou des informations chiffrées liées au coût du crédit, comprend de façon claire, précise et visible les informations suivantes :</p><p><br clear='none'/> « 1° Le taux débiteur et la nature fixe ou variable du taux, sauf pour les opérations de location vente ou de location avec option d'achat, ainsi que les informations relatives à tous les frais compris dans le coût total du crédit pour l'emprunteur ;</p><p><br clear='none'/> « 2° Le montant total du crédit ;</p><p><br clear='none'/> « 3° Le taux annuel effectif global, sauf pour les opérations de location vente ou de location avec option d'achat ;</p><p><br clear='none'/> « 4° S'il y a lieu, la durée du contrat de crédit ;</p><p><br clear='none'/> « 5° S'il s'agit d'un crédit accordé sous la forme d'un délai de paiement pour un bien ou un service donné, le prix au comptant et le montant de tout acompte ;</p><p><br clear='none'/> « 6° Le montant total dû par l'emprunteur et le montant des échéances.</p><p><br clear='none'/> « Ces informations sont accompagnées d'un exemple représentatif. Pour les crédits mentionnés à l'article L. 311-16, un décret précise l'exemple représentatif à l'aide duquel sont fournies les informations sur le coût du crédit.</p><p><br clear='none'/> « Si le prêteur exige qu'un service accessoire soit fourni pour l'obtention du crédit, notamment une assurance, la publicité mentionne de façon claire, précise et visible la nécessité de contracter ce service.</p><p><br clear='none'/> « Lorsqu'une publicité fait référence au coût d'une assurance qui est facultative du point de vue du prêteur, le coût de cette assurance doit être exprimé en euros et par mois.</p><p><br clear='none'/> « Art. L. 311-5. - Dans toute publicité écrite, quel que soit le support utilisé, les informations relatives au taux annuel effectif global, à sa nature fixe ou variable et au montant total dû par l'emprunteur doivent figurer dans une taille de caractère au moins aussi importante que celle utilisée pour indiquer toute autre information relative aux caractéristiques du financement, notamment le taux promotionnel, et s'inscrire dans le corps principal du texte publicitaire.</p><p><br clear='none'/> « Il est interdit, dans toute publicité, d'indiquer qu'un prêt ou une opération de crédit consistant à regrouper des crédits antérieurs, peut être consenti sans élément d'information permettant d'apprécier la situation financière de l'emprunteur, ou de laisser entendre que le prêt améliore la situation financière de l'emprunteur, entraîne une augmentation de ressources, constitue un substitut d'épargne, ou accorde une réserve automatique d'argent immédiatement disponible sans contrepartie financière identifiable.</p><p><br clear='none'/> « Il est interdit également dans toute publicité de mentionner l'existence d'une période de franchise de paiement de loyers ou de remboursement des échéances du crédit supérieure à trois mois.</p><p><br clear='none'/> « Toute publicité, quel que soit le support utilisé, comporte la mention suivante : « Un crédit vous engage et doit être remboursé. » »</p><p><br clear='none'/> Article 3</p><p><br clear='none'/> I. - Les articles L. 311-6, L. 311-7 et L. 311-7-1 deviennent respectivement les articles L. 311 27, L. 311-28 et L. 311-29.</p><p><br clear='none'/> II. - La section 3 intitulée : « Crédit gratuit » du chapitre Ier du titre Ier du livre III du même code devient la section 8 et il est inséré au même chapitre une section 3 ainsi rédigée :</p><p><br clear='none'/> « Section 3<br clear='none'/> « Information précontractuelle de l'emprunteur</p><p><br clear='none'/> « Art. L. 311-6. - I. - Le prêteur ou l'intermédiaire de crédit, donne à l'emprunteur préalablement à la conclusion du contrat de crédit, les informations nécessaires à la comparaison de différentes offres et permettant à l'emprunteur compte tenu de ses préférences d'appréhender clairement l'étendue de son engagement.</p><p><br clear='none'/> « Un décret en Conseil d'Etat fixe la liste et le contenu des informations devant figurer dans la fiche d'information à fournir pour chaque offre de crédit ainsi que les conditions de sa présentation.</p><p><br clear='none'/> « II. - Lorsqu'un crédit est proposé sur le lieu de vente, le prêteur veille à ce que la fiche d'informations mentionnée au I soit remise à l'emprunteur sur le lieu de vente.</p><p><br clear='none'/> « Art. L. 311-7. - A sa demande, l'emprunteur reçoit sans frais, si le prêteur est disposé à lui consentir un crédit, outre les informations mentionnées à l'article L. 311-6, un exemplaire de l'offre de contrat.</p><p><br clear='none'/> « Toutes les informations complémentaires que le prêteur souhaite donner à l'emprunteur sont fournies dans un document distinct de la fiche mentionnée à l'article L. 311-6. »</p><p><br clear='none'/> Chapitre III<br clear='none'/> Conditions de formation du contrat</p><p><br clear='none'/> Article 4</p><p><br clear='none'/> I. - A. - Les articles L. 311-9 et L. 311-9-1 du même code deviennent respectivement les articles L. 311-16 et L. 311-26.</p><p><br clear='none'/> B. - Les articles L. 311-8 et L. 311-10 sont abrogés.</p><p><br clear='none'/> II. - L'intitulé de la section 4 du chapitre Ier du titre Ier du livre III du même code est remplacé par l'intitulé suivant :</p><p><br clear='none'/> « Section 4<br clear='none'/> « Explications fournies à l'emprunteur et évaluation de sa solvabilité ».</p><p><br clear='none'/> III. - La section 4 comprend les articles L. 311-8 à L. 311-10 ainsi rédigés :</p><p><br clear='none'/> « Art. L. 311-8. - Le prêteur ou l'intermédiaire de crédit, fournit à l'emprunteur les explications lui permettant de déterminer si le contrat de crédit proposé est adapté à ses choix et à sa situation financière, notamment à partir des informations contenues dans la fiche mentionnée à l'article L. 311-6. Il attire l'attention de l'emprunteur sur les caractéristiques essentielles du ou des crédits proposés et sur les conséquences que ces crédits peuvent avoir sur sa situation financière y compris en cas de défaut de paiement. Ces informations sont données le cas échéant sur la base des préférences exprimées par l'emprunteur.</p><p><br clear='none'/> Lorsque le crédit est proposé sur un lieu de vente, le prêteur veille à ce que l'emprunteur reçoive ces explications de manière complète et appropriée sur le lieu même de la vente.</p><p><br clear='none'/> « Art. L. 311-9. - Avant de conclure le contrat de crédit, le prêteur évalue la solvabilité de l'emprunteur à partir d'un nombre suffisant d'informations, y compris des informations fournies par ce dernier à la demande du prêteur. Le prêteur consulte le fichier prévu à l'article L. 333-4, dans les conditions prévues à l'arrêté mentionné à l'article L. 333-5.</p><p><br clear='none'/> « Art. L. 311-10. - Lorsque les opérations de crédit sont conclues sur le lieu de vente ou au moyen d'une technique de communication à distance, une fiche d'informations distincte de la fiche mentionnée à l'article L. 311-6 est remise par le prêteur ou par l'intermédiaire de crédit à l'emprunteur. Cette fiche, établie par écrit ou sur un autre support durable, comporte notamment les éléments relatifs aux ressources et charges de l'emprunteur ainsi que, le cas échéant, aux prêts en cours contractés par ce dernier. Ladite fiche est signée ou authentifiée par l'emprunteur et contribue à l'évaluation de sa solvabilité par le prêteur. »</p><p><br clear='none'/> Article 5</p><p><br clear='none'/> I. - La section 5 intitulée : « Crédits affectés » du chapitre Ier du titre Ier du livre III du même code devient la section 9.</p><p><br clear='none'/> II. - A. - Il est inséré au chapitre Ier du titre Ier du livre III du même code une section 5 qui comprend les articles L. 311-11 à L. 311-17 dont l'intitulé est ainsi rédigé :</p><p><br clear='none'/> « Section 5<br clear='none'/> « Formation du contrat de crédit ».</p><p><br clear='none'/> B. - Les articles L. 311-11 et L. 311-12 sont ainsi rédigés :</p><p><br clear='none'/> « Art. L. 311-11. - L'offre de contrat de crédit est établie par écrit ou sur un autre support durable. Elle est remise ou adressée en autant d'exemplaires que de parties, et le cas échéant, à chacune des cautions.</p><p><br clear='none'/> « La remise ou l'envoi de l'offre de contrat de crédit à l'emprunteur oblige le prêteur à en maintenir les conditions pendant une durée minimale de quinze jours à compter de cette remise ou de cet envoi.</p><p><br clear='none'/> « Art. L. 311-12. - L'emprunteur peut se rétracter sans motifs dans un délai de quatorze jours calendaires révolus à compter du jour de l'acceptation de l'offre de contrat de crédit comprenant les informations prévues à l'article L. 311-18. Afin de permettre l'exercice de ce droit de rétractation, un formulaire détachable est joint au contrat de crédit. L'exercice par l'emprunteur de son droit de rétractation ne peut donner lieu à enregistrement sur un fichier.</p><p><br clear='none'/> « A compter du jour suivant la mise à disposition des fonds à l'emprunteur et, en cas de rétractation, l'emprunteur rembourse au prêteur le capital versé et paye les intérêts cumulés sur ce capital depuis la date à laquelle le crédit lui a été versé jusqu'à la date à laquelle le capital est remboursé, sans retard indu et au plus tard trente jours calendaires révolus après avoir envoyé la notification de la rétractation au prêteur. Les intérêts sont calculés sur la base du taux débiteur figurant au contrat. Le prêteur n'a droit à aucune autre indemnité versée par l'emprunteur en cas de rétractation.</p><p><br clear='none'/> « En cas d'exercice de son droit de rétractation, l'emprunteur n'est plus tenu par le contrat de service accessoire au contrat de crédit. »</p><p><br clear='none'/> C. - L'article L. 311-15 qui devient l'article L. 311-13, est modifié ainsi qu'il suit :</p><p><br clear='none'/> 1° A la première phrase : les mots : « l'offre préalable » sont remplacés par les mots : « l'offre de contrat de crédit » et les mots : « de l'offre préalable » sont remplacés par les mots : « l'offre de contrat de crédit » ;</p><p><br clear='none'/> 2° Les trois dernières phrases sont remplacées par un alinéa ainsi rédigé :</p><p><br clear='none'/> « Toutefois, l'emprunteur peut faire usage de la faculté de rétractation mentionnée à l'article L. 311-12. »</p><p><br clear='none'/> D. - La première phrase de l'article L. 311-16, lequel devient l'article L. 311-14, est modifiée ainsi qu'il suit :</p><p><br clear='none'/> 1° Les mots : « l'offre préalable » sont remplacés par les mots : « l'offre de contrat de crédit » ;<br clear='none'/> 2° Les mots : « dans ce même délai de sept jours » sont supprimés ;</p><p><br clear='none'/> 3° Les mots : « l'article L. 311-15 » sont remplacés par les mots : « l'article L. 311-12 » ;</p><p><br clear='none'/> 4° Après les mots : « accorder le crédit » sont ajoutés les mots : «, dans un délai de sept jours ».</p><p><br clear='none'/> E. - A l'article L. 311-17 qui devient l'article L. 311-15, les mots : « Tant que l'opération n'est pas définitivement conclue » sont remplacés par les mots : « Pendant un délai de sept jours à compter de l'acceptation du contrat par l'emprunteur » et les mots : « ou postal » sont supprimés.</p><p><br clear='none'/> F. - L'article L. 311-9, qui devient l'article L. 311-16, est modifié ainsi qu'il suit :</p><p><br clear='none'/> 1° Au premier alinéa, les mots : « l'offre préalable est obligatoire pour le contrat initial et pour toute augmentation du crédit consenti » sont remplacés par les mots : « l'établissement d'un contrat de crédit est obligatoire pour la conclusion du crédit initial et, dans les mêmes conditions, pour toute augmentation de ce crédit consentie ultérieurement » ;</p><p><br clear='none'/> 2° Le premier alinéa est complété par une phrase ainsi rédigée : « Tout crédit correspondant à cette définition est désigné dans tout document commercial ou publicitaire par le terme : \"crédit renouvelable¨, à l'exclusion de tout autre » ;</p><p><br clear='none'/> 3° Après le premier alinéa il est inséré un alinéa ainsi rédigé :</p><p><br clear='none'/> « Dans ce cas, le contrat de crédit prévoit que chaque échéance comprend un remboursement minimal du capital emprunté, dont les modalités sont définies par décret. »</p><p><br clear='none'/> 4° Au deuxième alinéa devenu le troisième alinéa, le mot : « elle » est remplacé par le mot : « il ».</p><p><br clear='none'/> G. - L'article L. 311-17 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 311-17. - Lorsque le crédit renouvelable mentionné à l'article L. 311-16 est assorti de l'usage d'une carte ouvrant droit à des avantages commerciaux et promotionnels, ces avantages ne peuvent être subordonnés à l'utilisation du crédit lié à cette carte. Dans ce cas, le prêteur ou l'intermédiaire de crédit a l'obligation de proposer au consommateur la possibilité de payer au comptant avec cette carte. L'utilisation du crédit résulte de l'accord exprès du consommateur exprimé lors du paiement avec la carte ou dans un délai raisonnable, à réception du relevé mensuel d'opérations prévu à l'article L. 311-26.</p><p><br clear='none'/> « Outre les mentions obligatoires prévues à l'article L. 311-4, la publicité portant sur les avantages commerciaux et promotionnels ouverts par la carte mentionnée à l'alinéa précédent, indique à l'emprunteur les modalités selon lesquelles cette carte offre la possibilité de payer au comptant ou à crédit et l'informe des modalités d'utilisation du crédit.</p><p><br clear='none'/> « Outre les obligations prévues à l'article L. 311-18, le contrat de crédit indique à l'emprunteur les modalités selon lesquelles cette carte offre la possibilité de payer au comptant ou à crédit et l'informe des modalités d'utilisation du crédit. »</p><p><br clear='none'/> Chapitre IV<br clear='none'/> Contenu et exécution du contrat de crédit</p><p><br clear='none'/> Article 6</p><p><br clear='none'/> I. - A.- Il est inséré au chapitre Ier du titre Ier du livre III du même code une section 6 intitulée « Informations mentionnées dans le contrat » et comprenant les articles L. 311-18 à L. 311-20.</p><p><br clear='none'/> B. - L'article L. 311-18 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 311-18. - Le contrat de crédit est établi sur un document distinct de tout support ou document publicitaire, ainsi que de la fiche mentionnée à l'article L. 311-6. »</p><p><br clear='none'/> Un décret en Conseil d'Etat fixe la liste des informations figurant dans le contrat.</p><p><br clear='none'/> C. - A l'article L. 311-12 du même code, qui devient l'article L. 311-19, les mots : « l'offre préalable» sont remplacés par les mots : « l'offre de contrat crédit» et le mot « obligatoire » est remplacé par les mots : « exigée par le prêteur ».</p><p><br clear='none'/> D. - L'article L. 311-14 du même code devient l'article L. 311-20.</p><p><br clear='none'/> E. - A l'article L. 311-20 les mots : « une ou plusieurs offres préalables, visées aux articles L. 311-8 à L. 311-13 et L. 311-15 à L. 311-17 » qui figurent au premier alinéa sont remplacés par les mots : « un ou plusieurs contrats de crédit», les mots : « offres préalables d'ouverture de crédit permanent définies » sont remplacés par les mots : « contrats de crédit renouvelable mentionnés » et les mots : « L. 311-9 » par les mots : « L. 311-16 ».</p><p><br clear='none'/> II. - Au chapitre Ier du titre Ier du livre III du même code, l'intitulé de la section 6 « Remboursement anticipé du crédit et défaillance de l'emprunteur » est supprimé et les articles L. 311-29 à L. 311-32 deviennent respectivement les articles L. 311-22, L. 311-24, L. 311-25 et L. 311-23.<br clear='none'/> Article 7</p><p><br clear='none'/> I. - 1° Il est inséré au chapitre Ier du titre Ier du livre III du même code une section 7 intitulée « Exécution du contrat de crédit » et comprenant les articles L. 311-21 à L. 311-26 ;</p><p><br clear='none'/> 2° Les articles L. 311-21 et L. 311-22 sont remplacés par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 311-21. - En cas de modification du taux débiteur, l'emprunteur en est informé par écrit ou sur un autre support durable, avant que la modification n'entre en vigueur. Cette information indique le montant des échéances après l'entrée en vigueur du nouveau taux débiteur et précise si le nombre ou la périodicité des échéances vont changer.</p><p><br clear='none'/> « Lorsque la modification du taux débiteur résulte d'une variation du taux de référence, que le nouveau taux de référence est rendu public par des moyens appropriés et que l'information relative au nouveau taux de référence est également disponible dans les locaux du prêteur, les parties peuvent convenir dans le contrat de crédit que cette information est communiquée périodiquement à l'emprunteur.</p><p><br clear='none'/> « Art. L. 311-22. - L'emprunteur peut toujours, à son initiative, rembourser par anticipation, en partie ou en totalité, le crédit qui lui a été consenti. Dans ce cas, les intérêts et frais afférents à la durée résiduelle du contrat de crédit ne sont pas dus.</p><p><br clear='none'/> « Aucune indemnité de remboursement anticipé ne peut être réclamée à l'emprunteur dans les cas suivants :</p><p><br clear='none'/> « 1° En cas d'autorisation de découvert ;</p><p><br clear='none'/> « 2° Si le remboursement anticipé a été effectué en exécution d'un contrat d'assurance destiné à garantir le remboursement du crédit ;</p><p><br clear='none'/> « 3° Si le remboursement anticipé intervient dans une période où le taux débiteur n'est pas fixe ;</p><p><br clear='none'/> « 4° Si le crédit est un crédit renouvelable au sens de l'article L. 311-16.</p><p><br clear='none'/> « Dans les autres cas, lorsque le montant du remboursement anticipé est supérieur à un seuil fixé par décret, le prêteur peut exiger une indemnité qui ne peut dépasser 1 % du montant du crédit faisant l'objet du remboursement anticipé si le délai entre le remboursement anticipé et la date de fin du contrat de crédit est supérieur à un an. Si le délai ne dépasse pas un an, l'indemnité ne peut pas dépasser 0,5 % du montant du crédit faisant l'objet d'un remboursement anticipé. En aucun cas l'indemnité éventuelle ne peut dépasser le montant des intérêts que l'emprunteur aurait payé durant la période comprise entre le remboursement anticipé et la date de fin du contrat de crédit convenue initialement.</p><p><br clear='none'/> « Aucune indemnité autre que celle mentionnée au présent article, ni aucuns frais ne peuvent être mis à la charge de l'emprunteur en cas de remboursement par anticipation. » ;</p><p><br clear='none'/> 3° Les articles L. 311-30 et L. 311-31 deviennent respectivement les articles L. 311-24 et L. 311-25 du même code ;</p><p></p><p><br clear='none'/> 4° Le premier alinéa de l'article L. 311-32, lequel devient l'article L. 311-23, est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Aucune indemnité ni aucun frais autres que ceux mentionnés aux articles L. 311-24 et L. 311-25 ne peuvent être mis à la charge de l'emprunteur dans les cas de défaillance prévus par ces articles. » ;</p><p><br clear='none'/> 5° L'article L. 311-9-1, qui devient l'article L. 311-26, est ainsi modifié :</p><p><br clear='none'/> a) Les mots : « à l'article L. 311-9 » sont remplacés par les mots : « à l'article L. 311 16 » ;</p><p><br clear='none'/> b) Il est ajouté un dernier alinéa ainsi rédigé :</p><p><br clear='none'/> « - l'estimation du nombre de mensualités restant dues pour parvenir au remboursement intégral du montant effectivement emprunté, établie en fonction de la dernière mensualité remboursée ».</p><p><br clear='none'/> II. - La section 7 intitulée « Sanctions » du chapitre Ier du titre Ier du livre III du même code devient la section 11 et les articles L. 311-33 à L. 311-35 deviennent respectivement les articles L. 311-47 à L. 311-49. L'article L. 311-36 est abrogé.</p><p><br clear='none'/> Article 8</p><p><br clear='none'/> Dans le chapitre III du titre Ier du livre III du même code, après le deuxième alinéa de l'article L. 313-1, il est inséré un alinéa ainsi rédigé :</p><p><br clear='none'/> « Pour les contrats de crédit entrant dans le champ d'application du chapitre Ier du présent titre, le taux effectif global, qui est dénommé « Taux annuel effectif global », ne comprend pas les frais d'acte notarié. »</p><p><br clear='none'/> Chapitre V<br clear='none'/> Dispositions applicables à certains contrats de crédit</p><p><br clear='none'/> Article 9</p><p><br clear='none'/> La section 3 intitulée : « Crédit gratuit » du chapitre Ier du titre Ier du livre III du même code, qui devient la section 8, comprend les articles L. 311-27 à L. 311-29 modifiés ainsi qu'il suit :</p><p><br clear='none'/> 1° L'article L. 311-27 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 311-27. - Toute publicité, quel qu'en soit le support, qui porte sur une opération de crédit dont la durée est supérieure à trois mois et pour laquelle ne sont pas requis d'intérêts ou d'autres frais, indique le montant de l'escompte sur le prix d'achat, lorsqu'un tel escompte est consenti en cas de paiement comptant et précise celui qui prend en charge le coût du crédit consenti gratuitement. » ;</p><p><br clear='none'/> 2° A l'article L. 311-7, qui devient l'article L. 311-28 :</p><p><br clear='none'/> a) Les mots : « au sens des articles L. 311-4 à L. 311-6 » sont supprimés ;</p><p><br clear='none'/> b) La deuxième phrase du premier alinéa et le deuxième alinéa sont supprimés ;</p><p><br clear='none'/> 3° A l'article L. 311-7-1, qui devient l'article L. 311-29, les mots : « une offre préalable de crédit distincte » sont remplacés par les mots : « un contrat de crédit distinct» et les mots : « L. 311-8 et L. 311-10 et suivants » sont remplacés par les mots : « L. 311-11 à L. 311 19 ».</p><p><br clear='none'/> Article 10</p><p><br clear='none'/> I. - La section 5 intitulée « Crédits affectés » du chapitre Ier du titre Ier du livre III du même code devient la section 9 qui comprend les articles L. 311-30 à L. 311-41.</p><p><br clear='none'/> II. - Il est rétabli un article L. 311-30 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 311-30. - Sont soumis aux dispositions de la présente section, les contrats de crédit affectés mentionnés au 9° de l'article L. 311-1.</p><p><br clear='none'/> III. - A l'article L. 311-20, qui devient l'article L. 311-31, les mots : « lorsque l'offre préalable mentionne le bien ou la prestation de services financé » sont supprimés et les mots : « copie de l'offre préalable remise à l'emprunteur et la présenter» sont remplacés par les mots : « copie du contrat de crédit et le présenter ».</p><p><br clear='none'/> IV. - Les articles L. 311-21 et L. 311-22 deviennent respectivement les articles L. 311-32 et L. 311-33.</p><p><br clear='none'/> V. - A l'article L. 311-23 qui devient l'article L. 311-34, les mots : « à l'article L. 311 34 » deviennent : « à l'article L. 311-48 » et les mots : « accepté l'offre préalable du prêteur » sont remplacés par les mots : « accepté le contrat de crédit ».</p><p><br clear='none'/> VI. - L'article L. 311-24, qui devient l'article L. 311-35, est ainsi modifié :</p><p><br clear='none'/> a) Les mots : « les articles L. 311-15 à L. 311-17 » sont remplacés par les mots : « l'article L. 311-12 » ;</p><p><br clear='none'/> b) Le mot : « sept » est remplacé par le mot : « quatorze ».</p><p><br clear='none'/> VII. - L'article L. 311-25, qui devient l'article L. 311-36, est ainsi rédigé :</p><p><br clear='none'/> « Art. L. 311-36. - Le contrat de vente ou de prestation de services est résolu de plein droit, sans indemnité :</p><p><br clear='none'/> « 1° Si le prêteur n'a pas, dans un délai de sept jours à compter de l'acceptation du contrat de crédit par l'emprunteur, informé le vendeur de l'attribution du crédit ;</p><p><br clear='none'/> « 2° Ou si l'emprunteur a, dans ce même délai de sept jours, exercé son droit de rétractation.</p><p><br clear='none'/> « Toutefois, lorsque l'emprunteur, par une demande expresse, sollicite la livraison ou la fourniture immédiate du bien ou de la prestation de services, l'exercice du droit de rétractation du contrat de crédit n'emporte résolution de plein droit du contrat de vente ou de prestation de services que s'il intervient dans un délai de trois jours à compter de l'acceptation de contrat de crédit par l'emprunteur.</p><p><br clear='none'/> « Le contrat n'est pas résolu si, avant l'expiration du délai de sept jours mentionné au 1°, l'acquéreur paie comptant. »</p><p><br clear='none'/> VIII. - L'article L. 311-37 est ainsi rédigé :</p><p><br clear='none'/> « Art. L. 311-37. - Dans les cas de résolution du contrat de vente ou de prestations de services prévus à l'article L. 311-36, le vendeur ou le prestataire de services rembourse, sur simple demande, toute somme que l'acheteur aurait versée d'avance sur le prix. A compter du huitième jour suivant la demande de remboursement, cette somme est productive d'intérêts, de plein droit, au taux de l'intérêt légal majoré de moitié. »</p><p><br clear='none'/> IX. - L'article L. 311-25-1 du même code, qui devient l'article L. 311-38, est ainsi rédigé :</p><p><br clear='none'/> « Art. L. 311-38. - Lorsque le consommateur exerce son droit de rétractation du contrat de vente ou de fourniture de prestation de services mentionné au 9° de l'article L. 311-1, le contrat de crédit destiné à en assurer le financement est résilié de plein droit sans frais ni indemnité, à l'exception éventuellement des frais engagés pour l'ouverture du dossier de crédit. »</p><p><br clear='none'/> X. - L'article L. 311-26 du même code devient l'article L. 311-39.</p><p><br clear='none'/> XI. - A l'article L. 311-27 du même code, qui devient l'article L. 311-40, les mots : « de l'article L. 311-25 » sont remplacés par les mots : « de l'article L. 311-36 et de l'article L. 311 37 » et les mots : « ou postal » sont supprimés.</p><p><br clear='none'/> XII. - A l'article L. 311-28 du même code, qui devient l'article L. 311-41, le mot : « sept » est remplacé par le mot : « quatorze ».</p><p><br clear='none'/> Article 11</p><p><br clear='none'/> Il est ajouté à l'article L. 121-20-11 du même code deux alinéas ainsi rédigés :</p><p><br clear='none'/> « Pour les opérations mentionnées au 4° de l'article L. 311-1, les obligations de communication mentionnées au premier alinéa sont satisfaites par l'envoi par le prêteur de la fiche prévue à l'article L. 311-6 et des informations contractuelles prévues à l'article L. 311-18.</p><p><br clear='none'/> « Pour les opérations mentionnées au premier alinéa de l'article L. 311-42, ces obligations de communication sont satisfaites par l'envoi par le prêteur des informations prévues au II de l'article L. 311- 43. »</p><p><br clear='none'/> Article 12</p><p><br clear='none'/> Au chapitre Ier du titre Ier du livre III du même code, il est inséré une section 10 ainsi rédigée :</p><p><br clear='none'/> « Section 10<br clear='none'/> « Opérations de découvert en compte</p><p><br clear='none'/> « Art. L. 311-42. - Pour les opérations de crédit consenties sous la forme d'une autorisation de découvert remboursable dans un délai supérieur à un mois et inférieur ou égal à trois mois, seuls sont applicables les 1° à 3° de l'article L. 311-4 et les articles L. 311-9, L. 311 10, L. 311-30 à L. 311-41, L. 311-43, L. 311-44, L. 313-1 et L. 321-3.</p><p><br clear='none'/> « Lorsque les autorisations de découvert se prolongent au-delà de trois mois, l'intégralité des dispositions du présent chapitre leur sont applicables.</p><p><br clear='none'/> « Art. L. 311-43. - I. - Pour les opérations mentionnées au premier alinéa de l'article L. 311-42, le prêteur ou l'intermédiaire de crédit, donne à l'emprunteur avant que celui ci ne soit lié par un contrat de crédit, les informations nécessaires à la comparaison de différentes offres et permettant à l'emprunteur compte tenu de ses préférences d'appréhender clairement l'étendue de son engagement.</p><p><br clear='none'/> « Un décret en Conseil d'Etat fixe la liste et les conditions de présentation de ces informations.</p><p><br clear='none'/> « II. - Le contrat de crédit est établi sur un document distinct de tout support ou document publicitaire.</p><p><br clear='none'/> « Un décret en Conseil d'Etat fixe la liste des informations figurant dans le contrat.</p><p><br clear='none'/> « III. - L'emprunteur reçoit, à sa demande et sans frais, un exemplaire d'une offre de contrat comprenant les informations prévues au deuxième alinéa du II, sauf si le prêteur n'est pas disposé à lui consentir ce crédit.</p><p><br clear='none'/> « Art. L. 311-44. - Pour les opérations consenties sous la forme d'une autorisation de découvert, le prêteur est tenu d'adresser régulièrement à l'emprunteur, par écrit ou sur un autre support durable, un relevé de compte comprenant les informations dont la liste et le contenu sont fixés par décret en Conseil d'Etat.</p><p><br clear='none'/> « En cas d'augmentation du taux débiteur ou des frais dont il est redevable, l'emprunteur est informé par écrit ou sur un autre support durable avant que ces modifications n'entrent en vigueur.</p><p><br clear='none'/> « Lorsque la modification du taux débiteur résulte d'une variation du taux de référence, que le nouveau taux de référence est rendu public par des moyens appropriés et que l'information relative au nouveau taux de référence est également disponible dans les locaux du prêteur, les parties peuvent convenir dans le contrat de crédit que cette information est communiquée dans le relevé de compte susmentionné.<br clear='none'/> « L'emprunteur peut procéder à tout moment et sans frais à la résiliation d'une autorisation de découvert à durée indéterminée, à moins que les parties n'aient convenu d'un délai de préavis. Ce délai ne peut être supérieur à un mois.</p><p><br clear='none'/> « Si le contrat de crédit le prévoit, le prêteur a la faculté de résilier l'autorisation de découvert à durée indéterminée moyennant un préavis d'au moins deux mois communiqué à l'emprunteur par écrit ou sur un autre support durable. En cas de motif légitime, cette résiliation peut intervenir sans préavis et dans ce cas le prêteur en communique les motifs à l'emprunteur si possible avant la résiliation.</p><p><br clear='none'/> « Art. L. 311-45. - Lorsque la convention de compte prévoit la possibilité d'un dépassement, cette convention mentionne le taux débiteur, les conditions applicables à ce taux, tout indice ou taux de référence qui se rapporte au taux débiteur initial, les frais applicables et, le cas échéant, les conditions dans lesquelles ces frais pourront être modifiés. Dans tous les cas, le prêteur fournit ces informations par écrit ou sur un autre support durable à intervalles réguliers.</p><p><br clear='none'/> « Dans le cas d'un dépassement significatif qui se prolonge au-delà d'un mois, le prêteur informe l'emprunteur, sans délai, par écrit ou sur un autre support durable, du montant du dépassement, du taux débiteur et de toutes pénalités et de tous frais ou intérêts sur arriérés qui sont applicables.</p><p><br clear='none'/> « Art. L. 311-46. - Lorsque le dépassement se prolonge au-delà de trois mois, le prêteur propose sans délai à l'emprunteur un autre type d'opération de crédit au sens de l'article L. 311 2, dans les conditions régies par le présent chapitre. »</p><p><br clear='none'/> Chapitre VI<br clear='none'/> Dispositions applicables aux intermédiaires de crédit</p><p><br clear='none'/> Article 13</p><p><br clear='none'/> I. - A l'article L. 321-2 du même code, après les mots : « par un particulier » sont ajoutés les mots : «, à l'exception des opérations de crédit mentionnées à l'article L. 311-2, ».</p><p><br clear='none'/> II. - Après l'article L. 321-2, il est inséré un article L. 321-3 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 321-3. - Toute publicité et tout document destinés aux emprunteurs et diffusés par ou pour le compte d'un intermédiaire de crédit au sens de l'article L. 311-1, doit indiquer, de manière apparente, l'étendue des pouvoirs de l'intermédiaire, le nom et l'adresse du ou des prêteurs pour le compte desquels il exerce son activité. »</p><p><br clear='none'/> III. - Après l'article L. 321-3, il est inséré un article L. 321-4 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 321-4. - Avant la conclusion d'un contrat de crédit portant sur une des opérations mentionnées à l'article L. 311-2, l'intermédiaire de crédit et l'emprunteur conviennent par écrit ou sur un autre support durable, des frais éventuels dus par l'emprunteur à l'intermédiaire de crédit pour ses services.</p><p><br clear='none'/> « L'intermédiaire de crédit informe le prêteur de ces frais, aux fins du calcul du taux annuel effectif global. »</p><p><br clear='none'/> IV. - Il est ajouté à l'article L. 322-3 une phrase ainsi rédigée : « Le non-respect des dispositions des articles L. 321-3 et L. 321-4 est puni de la même peine. »</p><p><br clear='none'/> V. - L'article L. 322-5 du même code est abrogé.</p><p><br clear='none'/> Chapitre VII<br clear='none'/> Sanctions - Procédure</p><p><br clear='none'/> Article 14</p><p><br clear='none'/> La section 7 intitulée « Sanctions » du chapitre Ier du titre Ier du livre III du même code, qui devient la section 11, est modifiée ainsi qu'il suit :</p><p><br clear='none'/> 1° L'article L. 311-33, qui devient l'article L. 311-47, est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 311-47. - Le prêteur qui accorde un crédit sans communiquer à l'emprunteur les informations précontractuelles dans les conditions fixées par les articles L. 311-6 ou L. 311-43, ou sans remettre à l'emprunteur une offre de contrat satisfaisant aux conditions fixées par les articles L. 311-11, L. 311-12, L. 311-16, L. 311-18, L. 311-19, L. 311-29, le dernier alinéa de l'article L. 311-17 et le cas échéant les articles L. 311-43 et L. 311-45, est déchu du droit aux intérêts.</p><p><br clear='none'/> « Lorsque le prêteur n'a pas respecté les obligations fixées aux articles L. 311-8 à L. 311 10, il est déchu du droit aux intérêts, en totalité ou dans la proportion fixée par le juge. L'emprunteur n'est tenu qu'au seul remboursement du capital suivant l'échéancier prévu, ainsi que le cas échéant au paiement des intérêts dont le prêteur n'a pas été déchu. Les sommes perçues au titre des intérêts, qui sont productives d'intérêts au taux de l'intérêt légal à compter du jour de leur versement, seront restituées par le prêteur ou imputées sur le capital restant dû.</p><p><br clear='none'/> « Le prêteur est responsable de plein droit à l'égard de l'emprunteur de la bonne exécution des obligations relatives à la formation du contrat de crédit, que ces obligations soient à exécuter par le prêteur qui a conclu ce contrat ou par des intermédiaires de crédit intervenant dans le processus de formation du contrat de crédit, sans préjudice de son droit de recours contre ceux ci. » ;</p><p><br clear='none'/> 2° a) L'article L. 311-34 devient l'article L. 311-48 ;</p><p><br clear='none'/> b) Au même article, les mots : « aux articles L. 311-8 à L. 311-13 » sont remplacés par les mots : « aux articles L. 311-11, L. 311-16, L. 311-18, L. 311-19, L. 311-26, L. 311-29, au II de l'article L.311-43, au premier alinéa de l'article L. 311-45 et au dernier alinéa de l'article L. 311 17 », les mots : « offre de crédit, en application de l'article L. 311-15 » sont remplacés par les mots : « offre de contrat de crédit, en application de l'article L. 311-12 », les mots : « des articles L. 311-4 à L. 311-6 » sont remplacés par les mots : « des articles L. 311-4, L. 311-5, du deuxième alinéa de l'article L. 311-17 et de l'article L. 311-27 » et les mots : « article L. 311-7 » sont remplacés par les mots : « article L. 311-28 et au prêteur ou à l'intermédiaire de crédit qui contrevient aux dispositions du premier alinéa de l'article L. 311-17 » ;</p><p><br clear='none'/> 3° A l'article L. 311-35, qui devient l'article L. 311-49 :</p><p><br clear='none'/> a) Au 1°, les mots : « de l'article L. 311-17 et de l'article L. 311-27» sont remplacés par les mots : « de l'article L. 311-15 et de l'article L. 311-40 » ;</p><p><br clear='none'/> b) Au 4°, les mots : « l'avant-dernier alinéa de l'article L. 311-25 » sont remplacés par les mots : « l'article L. 311-37» ;</p><p><br clear='none'/> c) Au 5°, les mots : « l'article L. 311-15 » sont remplacés par les mots :<br clear='none'/> « l'article L. 311-12 » ;</p><p><br clear='none'/> d) Au 6°, les mots : « plusieurs offres préalables » sont remplacés par les mots : « une ou plusieurs offres de contrat de crédit » ;</p><p><br clear='none'/> 4° L'article L. 311-36 est abrogé.</p><p><br clear='none'/> Article 15</p><p><br clear='none'/> I.- La section 8 du chapitre Ier du titre Ier du livre III du même code, qui devient la section 12 est intitulée « Section 12 Procédure » ; elle comprend l'article L. 311-37 qui devient l'article L. 311-50.</p><p><br clear='none'/> II. - Le second alinéa de l'article L. 311-50, est ainsi modifié :</p><p><br clear='none'/> Les mots : « ou après décision du juge de l'exécution sur les mesures mentionnées à l'article L. 331-7 » sont remplacés par les mots : « ou après décision de la commission imposant les mesures prévues à l'article L. 331-7 ou la décision du juge de l'exécution homologuant les mesures prévues à l'article L. 331-7-1 ».</p><p><br clear='none'/> Titre II<br clear='none'/> Autres dispositions relatives au crédit</p><p><br clear='none'/> Chapitre Ier<br clear='none'/> Contrat de crédit immobilier et assurance emprunteur</p><p><br clear='none'/> Article 16</p><p><br clear='none'/> Au chapitre II, du titre Ier du livre III du code de la consommation, le 1° de l'article L. 312-2 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « 1° Pour les immeubles à usage d'habitation ou à usage professionnel et d'habitation :</p><p><br clear='none'/> « a) Leur acquisition en propriété ou la souscription ou l'achat de parts ou actions de sociétés donnant vocation à leur attribution en propriété ;</p><p><br clear='none'/> « b) Leur acquisition en jouissance ou la souscription ou l'achat de parts ou actions de sociétés donnant vocation à leur attribution en jouissance lorsque le montant du crédit est supérieur à 75000 € ;</p><p><br clear='none'/> « c) Les dépenses relatives à leur réparation, leur amélioration ou leur entretien lorsque le montant du crédit est supérieur à 75000€ ;</p><p><br clear='none'/> « d) Les dépenses relatives à leur construction. »</p><p><br clear='none'/> Article 17</p><p><br clear='none'/> I. - Le 4° bis de l'article L. 312-8 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « 4° bis - Mentionne que l'emprunteur peut souscrire auprès de l'assureur de son choix une assurance dans les conditions fixées à l'article L. 312-9. »</p><p><br clear='none'/> II. - L'article L. 312-9 du code de la consommation est ainsi modifié :</p><p><br clear='none'/> 1° Au premier alinéa, le mot : « offre » est remplacé par le mot : « propose », les mots : « ou exige de lui » sont supprimés, et le mot : « collective » est remplacé par les mots : « de groupe » ;</p><p><br clear='none'/> 2° Il est ajouté un alinéa ainsi rédigé :</p><p><br clear='none'/> « Un prêteur ne peut pas refuser en garantie un autre contrat d'assurance emprunteur dès lors que ce contrat présente un niveau de garantie équivalent au contrat d'assurance de groupe qu'il propose. »</p><p><br clear='none'/> Chapitre II<br clear='none'/> Regroupement de crédits</p><p><br clear='none'/> Article 18</p><p><br clear='none'/> I. - Il est inséré dans le chapitre III du titre Ier du livre III du code de la consommation une section 7 ainsi rédigée :</p><p><br clear='none'/> « Section 7<br clear='none'/> « Regroupement de crédits</p><p><br clear='none'/> « Art. L. 313-15. - Lorsque les crédits mentionnés à l'article L. 311-2 font l'objet d'une opération de crédit destinée à les regrouper, le nouveau contrat de crédit est soumis aux dispositions du chapitre Ier du titre Ier du livre III.</p><p><br clear='none'/> « Lorsqu'une opération de crédit destinée à regrouper des crédits antérieurs comprend un ou des crédits immobiliers dont la part relative ne dépasse pas un seuil fixé par décret en Conseil d'Etat, le nouveau contrat de crédit est soumis aux dispositions du chapitre Ier du titre Ier du<br clear='none'/> livre III. Lorsque cette part relative dépasse ce seuil, le nouveau contrat de crédit est soumis aux dispositions du chapitre II du titre Ier du livre III.</p><p><br clear='none'/> « Lorsqu'une opération de crédit est destinée à regrouper des crédits mentionnés à l'article L. 312-2, le nouveau contrat de crédit est également soumis aux dispositions du chapitre II du titre Ier du livre III.</p><p><br clear='none'/> « Un décret en Conseil d'Etat précise les modalités selon lesquelles les opérations de crédit mentionnées aux alinéas précédents sont conclues, afin de garantir la bonne information de l'emprunteur. »</p><p><br clear='none'/> II. - A la section 7 du chapitre III du titre Ier du livre III du même code, qui devient la section 8, les articles L. 313-15 et L. 313-16 deviennent respectivement les articles L. 313-16 et L. 313-17.</p><p><br clear='none'/> Titre III<br clear='none'/> Contrôle de la commercialisation des produits<br clear='none'/> et services financiers, bancaires, d'assurance<br clear='none'/> et des opérations de crédit</p><p><br clear='none'/> Article 19</p><p><br clear='none'/> Le Gouvernement est autorisé à prendre par voie d'ordonnance, dans les conditions prévues par l'article 38 de la Constitution, les mesures relevant du domaine de la loi nécessaires à la généralisation et au renforcement des contrôles et des sanctions en matière de respect des obligations à l'égard de la clientèle dans les domaines des produits et services financiers et d'assurance, des opérations de crédit, de la mise à disposition de moyens de paiements et de la fourniture d'autres services bancaires. Ces mesures peuvent entraîner, en tant que de besoin, des modifications aux compétences des autorités et services qui interviennent dans le contrôle des activités ou dans l'application des sanctions mentionnées ci-dessus.</p><p><br clear='none'/> L'ordonnance est prise dans un délai de dix-huit mois à compter de la date de publication de la présente loi. Un projet de loi portant ratification est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance considérée.</p><p><br clear='none'/> Titre IV<br clear='none'/> Procédure de traitement du surendettement des particuliers<br clear='none'/> et adaptation du fichier national des incidents de remboursement des crédits aux particuliers</p><p><br clear='none'/> Chapitre Ier<br clear='none'/> Commissions de surendettement</p><p><br clear='none'/> Article 20</p><p><br clear='none'/> Au deuxième alinéa de l'article L. 331-1 du code de la consommation, la première phrase est remplacée par la phrase suivante : « La commission de surendettement des particuliers comprend le représentant de l'Etat dans le département, président, et le responsable départemental de la direction générale des finances publiques, vice-président. », les mots : « dans des conditions fixées par décret » sont supprimés et le mot : « choisies » est remplacé par le mot : « désignées ».</p><p><br clear='none'/> Article 21</p><p><br clear='none'/> Le chapitre Ier du titre III du livre III du même code est modifié comme suit :</p><p><br clear='none'/> 1° L'article L. 331-2 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 331- 2. - La commission a pour mission de traiter, dans les conditions prévues par le présent chapitre, la situation de surendettement des personnes physiques définies au premier alinéa de l'article L. 330-1.</p><p><br clear='none'/> « Le montant des remboursements résultant de l'application des articles L. 331-6, L. 331-7 ou L. 331-7-1 est fixé, dans des conditions précisées par décret, par référence à la quotité saisissable du salaire telle qu'elle résulte des articles L. 3252-2 et L. 3252-3 du code du travail, de manière à ce qu'une partie des ressources nécessaire aux dépenses courantes du ménage lui soit réservée par priorité. Cette part de ressources ne peut être inférieure, pour le ménage en cause, au montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion. Elle intègre le montant des dépenses de logement, d'électricité, de gaz, de chauffage, d'eau, de nourriture et de scolarité ainsi que les frais de santé. Un décret détermine les conditions de prise en compte et d'appréciation de ces dépenses par le règlement intérieur de chaque commission. Ce règlement intérieur est rendu public. » ;</p><p><br clear='none'/> 2° L'article L. 331-3 est ainsi modifié :</p><p><br clear='none'/> a) Le premier alinéa et la première phrase du deuxième alinéa sont remplacés par les dispositions suivantes :</p><p><br clear='none'/> « La procédure est engagée devant la commission à la demande du débiteur. La commission dispose d'un délai de trois mois à compter du dépôt du dossier pour vérifier que le demandeur se trouve dans la situation définie au premier alinéa de l'article L. 330-1, notifier au demandeur et aux créanciers la décision relative à la recevabilité du dossier, procéder à son instruction et décider de son orientation. Si au terme de ce délai, la commission n'a pas décidé de l'orientation du dossier, le taux d'intérêt applicable à tous les emprunts en cours contractés par le débiteur est, au cours des trois mois suivants, le taux de l'intérêt légal, sauf décision contraire de la commission ou du juge intervenant au cours de cette période ;</p><p><br clear='none'/> b) Au dixième alinéa, les mots : « au troisième alinéa » sont remplacés par les termes :<br clear='none'/> « au 2° » et après les mots : « rétablissement personnel », sont insérés les mots : « avec liquidation judiciaire » et les mots : « et L. 331-7-1 » sont remplacés par les mots : «, L. 331 7-1 et L. 331-7-2 » ;</p><p><br clear='none'/> 3° L'article L. 331-3-1 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 331-3-1. - La décision déclarant la recevabilité de la demande emporte suspension des procédures d'exécution diligentées à l'encontre des biens du débiteur et portant sur les dettes autres qu'alimentaires. La suspension est acquise, selon les cas, jusqu'à l'approbation du plan conventionnel de redressement prévu à l'article L. 331-6, jusqu'à la décision imposant les mesures prévues par l'article L. 331-7, jusqu'à l'homologation par le juge des mesures recommandées en application des articles L. 331-7-1 et L. 331-7-2 et de l'article L. 332-5 ou jusqu'au jugement d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. Cette suspension ne peut excéder un an.</p><p><br clear='none'/> « Sauf autorisation du juge, cette suspension interdit au débiteur de faire tout acte qui aggraverait son insolvabilité, de payer, en tout ou partie, une créance autre qu'alimentaire née antérieurement à la suspension, de désintéresser les cautions qui acquitteraient des créances nées antérieurement, de faire un acte de disposition étranger à la gestion normale du patrimoine ; elle interdit aussi la prise de toute garantie ou sûreté. » ;</p><p><br clear='none'/> 4° Il est créé un article L. 331-3-2 ainsi rédigé :</p><p><br clear='none'/> « Art L. 331-3-2. - Lorsque le débiteur se trouve dans une situation irrémédiablement compromise, la commission peut saisir le juge de l'exécution aux fins de suspension des mesures d'expulsion du logement du débiteur. En cas d'urgence, la saisine du juge peut intervenir à l'initiative du président de la commission, du délégué de ce dernier, du représentant local de la Banque de France ou du débiteur. La commission est informée de cette saisine. Si la situation du débiteur l'exige, le juge prononce la suspension provisoire des mesures d'expulsion de son logement. Cette suspension est acquise, pour une période maximale d'un an, jusqu'à l'homologation par le juge d'une procédure de rétablissement personnel sans liquidation judiciaire ou jusqu'au jugement d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. » ;</p><p><br clear='none'/> 5° Les premier, deuxième et quatrième alinéas de l'article L. 331-5 sont supprimés.</p><p><br clear='none'/> Article 22</p><p><br clear='none'/> Le chapitre III du titre III du livre III du même code est ainsi modifié :</p><p><br clear='none'/> 1° Il est créé un article L. 333-1-2 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 333-1-2. - Les dettes issues de prêts sur gage souscrits auprès des caisses de crédit municipal en application de l'article L. 514-1 du code monétaire et financier ne peuvent être effacées par application des mesures prévues au 2° de l'article L. 331-7-1 et aux articles L. 332-5, L. 332-6-1 et L. 332-9. La réalisation des gages par les caisses de crédit municipal ne peut être empêchée ou différée au-delà de la date déterminée dans le contrat de prêt. » ;</p><p><br clear='none'/> 2° L'article L. 333-2 est complété par un alinéa ainsi rédigé :</p><p><br clear='none'/> « La déchéance du bénéfice de la procédure de traitement du surendettement est prononcée à l'encontre du débiteur par la commission, par une décision susceptible de recours, ou par le juge de l'exécution à l'occasion des recours exercés devant lui. » ;</p><p><br clear='none'/> 3° Le premier alinéa de l'article L. 333-3 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Les dispositions du présent titre ne s'appliquent pas lorsque le débiteur relève des procédures instituées par le livre VI du code de commerce. »</p><p><br clear='none'/> Chapitre II<br clear='none'/> Compétences des commissions de surendettement</p><p><br clear='none'/> Article 23</p><p><br clear='none'/> Le chapitre Ier du titre III du livre III du même code est modifié comme suit :</p><p><br clear='none'/> 1° L'article L. 331-7 est ainsi modifié :</p><p><br clear='none'/> a) Au premier alinéa, le mot : « recommander » est remplacé par le mot : « imposer » ;</p><p><br clear='none'/> b) Au quatrième alinéa, les mots : « taux d'intérêt légal » sont remplacés par les mots : « taux de l'intérêt légal » ;</p><p><br clear='none'/> c) Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « 4° Suspendre l'exigibilité des créances autres qu'alimentaires pour une durée qui ne peut excéder deux ans. Sauf proposition contraire de la commission, la suspension de la créance entraîne la suspension du paiement des intérêts dus à ce titre. Durant cette période, seules les sommes dues au titre du capital peuvent être productives d'intérêts dont le taux n'excède pas le taux de l'intérêt légal.</p><p><br clear='none'/> « La commission réexamine, à l'issue de la période de suspension, la situation du débiteur. En fonction de celle-ci, la commission peut imposer ou recommander tout ou partie des mesures prévues au présent article et par les articles L. 331-7-1 et L. 331-7-2, à l'exception d'une nouvelle suspension. Elle peut, le cas échéant, recommander un rétablissement personnel sans liquidation judiciaire ou saisir le juge aux fins d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. » ;</p><p><br clear='none'/> d) Le sixième alinéa est supprimé ;</p><p><br clear='none'/> e) Au huitième alinéa, le mot : « recommandations » est remplacé par le mot : « mesures » ;</p><p><br clear='none'/> f) Il est ajouté un alinéa ainsi rédigé :</p><p><br clear='none'/> « Les parties peuvent contester, dans les quinze jours de la notification qui leur en est faite, les mesures imposées par la commission en application du présent article devant le juge de l'exécution. En l'absence de contestation, ces mesures s'imposent aux parties à l'exception des créanciers dont l'existence n'aurait pas été signalée par le débiteur ou qui n'en auraient pas été avisés par la commission. » ;</p><p><br clear='none'/> 2° L'article L. 331-7-1 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 331-7-1. - La commission peut recommander les mesures suivantes :</p><p><br clear='none'/> « 1° En cas de vente forcée du logement principal du débiteur, grevé d'une inscription bénéficiant à un établissement de crédit ayant fourni les sommes nécessaires à son acquisition, réduire, par proposition spéciale et motivée, le montant de la fraction des prêts immobiliers restant due aux établissements de crédit après la vente, après imputation du prix de vente sur le capital restant dû, dans des proportions telles que son paiement, assorti d'un rééchelonnement, soit compatible avec les ressources et les charges du débiteur.</p><p><br clear='none'/> « La même disposition est applicable en cas de vente amiable dont le principe, destiné à éviter une saisie immobilière, et les modalités ont été arrêtés d'un commun accord entre le débiteur et l'établissement de crédit.</p><p><br clear='none'/> « Le bénéfice de ces dispositions ne peut être invoqué plus de deux mois après sommation faite au débiteur d'avoir à payer le montant de la fraction des prêts immobiliers restant due, à moins que, dans ce délai, la commission n'ait été saisie par ce même débiteur. A peine de nullité, la sommation de payer reproduit les dispositions du présent alinéa. Cette mesure peut être combinée avec celles prévues à l'article L. 331-7 ;</p><p><br clear='none'/> « 2° Par une proposition spéciale et motivée, l'effacement partiel des créances combiné avec les mesures de l'article L. 331-7. Celles de ces créances dont le prix a été payé au lieu et place du débiteur par la caution ou le coobligé, personnes physiques, ne peuvent faire l'objet d'un effacement. Les dettes fiscales font l'objet de remises totales ou partielles dans les mêmes conditions que les autres dettes. » ;</p><p><br clear='none'/> 3° L'article L. 331-7-2 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 331-7-2. - La commission peut recommander que les mesures prévues aux articles L. 331-7 et L. 331-7-1 soient subordonnées à l'accomplissement par le débiteur d'actes propres à faciliter ou à garantir le paiement de la dette. » ;</p><p><br clear='none'/> 4° Il est créé un article L. 331-7-3 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 331-7-3. - Si, en cours d'exécution d'un plan conventionnel, de mesures imposées ou recommandées par la commission, il apparaît que la situation du débiteur devient irrémédiablement compromise dans les conditions prévues au troisième alinéa de l'article L. 330 1, le débiteur peut saisir la commission afin de bénéficier d'une procédure de rétablissement personnel avec ou sans liquidation judiciaire. Après avoir constaté la bonne foi du débiteur, la commission recommande un rétablissement personnel sans liquidation judiciaire dans les conditions prévues à l'article L. 332-5 ou saisit le juge de l'exécution aux fins d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. Le plan, les mesures ou les recommandations, dont l'exécution a été interrompue, deviennent caducs. » ;</p><p><br clear='none'/> 5° A l'article L. 331-8, les mots : « Les mesures recommandées en application de l'article L. 331-7 ou du premier alinéa de l'article L. 331-7-1 » sont remplacés par les mots : « Les mesures imposées par la commission en application de l'article L. 331-7 ou les mesures recommandées en application des articles L. 331-7-1 et L. 331-7-2 » ;</p><p><br clear='none'/> 6° A l'article L. 331-9, les mots : « Les mesures recommandées en application de l'article L. 331-7 ou du premier alinéa de l'article L. 331-7-1 » sont remplacés par les mots : « Les mesures imposées par la commission en application de l'article L. 331-7 ou les mesures recommandées en application de l'article L. 331-7-1 et L. 331-7-2 et ».</p><p><br clear='none'/> Article 24</p><p><br clear='none'/> Le chapitre Ier du titre III du même code est ainsi modifié :</p><p><br clear='none'/> 1° L'article L. 332-1 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 332-1. - S'il n'a pas été saisi de la contestation prévue à l'article L. 332-2, le juge de l'exécution confère force exécutoire aux mesures recommandées par la commission en application du 1° de l'article L. 331-7-1 et de l'article L. 331-7-2, après en avoir vérifié la régularité, ainsi qu'aux mesures recommandées par la commission en application du 2° de l'article L. 331-7-1, après en avoir vérifié la régularité et le bien-fondé. » ;</p><p><br clear='none'/> 2° Le premier alinéa de l'article L. 332-2 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Une partie peut contester devant le juge de l'exécution les mesures recommandées par la commission en application de l'article L. 331-7-1 ou de l'article L. 331-7-2, dans les quinze jours de la notification qui lui en est faite. » ;</p><p><br clear='none'/> 3° A l'article L. 332-3, les mots : « à l'article L. 331-7 ou à l'article L. 331-7-1 » sont remplacés par les mots : « aux articles L. 331-7, L. 331-7-1 et L. 331-7-2 ».</p><p><br clear='none'/> Chapitre III<br clear='none'/> Procédure de rétablissement personnel</p><p><br clear='none'/> Article 25</p><p><br clear='none'/> L'article L. 330-1 du même code est ainsi modifié :</p><p><br clear='none'/> 1° Au deuxième alinéa, les termes : « et L. 331-7-1 » sont remplacés par les termes :<br clear='none'/> «, L. 331-7-1 et L. 331-7-2 » ;</p><p><br clear='none'/> 2° Le troisième alinéa de l'article L. 330-1 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Lorsque le débiteur se trouve dans une situation irrémédiablement compromise caractérisée par l'impossibilité manifeste de mettre en œuvre des mesures de traitement visées à l'alinéa précédent, la commission de surendettement peut, dans les conditions du présent titre :</p><p><br clear='none'/> « 1° Soit, recommander un rétablissement personnel sans liquidation judiciaire si elle constate que le débiteur ne possède que des biens meublants nécessaires à la vie courante et des biens professionnels indispensables à l'exercice de son activité professionnelle, ou que l'actif n'est constitué que de biens dépourvus de valeur marchande ou dont les frais de vente seraient manifestement disproportionnés au regard de leur valeur vénale ;</p><p><br clear='none'/> « 2° Soit, saisir, avec l'accord du débiteur, le juge de l'exécution aux fins d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire.</p><p><br clear='none'/> « A l'occasion des recours exercés devant le juge de l'exécution pour contester les décisions de la commission en matière d'orientation du dossier ou en application des articles L. 331-4 et L. 332-2, le juge de l'exécution peut, avec l'accord du débiteur, décider l'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. »</p><p><br clear='none'/> Article 26</p><p><br clear='none'/> Le chapitre II du titre III du même code est ainsi modifié :</p><p><br clear='none'/> 1° L'article L. 332-5 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 332-5. - Lorsque la commission recommande un rétablissement personnel sans liquidation judiciaire et en l'absence de contestation, le juge de l'exécution confère force exécutoire à la recommandation, après en avoir vérifié la régularité et le bien fondé.</p><p><br clear='none'/> « Le rétablissement personnel sans liquidation judiciaire rendu exécutoire par le juge de l'exécution entraîne l'effacement de toutes les dettes non professionnelles du débiteur à l'exception des dettes visées à l'article L. 333-1, de celles mentionnées à l'article L. 333-1-2 et des dettes dont le prix a été payé au lieu et place du débiteur par la caution ou le coobligé, personnes physiques. Le rétablissement personnel sans liquidation judiciaire entraîne aussi l'effacement de la dette résultant de l'engagement que le débiteur a donné de cautionner ou d'acquitter solidairement la dette d'un entrepreneur individuel ou d'une société.</p><p><br clear='none'/> « Le rétablissement personnel sans liquidation judiciaire, rendu exécutoire par le juge de l'exécution, est opposable à l'ensemble des créanciers du débiteur dont les créances entrent dans le champ du présent article. Un décret détermine les modalités de publicité de cette mesure auprès des créanciers » ;</p><p><br clear='none'/> 2° Au premier alinéa de l'article L. 332-6, après les mots : « rétablissement personnel » sont insérés les mots : « avec liquidation judiciaire », et au deuxième alinéa, après les mots : « diligentées contre le débiteur » sont insérés les mots : «, y compris des mesures d'expulsion du logement du débiteur » ;</p><p><br clear='none'/> 3° Au premier alinéa de l'article L. 332-6-1, après les mots : « procédure de rétablissement personnel » sont insérés les mots : « avec liquidation judiciaire » ;</p><p><br clear='none'/> 4° Au deuxième alinéa de l'article L. 332-9, après les mots : « la caution ou le coobligé » sont insérés les mots : «, personnes physiques » ;</p><p><br clear='none'/> 5° A l'article L. 332-10 les mots : « à l'article L. 331-7 » sont remplacés par les mots : « aux articles L. 331-7, L. 331-7-1 et L. 331-7-2 » ;</p><p><br clear='none'/> 6° L'article L. 332-11 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 332-11. - Les dettes effacées en application des articles L. 332-5 et L. 332-9 valent régularisation des incidents au sens de l'article L. 131-73 du code monétaire et financier. »</p><p><br clear='none'/> Chapitre IV<br clear='none'/> Fichier national des incidents de remboursement<br clear='none'/> des crédits aux particuliers</p><p><br clear='none'/> Article 27</p><p><br clear='none'/> L'article L. 333-4 du même code est modifié comme suit :</p><p><br clear='none'/> 1° Au premier alinéa, au début est inséré : « I. - » et les mots : « la Banque de France » sont remplacés par les mots : « la Banque de France, laquelle est seule habilitée à centraliser ces informations » ;</p><p><br clear='none'/> 2° Les autres alinéas sont remplacés par les dispositions suivantes :</p><p><br clear='none'/> « Ce fichier a pour finalité de fournir aux établissements mentionnés au titre Ier du livre V du code monétaire et financier et aux organismes mentionnés au 5° de l'article L. 511-6 du même code un élément d'appréciation de la solvabilité des personnes qui sollicitent un crédit.</p><p><br clear='none'/> « Le fichier peut fournir un élément d'appréciation à l'usage des établissements de crédit dans leurs décisions d'attribution des moyens de paiement.</p><p><br clear='none'/> « Les informations qu'il contient peuvent également être prises en compte par les mêmes établissements et organismes mentionnés au deuxième alinéa pour la gestion des risques liés aux crédits souscrits par leurs clients.</p><p><br clear='none'/> « II. - Les établissements et les organismes visés au deuxième alinéa du I sont tenus de déclarer à la Banque de France les incidents de paiement caractérisés. Les frais afférents à cette déclaration ne peuvent être facturés aux personnes physiques concernées. Les informations relatives à ces incidents sont radiées dès la date de déclaration de paiement intégral des sommes dues effectuée par l'établissement ou organisme à l'origine de l'inscription au fichier. Elles ne peuvent en tout état de cause être conservées dans le fichier pendant plus de cinq ans à compter de la date d'enregistrement par la Banque de France de l'incident ayant entraîné la déclaration.</p><p><br clear='none'/> « III. - Dès que la commission instituée à l'article L. 331-1 est saisie par un débiteur, elle en informe la Banque de France aux fins d'inscription au fichier. La même obligation pèse sur le greffe du juge de l'exécution lorsque, sur recours de l'intéressé en application du dernier alinéa de l'article L. 331-3 , la situation visée à l'article L. 331-2 est reconnue par ce juge ou lorsque le débiteur a bénéficié de l'effacement des dettes résultant de la procédure de rétablissement personnel en application de l'article L. 332-9 ou de l'article L. 332-5.</p><p><br clear='none'/> « Le fichier recense les mesures du plan conventionnel de redressement mentionnées à l'article L. 331-6. Ces mesures sont communiquées à la Banque de France par la commission. L'inscription est conservée pendant toute la durée de l'exécution du plan conventionnel, sans pouvoir excéder dix ans.</p><p><br clear='none'/> « Le fichier recense également les mesures prises en vertu des articles L. 331-7, L. 331 7 1 et L. 331-7-2 qui sont communiquées à la Banque de France par la commission ou le greffe du juge de l'exécution lorsqu'elles sont soumises à son homologation. L'inscription est conservée pendant toute la durée d'exécution de ces mesures, sans pouvoir excéder dix ans.</p><p><br clear='none'/> « Lorsque les mesures du plan conventionnel mentionnées à l'article L. 331-6 et celles prises en application des articles L. 331-7, L. 331-7-1 et L. 331-7-2 sont exécutées sans incident, les informations relatives aux mentions qui ont entraîné leur déclaration sont radiées à l'expiration d'une période de cinq ans, à compter de la signature du plan conventionnel ou de la date de la décision de la commission qui impose des mesures ou lorsque les mesures recommandées par la commission ont acquis force exécutoire. Lorsque, pour une même personne, sont prescrits successivement un plan conventionnel mentionné à l'article L. 331-6 et des mesures prises en application des articles L. 331-7, L. 331-7-1 et L.331-7-2, l'inscription est maintenue pendant la durée globale d'exécution du plan et des mesures sans pouvoir excéder dix ans.</p><p><br clear='none'/> « Pour les personnes ayant bénéficié de la procédure de rétablissement personnel, les informations relatives aux mentions correspondantes sont radiées à l'expiration d'une période de cinq ans à compter de la date d'homologation ou de clôture de la procédure. La même durée de cinq ans est applicable aux personnes physiques ayant fait l'objet d'une liquidation judiciaire en application de l'article L. 670-6 du code de commerce.</p><p><br clear='none'/> « IV. - La Banque de France est déliée du secret professionnel pour la diffusion, aux établissements et aux organismes visés au deuxième alinéa du I, des informations nominatives contenues dans le fichier.</p><p><br clear='none'/> « Les conditions dans lesquelles la Banque de France, les établissements et les organismes visés au deuxième alinéa du I informent les personnes de leur inscription au fichier et de leurs droits sont précisées par arrêté, pris après avis de la Commission nationale de l'informatique et des libertés.</p><p><br clear='none'/> « Il est interdit à la Banque de France, aux établissements et aux organismes visés au deuxième alinéa du I de remettre à quiconque, copie des informations contenues dans le fichier, sous peine des sanctions prévues aux articles 226-21 et 226-22 du code pénal. Cette interdiction ne s'applique pas aux intéressés, lesquels exercent leur droit d'accès aux informations les concernant contenues dans le fichier conformément à l'article 39 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p><br clear='none'/> « La collecte des informations contenues dans le fichier par des personnes autres que la Banque de France, les établissements et les organismes visés au deuxième alinéa du I, est punie des peines prévues à l'article 226-18 du code pénal. »</p><p><br clear='none'/> TITRE V<br clear='none'/> Dispositions relatives à l'outre-mer</p><p><br clear='none'/> Chapitre Ier<br clear='none'/> Dispositions relatives au crédit et à l'activité d'intermédiaire</p><p><br clear='none'/> Article 28</p><p><br clear='none'/> I. - Le chapitre Ier du titre Ier du livre III du code de la consommation, les articles L. 313-1 à L. 313-6, L. 313-15 et le titre II du livre III du même code sont applicables en Nouvelle Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p><br clear='none'/> II. - Le livre III du code de la consommation est ainsi modifié :</p><p><br clear='none'/> 1° Le titre Ier est complété par un chapitre V intitulé « Dispositions relatives à l'outre-mer » et qui comprend un article L. 315-1 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 315-1. - Le chapitre Ier du présent titre ainsi que les articles L. 313-1 à L. 316-6 et L. 313-15 sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna » ;</p><p><br clear='none'/> 2° Le titre II est complété par un chapitre III intitulé : « Dispositions relatives à l'outre-mer » et qui comprend un article L. 323-1 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 323-1. - Le présent titre est applicable en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna ».</p><p><br clear='none'/> Chapitre II<br clear='none'/> Dispositions relatives au traitement des situations<br clear='none'/> de surendettement</p><p><br clear='none'/> Article 29<br clear='none'/> I. - A l'article L. 333-6 du code de la consommation, après les mots : « Dans les départements d'outre-mer » sont insérés les mots : « à Saint Barthélemy, à Saint-Martin, à Mayotte et à Saint-Pierre-et-Miquelon ».</p><p><br clear='none'/> II. - Sont applicables en Nouvelle-Calédonie et dans les îles Wallis et Futuna :</p><p><br clear='none'/> a) Les modifications apportées aux articles L. 332-6 et L. 332-8 du même code par les articles 73 et 74 de la loi n° 2007-290 du 5 mars 2007 ;</p><p><br clear='none'/> b) L'article L. 332-6-1 inséré dans le même code par l'article 6 de la loi n° 2007-1787 du 20 décembre 2007 ;</p><p><br clear='none'/> c) Les modifications apportées aux articles L. 330-1 et L. 332-9 par le II de l'article 15 de la loi du 4 août 2008 précitée ;</p><p><br clear='none'/> d) Les modifications et adjonctions apportées par le 2° de l'article 20 et les articles 21 à 27 de la présente loi au titre III du livre III, en ses articles L. 330-1, L. 331-1 à L. 331-3-2, L. 331-5, L. 331-7 à L. 331 9, L. 332-1 à L. 332-3, L. 332-5 à L. 332-6-1, L. 332-9 à L. 332-11, L. 333 1-2, L. 333-2 et L. 333-4.</p><p><br clear='none'/> Article 30</p><p><br clear='none'/> Le chapitre IV du titre III du livre III du même code est ainsi modifié :</p><p><br clear='none'/> 1° L'article L. 334-2 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 334-2. - I. - Pour l'application du présent titre à Mayotte :</p><p><br clear='none'/> « a) En l'absence d'adaptation, les références faites par des dispositions de ce titre applicables à Mayotte, à des dispositions qui ne sont pas applicables à Mayotte, notamment à des dispositions du code du travail, du code de procédure civile ou du code de l'action sociale et ders familles sont remplacées par des références ayant le même objet applicables localement ;</p><p><br clear='none'/> « b) Les mots : « juge de l'exécution » sont remplacés partout où ils figurent par les mots : « président du tribunal de première instance ou le juge délégué par lui » ;</p><p><br clear='none'/> « c) A l'article L. 331-2, la référence au montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008 1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion, est remplacée par la référence à un montant fixé par le préfet.</p><p><br clear='none'/> « II. - 1° La troisième phrase du huitième alinéa de l'article L. 331-7 et la troisième phrase du 2° de l'article L. 331-7-1 ne sont pas applicables à Mayotte » ;</p><p><br clear='none'/> 2° Au premier alinéa de l'article L. 334-9, les mots : « à l'exclusion de l'avant-dernière-phrase des articles L. 331-7 et L. 331-7-1 » sont remplacés par les mots : « à l'exclusion de la troisième phrase du huitième alinéa de l'article L. 331-7 et de la troisième phrase du 2° de l'article L. 331-7-1 » et les mots « revenu minimum d'insertion » sont remplacées par les mots « montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion » ;</p><p><br clear='none'/> 3° Il est inséré, après la section 4, une section 5 intitulée : « Section 5 Dispositions applicables à Saint-Barthélemy et à Saint-Martin » et qui comprend un article L. 334-11 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 334-11. - I. - Les débiteurs domiciliés à Saint-Barthélemy et à Saint-Martin relèvent de la commission de surendettement de Guadeloupe.</p><p><br clear='none'/> « II. - La troisième phrase du huitième alinéa de l'article L. 331-7 et la troisième phrase du 2° de l'article L. 331-7-1 ne sont pas applicables à Saint-Barthélemy et à Saint-Martin. » ;</p><p><br clear='none'/> 4° Il est inséré, après la section 5 précédemment créée, une section 6 intitulée : « Section 6 Dispositions applicables à Saint-Pierre-et-Miquelon » et qui comprend un article L. 334-12 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 334-12. - I. -Une commission de surendettement siège à Saint Pierre et Miquelon. Le directeur d'agence de l'institut d'émission des départements d'outre-mer est membre de la commission en lieu et place du représentant de la Banque de France.</p><p><br clear='none'/> « II. - La troisième phrase du huitième alinéa de l'article L. 331-7 et la troisième phrase du 2° de l'article L. 331-7-1 ne sont pas applicables à Saint-Pierre-et-Miquelon. »</p><p><br clear='none'/> Article 31</p><p><br clear='none'/> L'article L. 334-5 est modifié comme suit :</p><p><br clear='none'/> 1° Au premier alinéa, les mots : « à l'exclusion de l'avant-dernière phrase des articles L. 331-7 et L. 331-7-1 » sont remplacés par les mots : « à l'exclusion de la troisième phrase du huitième alinéa de l'article L. 331-7 et de la troisième phrase du 2° de l'article L. 331 7-1 » ;</p><p><br clear='none'/> 2° au a les mots « revenu minimum d'insertion » sont remplacés par les mots « montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion » ;</p><p><br clear='none'/> 3° Après le septième alinéa, sont insérés des alinéas ainsi rédigés :</p><p><br clear='none'/> « Pour son application en Nouvelle-Calédonie, l'article L. 332-8 est ainsi rédigé :</p><p><br clear='none'/> « Art. L. 332-8. - I. - Sont exclus de la procédure de liquidation judiciaire du patrimoine du débiteur, les biens insaisissables suivants :</p><p><br clear='none'/> « a) Les biens que la loi déclare insaisissables ;</p><p><br clear='none'/> « b) Les provisions, sommes et pensions à caractère alimentaire, sauf pour le paiement des aliments déjà fournis par le saisissant à la partie saisie ;</p><p><br clear='none'/> « c) Les biens disponibles déclarés insaisissables par le testateur ou le donateur, si ce n'est, avec la permission du juge et pour la portion qu'il détermine, par les titulaires de créances postérieures à l'acte de donation ou à l'ouverture du legs ;</p><p><br clear='none'/> « d) Les biens mobiliers nécessaires à la vie et au travail du saisi et de sa famille, si ce n'est pour paiement de leur prix, dans les limites fixées par décret en Conseil d'Etat et sous réserve des dispositions du septième alinéa du présent article ; ils demeurent cependant saisissables s'ils se trouvent dans un lieu autre que celui où le saisi demeure ou travaille habituellement, s'ils sont des biens de valeur, en raison notamment de leur importance, de leur matière, de leur rareté, de leur ancienneté ou de leur caractère luxueux, s'ils perdent leur caractère de nécessité en raison de leur quantité ou s'ils constituent des éléments corporels d'un fonds de commerce ;</p><p><br clear='none'/> « e) Les objets indispensables aux personnes handicapées ou destinés aux soins des personnes malades.</p><p><br clear='none'/> « Les biens visés au d ne peuvent être saisis, même pour paiement de leur prix, lorsqu'ils sont la propriété des bénéficiaires de l'aide sociale à l'enfance prévue aux articles 150 à 155 du code de l'action sociale et des familles.</p><p><br clear='none'/> « Les immeubles par destination ne peuvent être saisis indépendamment de l'immeuble, sauf pour paiement de leur prix.</p><p><br clear='none'/> « II. - Sont également exclus de la procédure de liquidation judiciaire du patrimoine du débiteur, les biens dont les frais de vente seraient manifestement disproportionnés au regard de leur valeur vénale et les biens non professionnels indispensables à l'exercice de l'activité professionnelle du débiteur. » ;</p><p><br clear='none'/> 4° Au huitième alinéa, les mots : « de ces dispositions » sont remplacées par les mots : « des dispositions du présent titre ».<br clear='none'/> Article 32</p><p><br clear='none'/> L'article L. 334-7 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 334-7. - I. - En Polynésie française, les établissements mentionnés au titre Ier du livre V du code monétaire et financier et les organismes mentionnés au 5° de l'article L. 511-6 du même code déclarent à la Banque de France les incidents de paiement liés aux crédits accordés aux personnes physiques pour des besoins non professionnels. Ces déclarations sont portées sur le fichier national des incidents de remboursement des crédits aux particuliers prévus à l'article L. 333-4.</p><p><br clear='none'/> « Les frais afférents à cette déclaration ne peuvent être facturés aux personnes physiques concernées. La Banque de France est seule habilitée à centraliser ces incidents de paiement. Les informations relatives à ces incidents sont radiées dès la date de déclaration de paiement intégral des sommes dues effectuée par l'établissement ou organisme à l'origine de l'inscription au fichier. Elles ne peuvent en tout état de cause être conservées dans le fichier pendant plus de cinq ans à compter de la date d'enregistrement par la Banque de France de l'incident ayant entraîné la déclaration.</p><p><br clear='none'/> « Le fichier a pour finalité de fournir aux établissements et aux organismes visés au premier alinéa un élément d'appréciation de la solvabilité des personnes qui sollicitent un crédit.</p><p><br clear='none'/> « Le fichier peut constituer un élément d'appréciation à l'usage des établissements de crédit dans leurs décisions d'attribution des moyens de paiement.</p><p><br clear='none'/> « Les informations qu'il contient peuvent également être prises en compte par les mêmes établissements et organismes pour la gestion des risques liés aux crédits souscrits par leurs clients.</p><p><br clear='none'/> « II. - La Banque de France est déliée du secret professionnel pour la diffusion, aux établissements et organismes visés au premier alinéa du I, des informations nominatives contenues dans ce fichier.</p><p><br clear='none'/> « Les conditions dans lesquelles la Banque de France, les établissements et les organismes visés au premier alinéa du I informent les personnes de leur inscription au fichier et de leurs droits sont précisées par arrêté, pris après avis de la Commission nationale de l'informatique et des libertés.</p><p><br clear='none'/> « Il est interdit à la Banque de France, aux établissements et aux organismes visés au premier alinéa du I de remettre à quiconque, copie des informations contenues dans le fichier, sous peine des sanctions prévues aux articles 226-21 et 226-22 du code pénal. Cette interdiction ne s'applique pas aux intéressés, lesquels exercent leur droit d'accès aux informations les concernant contenues dans le fichier conformément à l'article 39 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p><br clear='none'/> « La collecte des informations contenues dans le fichier par des personnes autres que la Banque de France, les établissements et les organismes visés au premier alinéa du I, est punie des peines prévues à l'article 226-18 du code pénal.</p><p><br clear='none'/> « III. - Les dispositions de l'article L. 333-5 sont applicables en Polynésie française. »</p><p><br clear='none'/> TITRE VI<br clear='none'/> Dispositions transitoires et finales</p><p><br clear='none'/> Article 33</p><p><br clear='none'/> I. - Au IV de l'article L. 121-20-12 du code de la consommation, les mots : « définis à l'article L. 311-20 » sont remplacés par les mots : « définis au 9° de l'article L. 311-1» et les mots : « et par dérogation aux dispositions de l'article L. 311-24 » et les mots : « Par dérogation aux dispositions de l'article L. 311-25 » sont supprimés.</p><p><br clear='none'/> II. - Au 4° du I de l'article L. 141-1 du même code, les mots : « les sections 5 et 7 » sont remplacés par les mots : « les sections 9 à 11 ».</p><p><br clear='none'/> III. - A la dernière phrase de l'article L. 313-14 du même code, les mots : « l'article L. 311-9 » sont remplacés par les mots : « l'article L. 311-16 ».</p><p><br clear='none'/> IV. - Au 8° de l'article L. 313-14-1 du même code, les mots : « offre préalable de crédit » sont remplacés par les mots : « contrat de crédit » et les mots : « articles L. 311-30 et L. 311-32 » sont remplacés par les mots : « articles L. 311-23 et L. 311-24 ».</p><p><br clear='none'/> V. - Au 6° de l'article L. 341-2 du code monétaire et financier, les mots : « la section 5 » sont remplacés par les mots : « la section 9 ».</p><p><br clear='none'/> Article 34</p><p><br clear='none'/> I. - Les dispositions des titres Ier et II et du chapitre Ier du titre V entrent en vigueur le 12 mai 2010.</p><p><br clear='none'/> II. - Un décret en Conseil d'Etat fixe les conditions dans lesquelles sont applicables progressivement aux contrats de crédit renouvelables en cours à la date d'entrée en vigueur de la présente loi, les règles prévues aux sections 4 à 7 du chapitre Ier du titre Ier du livre III du code de la consommation dans leur rédaction issue de la présente loi.</p><p><br clear='none'/> III. - Les dispositions mentionnées aux articles L. 311-21 et L. 311-44, ainsi qu'à la deuxième phrase du premier alinéa et au deuxième alinéa de l'article L. 311-45 s'appliquent aux autorisations de découvert à durée indéterminée en cours à compter de l'entrée en vigueur de la présente loi.</p><p><br clear='none'/> IV. - A l'exception des dispositions mentionnées au troisième alinéa du IV de l'article L. 333-4 du code de la consommation et au troisième alinéa du II de l'article L. 334-7 du même code, les dispositions du titre IV et du chapitre II du titre V entrent en vigueur le premier jour du quatrième mois suivant celui de la publication de la présente loi au Journal officiel de la République Française.</p><p><br clear='none'/> Ces dispositions s'appliquent aux personnes pour lesquelles des informations les concernant sont inscrites, à cette date, au fichier mentionné à l'article L. 333-4 du code de la consommation ainsi qu'aux procédures de traitement des situations de surendettement en cours, à cette date, sous les exceptions qui suivent :</p><p><br clear='none'/> a) Lorsque le juge a été saisi par la commission de surendettement aux fins d'homologuer des mesures recommandées par celle-ci, de statuer sur une contestation ou aux fins d'ouvrir une procédure de rétablissement personnel, l'affaire est poursuivie et jugée conformément à la loi ancienne ;</p><p><br clear='none'/> b) L'appel et le pourvoi en cassation sont formés, instruits et jugés selon les règles applicables lors du prononcé de la décision de première instance.</p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> CRÉDIT A LA CONSOMMATION</p><p align='center'> CHAPITRE IER<br clear='none'/> DEFINITIONS ET CHAMP D'APPLICATION</p><p align='center'> Article 1er</p><p align='left'> La section 1 du chapitre Ier du titre Ier du livre III du code de la consommation est remplacée par les dispositions suivantes :</p><p> « Section 1<br clear='none'/> « Définitions et champ d'application</p><p> « Art. L.311-1. - Au sens du présent chapitre, sont considérés comme :</p><p> « 1° Prêteur, toute personne qui consent ou s'engage à consentir un crédit mentionné à l'article L. 311-2 dans le cadre de l'exercice de ses activités commerciales ou professionnelles ;</p><p> « 2° Emprunteur ou consommateur, toute personne physique qui est en relation avec un prêteur, dans le cadre d'une opération de crédit réalisée ou envisagée dans un but étranger à son activité commerciale ou professionnelle ;</p><p> « 3° Intermédiaire de crédit, toute personne qui, dans le cadre de ses activités commerciales ou professionnelles habituelles, et contre une rémunération ou un avantage économique apporte son concours à la réalisation d'une opération visée au présent chapitre, sans agir en qualité de prêteur ;</p><p> « 4° Opération ou contrat de crédit, une opération ou un contrat par lequel un prêteur consent ou s'engage à consentir à l'emprunteur un crédit sous la forme d'un délai de paiement, d'un prêt y compris sous forme de découvert, ou de toute autre facilité de paiement similaire, à l'exception des contrats conclus en vue de la fourniture d'une prestation continue ou à exécution successive de services ou de biens de même nature et aux termes duquel l'emprunteur en règle le coût par paiements échelonnés pendant toute la durée de la fourniture ;</p><p> « 5° Coût total du crédit dû par l'emprunteur, tous les coûts, y compris les intérêts, les commissions, les taxes et autres frais que l'emprunteur est tenu de payer pour la conclusion et l'exécution du contrat de crédit et qui sont connus du prêteur, à l'exception des frais d'acte notarié. Ce coût comprend également les coûts relatifs aux services accessoires au contrat de crédit s'ils sont exigés par le prêteur pour l'obtention du crédit, notamment les primes d'assurance. Ce coût ne comprend pas les frais dont l'emprunteur est redevable en cas d'inexécution de l'une de ses obligations prévue au contrat de crédit ;</p><p> « 6° Taux débiteur, le taux d'intérêt exprimé en pourcentage fixe ou variable, appliqué au capital emprunté ou au montant de crédit utilisé, sur une base annuelle. Le taux débiteur est fixe lorsque le contrat de crédit prévoit soit un taux débiteur constant sur toute la durée du contrat de crédit, soit plusieurs taux débiteurs constants appliqués à des périodes partielles prédéterminées ; dans ce dernier cas, le taux est fixé uniquement pour ces périodes partielles, dans les autres cas, le taux débiteur est variable ou révisable ;</p><p> « 7° Montant total dû par l'emprunteur, la somme correspondant au montant total du crédit et du coût total du crédit dû par l'emprunteur ;</p><p> « 8° Montant total du crédit, le plafond ou le total des sommes rendues disponibles en vertu d'un contrat ou d'une opération de crédit ;</p><p> « 9° Contrat de crédit affecté ou contrat de crédit lié, le crédit servant exclusivement à financer un contrat relatif à la fourniture de biens particuliers ou la prestation de services particuliers ; ces deux contrats constituent une opération commerciale unique. Une opération commerciale unique est réputée exister lorsque le vendeur ou le prestataire de services finance lui-même le crédit ou, en cas de financement par un tiers, lorsque le prêteur recourt aux services du vendeur ou du prestataire pour la conclusion ou la préparation du contrat de crédit ou encore lorsque le contrat de crédit mentionne spécifiquement les biens ou les services concernés ;</p><p> « 10° Autorisation de découvert ou facilité de découvert, le contrat de crédit en vertu duquel le prêteur autorise expressément l'emprunteur à disposer de fonds qui dépassent le solde du compte de dépôt de ce dernier ;</p><p> « 11° Dépassement, un découvert tacitement accepté en vertu duquel un prêteur autorise l'emprunteur à disposer de fonds qui dépassent le solde de son compte de dépôt ou de l'autorisation de découvert convenue ;</p><p> « 12° Support durable, tout instrument permettant à l'emprunteur de conserver les informations qui lui sont adressées personnellement, d'une manière qui permet de s'y reporter aisément à l'avenir pendant un laps de temps adapté aux fins auxquelles les informations sont destinées et qui permet la reproduction identique desdites informations.</p><p> « Art. L. 311-2. - Les dispositions du présent chapitre s'appliquent à toute opération de crédit mentionnée au 4° de l'article L. 311-1, qu'elle soit conclue à titre onéreux ou à titre gratuit et, le cas échéant, à son cautionnement.</p><p> « Pour l'application du présent chapitre, la location-vente et la location avec option d'achat sont assimilées à des opérations de crédit.</p><p> « Les opérations de prêts sur gage corporel souscrits auprès des caisses de crédit municipal en application de l'article L. 514-1 du code monétaire et financier sont soumises aux dispositions des articles L. 311-4 et L. 311-5.</p><p> « Un décret fixe le contenu des informations que les caisses mentionnées à l'alinéa précédent doivent mettre à la disposition de leur clientèle préalablement à l'octroi de ce prêt, les conditions dans lesquelles ces informations sont portées à la connaissance du public et les mentions obligatoires devant figurer dans les contrats de crédit.</p><p> « Art. L. 311-3. - Sont exclus du champ d'application du présent chapitre :</p><p> « 1° Les opérations de crédit destinées à permettre l'acquisition ou le maintien de droits de propriété d'un terrain ou d'un immeuble existant ou à construire ;</p><p> « 2° Les opérations dont le montant est supérieur à 75 000 €, à l'exception de celles ayant pour objet le regroupement d'opérations de crédit mentionnées à l'article L. 313-15 ;</p><p> « 3° Les opérations consenties sous la forme d'une autorisation de découvert remboursable dans un délai d'un mois, ainsi que les opérations de découvert mentionnées aux articles L. 311-42 et L. 311-45 dont le montant est inférieur à 200€ ;</p><p> « 4° Les opérations de crédit comportant un délai de remboursement inférieur à trois mois qui ne sont assorties d'aucun intérêt ou d'aucuns frais ou seulement de frais d'un montant négligeable ;</p><p> « 5° Les opérations mentionnées au 3 de l'article L. 511-6 du code monétaire et financier ;</p><p> « 6° Les opérations mentionnées au 2 de l'article L. 321-2 du code monétaire et financier ;</p><p> « 7° Les contrats qui sont l'expression d'un accord intervenu devant une juridiction ;</p><p> « 8° Les contrats résultant d'un plan conventionnel de redressement mentionné à l'article L. 331-6 conclu devant la commission de surendettement. »<br clear='none'/><br clear='none'/> CHAPITRE II<br clear='none'/> PUBLICITE ET INFORMATION DE L'EMPRUNTEUR</p><p> Article 2</p><p> La section 2 du chapitre Ier du titre Ier du livre III du même code, est remplacée par les dispositions suivantes :</p><p> « Section 2<br clear='none'/> « Publicité</p><p> « Art. L. 311-4. - Toute publicité, quel qu'en soit le support, qui porte sur l'une des opérations mentionnées à l'article L. 311-2 et indique un taux d'intérêt ou des informations chiffrées liées au coût du crédit, comprend de façon claire, précise et visible les informations suivantes :</p><p> « 1° Le taux débiteur et la nature fixe ou variable du taux, sauf pour les opérations de location vente ou de location avec option d'achat, ainsi que les informations relatives à tous les frais compris dans le coût total du crédit pour l'emprunteur ;</p><p> « 2° Le montant total du crédit ;</p><p> « 3° Le taux annuel effectif global, sauf pour les opérations de location vente ou de location avec option d'achat ;</p><p> « 4° S'il y a lieu, la durée du contrat de crédit ;</p><p> « 5° S'il s'agit d'un crédit accordé sous la forme d'un délai de paiement pour un bien ou un service donné, le prix au comptant et le montant de tout acompte ;</p><p> « 6° Le montant total dû par l'emprunteur et le montant des échéances.</p><p> « Ces informations sont accompagnées d'un exemple représentatif. Pour les crédits mentionnés à l'article L. 311-16, un décret précise l'exemple représentatif à l'aide duquel sont fournies les informations sur le coût du crédit.</p><p> « Si le prêteur exige qu'un service accessoire soit fourni pour l'obtention du crédit, notamment une assurance, la publicité mentionne de façon claire, précise et visible la nécessité de contracter ce service.</p><p> « Lorsqu'une publicité fait référence au coût d'une assurance qui est facultative du point de vue du prêteur, le coût de cette assurance doit être exprimé en euros et par mois.</p><p> « Art. L. 311-5. - Dans toute publicité écrite, quel que soit le support utilisé, les informations relatives au taux annuel effectif global, à sa nature fixe ou variable et au montant total dû par l'emprunteur doivent figurer dans une taille de caractère au moins aussi importante que celle utilisée pour indiquer toute autre information relative aux caractéristiques du financement, notamment le taux promotionnel, et s'inscrire dans le corps principal du texte publicitaire.</p><p> « Il est interdit, dans toute publicité, d'indiquer qu'un prêt ou une opération de crédit consistant à regrouper des crédits antérieurs, peut être consenti sans élément d'information permettant d'apprécier la situation financière de l'emprunteur, ou de laisser entendre que le prêt améliore la situation financière de l'emprunteur, entraîne une augmentation de ressources, constitue un substitut d'épargne, ou accorde une réserve automatique d'argent immédiatement disponible sans contrepartie financière identifiable.</p><p> « Il est interdit également dans toute publicité de mentionner l'existence d'une période de franchise de paiement de loyers ou de remboursement des échéances du crédit supérieure à trois mois.</p><p> « Toute publicité, quel que soit le support utilisé, comporte la mention suivante : « Un crédit vous engage et doit être remboursé. » »</p><p> Article 3</p><p> I. - Les articles L. 311-6, L. 311-7 et L. 311-7-1 deviennent respectivement les articles L. 311 27, L. 311-28 et L. 311-29.</p><p> II. - La section 3 intitulée : « Crédit gratuit » du chapitre Ier du titre Ier du livre III du même code devient la section 8 et il est inséré au même chapitre une section 3 ainsi rédigée :</p><p> « Section 3<br clear='none'/> « Information précontractuelle de l'emprunteur</p><p> « Art. L. 311-6. - I. - Le prêteur ou l'intermédiaire de crédit, donne à l'emprunteur préalablement à la conclusion du contrat de crédit, les informations nécessaires à la comparaison de différentes offres et permettant à l'emprunteur compte tenu de ses préférences d'appréhender clairement l'étendue de son engagement.</p><p> « Un décret en Conseil d'Etat fixe la liste et le contenu des informations devant figurer dans la fiche d'information à fournir pour chaque offre de crédit ainsi que les conditions de sa présentation.</p><p> « II. - Lorsqu'un crédit est proposé sur le lieu de vente, le prêteur veille à ce que la fiche d'informations mentionnée au I soit remise à l'emprunteur sur le lieu de vente.</p><p> « Art. L. 311-7. - A sa demande, l'emprunteur reçoit sans frais, si le prêteur est disposé à lui consentir un crédit, outre les informations mentionnées à l'article L. 311-6, un exemplaire de l'offre de contrat.</p><p> « Toutes les informations complémentaires que le prêteur souhaite donner à l'emprunteur sont fournies dans un document distinct de la fiche mentionnée à l'article L. 311-6. »</p><p> CHAPITRE III<br clear='none'/> CONDITIONS DE FORMATION DU CONTRAT</p><p> Article 4</p><p> I. - A. - Les articles L. 311-9 et L. 311-9-1 du même code deviennent respectivement les articles L. 311-16 et L. 311-26.</p><p> B. - Les articles L. 311-8 et L. 311-10 sont abrogés.</p><p> II. - L'intitulé de la section 4 du chapitre Ier du titre Ier du livre III du même code est remplacé par l'intitulé suivant :</p><p> « Section 4<br clear='none'/> « Explications fournies à l'emprunteur et évaluation de sa solvabilité ».</p><p> III. - La section 4 comprend les articles L. 311-8 à L. 311-10 ainsi rédigés :</p><p> « Art. L. 311-8. - Le prêteur ou l'intermédiaire de crédit, fournit à l'emprunteur les explications lui permettant de déterminer si le contrat de crédit proposé est adapté à ses choix et à sa situation financière, notamment à partir des informations contenues dans la fiche mentionnée à l'article L. 311-6. Il attire l'attention de l'emprunteur sur les caractéristiques essentielles du ou des crédits proposés et sur les conséquences que ces crédits peuvent avoir sur sa situation financière y compris en cas de défaut de paiement. Ces informations sont données le cas échéant sur la base des préférences exprimées par l'emprunteur.</p><p> Lorsque le crédit est proposé sur un lieu de vente, le prêteur veille à ce que l'emprunteur reçoive ces explications de manière complète et appropriée sur le lieu même de la vente.</p><p> « Art. L. 311-9. - Avant de conclure le contrat de crédit, le prêteur évalue la solvabilité de l'emprunteur à partir d'un nombre suffisant d'informations, y compris des informations fournies par ce dernier à la demande du prêteur. Le prêteur consulte le fichier prévu à l'article L. 333-4, dans les conditions prévues à l'arrêté mentionné à l'article L. 333-5.</p><p> « Art. L. 311-10. - Lorsque les opérations de crédit sont conclues sur le lieu de vente ou au moyen d'une technique de communication à distance, une fiche d'informations distincte de la fiche mentionnée à l'article L. 311-6 est remise par le prêteur ou par l'intermédiaire de crédit à l'emprunteur. Cette fiche, établie par écrit ou sur un autre support durable, comporte notamment les éléments relatifs aux ressources et charges de l'emprunteur ainsi que, le cas échéant, aux prêts en cours contractés par ce dernier. Ladite fiche est signée ou authentifiée par l'emprunteur et contribue à l'évaluation de sa solvabilité par le prêteur. »</p><p> Article 5</p><p> I. - La section 5 intitulée : « Crédits affectés » du chapitre Ier du titre Ier du livre III du même code devient la section 9.</p><p> II. - A. - Il est inséré au chapitre Ier du titre Ier du livre III du même code une section 5 qui comprend les articles L. 311-11 à L. 311-17 dont l'intitulé est ainsi rédigé :</p><p> « Section 5<br clear='none'/> « Formation du contrat de crédit ».</p><p> B. - Les articles L. 311-11 et L. 311-12 sont ainsi rédigés :</p><p> « Art. L. 311-11. - L'offre de contrat de crédit est établie par écrit ou sur un autre support durable. Elle est remise ou adressée en autant d'exemplaires que de parties, et le cas échéant, à chacune des cautions.</p><p> « La remise ou l'envoi de l'offre de contrat de crédit à l'emprunteur oblige le prêteur à en maintenir les conditions pendant une durée minimale de quinze jours à compter de cette remise ou de cet envoi.</p><p> « Art. L. 311-12. - L'emprunteur peut se rétracter sans motifs dans un délai de quatorze jours calendaires révolus à compter du jour de l'acceptation de l'offre de contrat de crédit comprenant les informations prévues à l'article L. 311-18. Afin de permettre l'exercice de ce droit de rétractation, un formulaire détachable est joint au contrat de crédit. L'exercice par l'emprunteur de son droit de rétractation ne peut donner lieu à enregistrement sur un fichier.</p><p> « A compter du jour suivant la mise à disposition des fonds à l'emprunteur et, en cas de rétractation, l'emprunteur rembourse au prêteur le capital versé et paye les intérêts cumulés sur ce capital depuis la date à laquelle le crédit lui a été versé jusqu'à la date à laquelle le capital est remboursé, sans retard indu et au plus tard trente jours calendaires révolus après avoir envoyé la notification de la rétractation au prêteur. Les intérêts sont calculés sur la base du taux débiteur figurant au contrat. Le prêteur n'a droit à aucune autre indemnité versée par l'emprunteur en cas de rétractation.</p><p> « En cas d'exercice de son droit de rétractation, l'emprunteur n'est plus tenu par le contrat de service accessoire au contrat de crédit. »</p><p> C. - L'article L. 311-15 qui devient l'article L. 311-13, est modifié ainsi qu'il suit :</p><p> 1° A la première phrase : les mots : « l'offre préalable » sont remplacés par les mots : « l'offre de contrat de crédit » et les mots : « de l'offre préalable » sont remplacés par les mots : « l'offre de contrat de crédit » ;</p><p> 2° Les trois dernières phrases sont remplacées par un alinéa ainsi rédigé :</p><p> « Toutefois, l'emprunteur peut faire usage de la faculté de rétractation mentionnée à l'article L. 311-12. »</p><p> D. - La première phrase de l'article L. 311-16, lequel devient l'article L. 311-14, est modifiée ainsi qu'il suit :</p><p> 1° Les mots : « l'offre préalable » sont remplacés par les mots : « l'offre de contrat de crédit » ;<br clear='none'/> 2° Les mots : « dans ce même délai de sept jours » sont supprimés ;</p><p> 3° Les mots : « l'article L. 311-15 » sont remplacés par les mots : « l'article L. 311-12 » ;</p><p> 4° Après les mots : « accorder le crédit » sont ajoutés les mots : «, dans un délai de sept jours ».</p><p> E. - A l'article L. 311-17 qui devient l'article L. 311-15, les mots : « Tant que l'opération n'est pas définitivement conclue » sont remplacés par les mots : « Pendant un délai de sept jours à compter de l'acceptation du contrat par l'emprunteur » et les mots : « ou postal » sont supprimés.</p><p> F. - L'article L. 311-9, qui devient l'article L. 311-16, est modifié ainsi qu'il suit :</p><p> 1° Au premier alinéa, les mots : « l'offre préalable est obligatoire pour le contrat initial et pour toute augmentation du crédit consenti » sont remplacés par les mots : « l'établissement d'un contrat de crédit est obligatoire pour la conclusion du crédit initial et, dans les mêmes conditions, pour toute augmentation de ce crédit consentie ultérieurement » ;</p><p> 2° Le premier alinéa est complété par une phrase ainsi rédigée : « Tout crédit correspondant à cette définition est désigné dans tout document commercial ou publicitaire par le terme : \"crédit renouvelable¨, à l'exclusion de tout autre » ;</p><p> 3° Après le premier alinéa il est inséré un alinéa ainsi rédigé :</p><p> « Dans ce cas, le contrat de crédit prévoit que chaque échéance comprend un remboursement minimal du capital emprunté, dont les modalités sont définies par décret. »</p><p> 4° Au deuxième alinéa devenu le troisième alinéa, le mot : « elle » est remplacé par le mot : « il ».</p><p> G. - L'article L. 311-17 est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-17. - Lorsque le crédit renouvelable mentionné à l'article L. 311-16 est assorti de l'usage d'une carte ouvrant droit à des avantages commerciaux et promotionnels, ces avantages ne peuvent être subordonnés à l'utilisation du crédit lié à cette carte. Dans ce cas, le prêteur ou l'intermédiaire de crédit a l'obligation de proposer au consommateur la possibilité de payer au comptant avec cette carte. L'utilisation du crédit résulte de l'accord exprès du consommateur exprimé lors du paiement avec la carte ou dans un délai raisonnable, à réception du relevé mensuel d'opérations prévu à l'article L. 311-26.</p><p> « Outre les mentions obligatoires prévues à l'article L. 311-4, la publicité portant sur les avantages commerciaux et promotionnels ouverts par la carte mentionnée à l'alinéa précédent, indique à l'emprunteur les modalités selon lesquelles cette carte offre la possibilité de payer au comptant ou à crédit et l'informe des modalités d'utilisation du crédit.</p><p> « Outre les obligations prévues à l'article L. 311-18, le contrat de crédit indique à l'emprunteur les modalités selon lesquelles cette carte offre la possibilité de payer au comptant ou à crédit et l'informe des modalités d'utilisation du crédit. »</p><p> CHAPITRE IV<br clear='none'/> CONTENU ET EXECUTION DU CONTRAT DE CREDIT</p><p> Article 6</p><p> I. - A.- Il est inséré au chapitre Ier du titre Ier du livre III du même code une section 6 intitulée « Informations mentionnées dans le contrat » et comprenant les articles L. 311-18 à L. 311-20.</p><p> B. - L'article L. 311-18 est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-18. - Le contrat de crédit est établi sur un document distinct de tout support ou document publicitaire, ainsi que de la fiche mentionnée à l'article L. 311-6. »</p><p> Un décret en Conseil d'Etat fixe la liste des informations figurant dans le contrat.</p><p> C. - A l'article L. 311-12 du même code, qui devient l'article L. 311-19, les mots : « l'offre préalable» sont remplacés par les mots : « l'offre de contrat crédit» et le mot « obligatoire » est remplacé par les mots : « exigée par le prêteur ».</p><p> D. - L'article L. 311-14 du même code devient l'article L. 311-20.</p><p> E. - A l'article L. 311-20 les mots : « une ou plusieurs offres préalables, visées aux articles L. 311-8 à L. 311-13 et L. 311-15 à L. 311-17 » qui figurent au premier alinéa sont remplacés par les mots : « un ou plusieurs contrats de crédit», les mots : « offres préalables d'ouverture de crédit permanent définies » sont remplacés par les mots : « contrats de crédit renouvelable mentionnés » et les mots : « L. 311-9 » par les mots : « L. 311-16 ».</p><p> II. - Au chapitre Ier du titre Ier du livre III du même code, l'intitulé de la section 6 « Remboursement anticipé du crédit et défaillance de l'emprunteur » est supprimé et les articles L. 311-29 à L. 311-32 deviennent respectivement les articles L. 311-22, L. 311-24, L. 311-25 et L. 311-23.<br clear='none'/><br clear='none'/> Article 7</p><p> I. - 1° Il est inséré au chapitre Ier du titre Ier du livre III du même code une section 7 intitulée « Exécution du contrat de crédit » et comprenant les articles L. 311-21 à L. 311-26 ;</p><p> 2° Les articles L. 311-21 et L. 311-22 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 311-21. - En cas de modification du taux débiteur, l'emprunteur en est informé par écrit ou sur un autre support durable, avant que la modification n'entre en vigueur. Cette information indique le montant des échéances après l'entrée en vigueur du nouveau taux débiteur et précise si le nombre ou la périodicité des échéances vont changer.</p><p> « Lorsque la modification du taux débiteur résulte d'une variation du taux de référence, que le nouveau taux de référence est rendu public par des moyens appropriés et que l'information relative au nouveau taux de référence est également disponible dans les locaux du prêteur, les parties peuvent convenir dans le contrat de crédit que cette information est communiquée périodiquement à l'emprunteur.</p><p> « Art. L. 311-22. - L'emprunteur peut toujours, à son initiative, rembourser par anticipation, en partie ou en totalité, le crédit qui lui a été consenti. Dans ce cas, les intérêts et frais afférents à la durée résiduelle du contrat de crédit ne sont pas dus.</p><p> « Aucune indemnité de remboursement anticipé ne peut être réclamée à l'emprunteur dans les cas suivants :</p><p> « 1° En cas d'autorisation de découvert ;</p><p> « 2° Si le remboursement anticipé a été effectué en exécution d'un contrat d'assurance destiné à garantir le remboursement du crédit ;</p><p> « 3° Si le remboursement anticipé intervient dans une période où le taux débiteur n'est pas fixe ;</p><p> « 4° Si le crédit est un crédit renouvelable au sens de l'article L. 311-16.</p><p> « Dans les autres cas, lorsque le montant du remboursement anticipé est supérieur à un seuil fixé par décret, le prêteur peut exiger une indemnité qui ne peut dépasser 1 % du montant du crédit faisant l'objet du remboursement anticipé si le délai entre le remboursement anticipé et la date de fin du contrat de crédit est supérieur à un an. Si le délai ne dépasse pas un an, l'indemnité ne peut pas dépasser 0,5 % du montant du crédit faisant l'objet d'un remboursement anticipé. En aucun cas l'indemnité éventuelle ne peut dépasser le montant des intérêts que l'emprunteur aurait payé durant la période comprise entre le remboursement anticipé et la date de fin du contrat de crédit convenue initialement.</p><p> « Aucune indemnité autre que celle mentionnée au présent article, ni aucuns frais ne peuvent être mis à la charge de l'emprunteur en cas de remboursement par anticipation. » ;</p><p> 3° Les articles L. 311-30 et L. 311-31 deviennent respectivement les articles L. 311-24 et L. 311-25 du même code ;</p><p><br clear='none'/> 4° Le premier alinéa de l'article L. 311-32, lequel devient l'article L. 311-23, est remplacé par les dispositions suivantes :</p><p> « Aucune indemnité ni aucun frais autres que ceux mentionnés aux articles L. 311-24 et L. 311-25 ne peuvent être mis à la charge de l'emprunteur dans les cas de défaillance prévus par ces articles. » ;</p><p> 5° L'article L. 311-9-1, qui devient l'article L. 311-26, est ainsi modifié :</p><p> a) Les mots : « à l'article L. 311-9 » sont remplacés par les mots : « à l'article L. 311 16 » ;</p><p> b) Il est ajouté un dernier alinéa ainsi rédigé :</p><p> « - l'estimation du nombre de mensualités restant dues pour parvenir au remboursement intégral du montant effectivement emprunté, établie en fonction de la dernière mensualité remboursée ».</p><p> II. - La section 7 intitulée « Sanctions » du chapitre Ier du titre Ier du livre III du même code devient la section 11 et les articles L. 311-33 à L. 311-35 deviennent respectivement les articles L. 311-47 à L. 311-49. L'article L. 311-36 est abrogé.</p><p> Article 8</p><p> Dans le chapitre III du titre Ier du livre III du même code, après le deuxième alinéa de l'article L. 313-1, il est inséré un alinéa ainsi rédigé :</p><p> « Pour les contrats de crédit entrant dans le champ d'application du chapitre Ier du présent titre, le taux effectif global, qui est dénommé « Taux annuel effectif global », ne comprend pas les frais d'acte notarié. »</p><p> CHAPITRE V<br clear='none'/> DISPOSITIONS APPLICABLES A CERTAINS CONTRATS DE CREDIT</p><p> Article 9</p><p> La section 3 intitulée : « Crédit gratuit » du chapitre Ier du titre Ier du livre III du même code, qui devient la section 8, comprend les articles L. 311-27 à L. 311-29 modifiés ainsi qu'il suit :</p><p> 1° L'article L. 311-27 est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-27. - Toute publicité, quel qu'en soit le support, qui porte sur une opération de crédit dont la durée est supérieure à trois mois et pour laquelle ne sont pas requis d'intérêts ou d'autres frais, indique le montant de l'escompte sur le prix d'achat, lorsqu'un tel escompte est consenti en cas de paiement comptant et précise celui qui prend en charge le coût du crédit consenti gratuitement. » ;</p><p> 2° A l'article L. 311-7, qui devient l'article L. 311-28 :</p><p> a) Les mots : « au sens des articles L. 311-4 à L. 311-6 » sont supprimés ;</p><p> b) La deuxième phrase du premier alinéa et le deuxième alinéa sont supprimés ;</p><p> 3° A l'article L. 311-7-1, qui devient l'article L. 311-29, les mots : « une offre préalable de crédit distincte » sont remplacés par les mots : « un contrat de crédit distinct» et les mots : « L. 311-8 et L. 311-10 et suivants » sont remplacés par les mots : « L. 311-11 à L. 311 19 ».</p><p> Article 10</p><p> I. - La section 5 intitulée « Crédits affectés » du chapitre Ier du titre Ier du livre III du même code devient la section 9 qui comprend les articles L. 311-30 à L. 311-41.</p><p> II. - Il est rétabli un article L. 311-30 ainsi rédigé :</p><p> « Art. L. 311-30. - Sont soumis aux dispositions de la présente section, les contrats de crédit affectés mentionnés au 9° de l'article L. 311-1.</p><p> III. - A l'article L. 311-20, qui devient l'article L. 311-31, les mots : « lorsque l'offre préalable mentionne le bien ou la prestation de services financé » sont supprimés et les mots : « copie de l'offre préalable remise à l'emprunteur et la présenter» sont remplacés par les mots : « copie du contrat de crédit et le présenter ».</p><p> IV. - Les articles L. 311-21 et L. 311-22 deviennent respectivement les articles L. 311-32 et L. 311-33.</p><p> V. - A l'article L. 311-23 qui devient l'article L. 311-34, les mots : « à l'article L. 311 34 » deviennent : « à l'article L. 311-48 » et les mots : « accepté l'offre préalable du prêteur » sont remplacés par les mots : « accepté le contrat de crédit ».</p><p> VI. - L'article L. 311-24, qui devient l'article L. 311-35, est ainsi modifié :</p><p> a) Les mots : « les articles L. 311-15 à L. 311-17 » sont remplacés par les mots : « l'article L. 311-12 » ;</p><p> b) Le mot : « sept » est remplacé par le mot : « quatorze ».</p><p> VII. - L'article L. 311-25, qui devient l'article L. 311-36, est ainsi rédigé :</p><p> « Art. L. 311-36. - Le contrat de vente ou de prestation de services est résolu de plein droit, sans indemnité :</p><p> « 1° Si le prêteur n'a pas, dans un délai de sept jours à compter de l'acceptation du contrat de crédit par l'emprunteur, informé le vendeur de l'attribution du crédit ;</p><p> « 2° Ou si l'emprunteur a, dans ce même délai de sept jours, exercé son droit de rétractation.</p><p> « Toutefois, lorsque l'emprunteur, par une demande expresse, sollicite la livraison ou la fourniture immédiate du bien ou de la prestation de services, l'exercice du droit de rétractation du contrat de crédit n'emporte résolution de plein droit du contrat de vente ou de prestation de services que s'il intervient dans un délai de trois jours à compter de l'acceptation de contrat de crédit par l'emprunteur.</p><p> « Le contrat n'est pas résolu si, avant l'expiration du délai de sept jours mentionné au 1°, l'acquéreur paie comptant. »</p><p> VIII. - L'article L. 311-37 est ainsi rédigé :</p><p> « Art. L. 311-37. - Dans les cas de résolution du contrat de vente ou de prestations de services prévus à l'article L. 311-36, le vendeur ou le prestataire de services rembourse, sur simple demande, toute somme que l'acheteur aurait versée d'avance sur le prix. A compter du huitième jour suivant la demande de remboursement, cette somme est productive d'intérêts, de plein droit, au taux de l'intérêt légal majoré de moitié. »</p><p> IX. - L'article L. 311-25-1 du même code, qui devient l'article L. 311-38, est ainsi rédigé :</p><p> « Art. L. 311-38. - Lorsque le consommateur exerce son droit de rétractation du contrat de vente ou de fourniture de prestation de services mentionné au 9° de l'article L. 311-1, le contrat de crédit destiné à en assurer le financement est résilié de plein droit sans frais ni indemnité, à l'exception éventuellement des frais engagés pour l'ouverture du dossier de crédit. »</p><p> X. - L'article L. 311-26 du même code devient l'article L. 311-39.</p><p> XI. - A l'article L. 311-27 du même code, qui devient l'article L. 311-40, les mots : « de l'article L. 311-25 » sont remplacés par les mots : « de l'article L. 311-36 et de l'article L. 311 37 » et les mots : « ou postal » sont supprimés.</p><p> XII. - A l'article L. 311-28 du même code, qui devient l'article L. 311-41, le mot : « sept » est remplacé par le mot : « quatorze ».</p><p> Article 11</p><p> Il est ajouté à l'article L. 121-20-11 du même code deux alinéas ainsi rédigés :</p><p> « Pour les opérations mentionnées au 4° de l'article L. 311-1, les obligations de communication mentionnées au premier alinéa sont satisfaites par l'envoi par le prêteur de la fiche prévue à l'article L. 311-6 et des informations contractuelles prévues à l'article L. 311-18.</p><p> « Pour les opérations mentionnées au premier alinéa de l'article L. 311-42, ces obligations de communication sont satisfaites par l'envoi par le prêteur des informations prévues au II de l'article L. 311- 43. »</p><p> Article 12</p><p> Au chapitre Ier du titre Ier du livre III du même code, il est inséré une section 10 ainsi rédigée :</p><p> « Section 10<br clear='none'/> « Opérations de découvert en compte</p><p> « Art. L. 311-42. - Pour les opérations de crédit consenties sous la forme d'une autorisation de découvert remboursable dans un délai supérieur à un mois et inférieur ou égal à trois mois, seuls sont applicables les 1° à 3° de l'article L. 311-4 et les articles L. 311-9, L. 311 10, L. 311-30 à L. 311-41, L. 311-43, L. 311-44, L. 313-1 et L. 321-3.</p><p> « Lorsque les autorisations de découvert se prolongent au-delà de trois mois, l'intégralité des dispositions du présent chapitre leur sont applicables.</p><p> « Art. L. 311-43. - I. - Pour les opérations mentionnées au premier alinéa de l'article L. 311-42, le prêteur ou l'intermédiaire de crédit, donne à l'emprunteur avant que celui ci ne soit lié par un contrat de crédit, les informations nécessaires à la comparaison de différentes offres et permettant à l'emprunteur compte tenu de ses préférences d'appréhender clairement l'étendue de son engagement.</p><p> « Un décret en Conseil d'Etat fixe la liste et les conditions de présentation de ces informations.</p><p> « II. - Le contrat de crédit est établi sur un document distinct de tout support ou document publicitaire.</p><p> « Un décret en Conseil d'Etat fixe la liste des informations figurant dans le contrat.</p><p> « III. - L'emprunteur reçoit, à sa demande et sans frais, un exemplaire d'une offre de contrat comprenant les informations prévues au deuxième alinéa du II, sauf si le prêteur n'est pas disposé à lui consentir ce crédit.</p><p> « Art. L. 311-44. - Pour les opérations consenties sous la forme d'une autorisation de découvert, le prêteur est tenu d'adresser régulièrement à l'emprunteur, par écrit ou sur un autre support durable, un relevé de compte comprenant les informations dont la liste et le contenu sont fixés par décret en Conseil d'Etat.</p><p> « En cas d'augmentation du taux débiteur ou des frais dont il est redevable, l'emprunteur est informé par écrit ou sur un autre support durable avant que ces modifications n'entrent en vigueur.</p><p> « Lorsque la modification du taux débiteur résulte d'une variation du taux de référence, que le nouveau taux de référence est rendu public par des moyens appropriés et que l'information relative au nouveau taux de référence est également disponible dans les locaux du prêteur, les parties peuvent convenir dans le contrat de crédit que cette information est communiquée dans le relevé de compte susmentionné.<br clear='none'/><br clear='none'/> « L'emprunteur peut procéder à tout moment et sans frais à la résiliation d'une autorisation de découvert à durée indéterminée, à moins que les parties n'aient convenu d'un délai de préavis. Ce délai ne peut être supérieur à un mois.</p><p> « Si le contrat de crédit le prévoit, le prêteur a la faculté de résilier l'autorisation de découvert à durée indéterminée moyennant un préavis d'au moins deux mois communiqué à l'emprunteur par écrit ou sur un autre support durable. En cas de motif légitime, cette résiliation peut intervenir sans préavis et dans ce cas le prêteur en communique les motifs à l'emprunteur si possible avant la résiliation.</p><p> « Art. L. 311-45. - Lorsque la convention de compte prévoit la possibilité d'un dépassement, cette convention mentionne le taux débiteur, les conditions applicables à ce taux, tout indice ou taux de référence qui se rapporte au taux débiteur initial, les frais applicables et, le cas échéant, les conditions dans lesquelles ces frais pourront être modifiés. Dans tous les cas, le prêteur fournit ces informations par écrit ou sur un autre support durable à intervalles réguliers.</p><p> « Dans le cas d'un dépassement significatif qui se prolonge au-delà d'un mois, le prêteur informe l'emprunteur, sans délai, par écrit ou sur un autre support durable, du montant du dépassement, du taux débiteur et de toutes pénalités et de tous frais ou intérêts sur arriérés qui sont applicables.</p><p> « Art. L. 311-46. - Lorsque le dépassement se prolonge au-delà de trois mois, le prêteur propose sans délai à l'emprunteur un autre type d'opération de crédit au sens de l'article L. 311 2, dans les conditions régies par le présent chapitre. »</p><p> CHAPITRE VI<br clear='none'/> DISPOSITIONS APPLICABLES AUX INTERMEDIAIRES DE CREDIT</p><p> Article 13</p><p> I. - A l'article L. 321-2 du même code, après les mots : « par un particulier » sont ajoutés les mots : «, à l'exception des opérations de crédit mentionnées à l'article L. 311-2, ».</p><p> II. - Après l'article L. 321-2, il est inséré un article L. 321-3 ainsi rédigé :</p><p> « Art. L. 321-3. - Toute publicité et tout document destinés aux emprunteurs et diffusés par ou pour le compte d'un intermédiaire de crédit au sens de l'article L. 311-1, doit indiquer, de manière apparente, l'étendue des pouvoirs de l'intermédiaire, le nom et l'adresse du ou des prêteurs pour le compte desquels il exerce son activité. »</p><p> III. - Après l'article L. 321-3, il est inséré un article L. 321-4 ainsi rédigé :</p><p> « Art. L. 321-4. - Avant la conclusion d'un contrat de crédit portant sur une des opérations mentionnées à l'article L. 311-2, l'intermédiaire de crédit et l'emprunteur conviennent par écrit ou sur un autre support durable, des frais éventuels dus par l'emprunteur à l'intermédiaire de crédit pour ses services.</p><p> « L'intermédiaire de crédit informe le prêteur de ces frais, aux fins du calcul du taux annuel effectif global. »</p><p> IV. - Il est ajouté à l'article L. 322-3 une phrase ainsi rédigée : « Le non-respect des dispositions des articles L. 321-3 et L. 321-4 est puni de la même peine. »</p><p> V. - L'article L. 322-5 du même code est abrogé.</p><p> CHAPITRE VII<br clear='none'/> SANCTIONS - PROCEDURE</p><p> Article 14</p><p> La section 7 intitulée « Sanctions » du chapitre Ier du titre Ier du livre III du même code, qui devient la section 11, est modifiée ainsi qu'il suit :</p><p> 1° L'article L. 311-33, qui devient l'article L. 311-47, est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-47. - Le prêteur qui accorde un crédit sans communiquer à l'emprunteur les informations précontractuelles dans les conditions fixées par les articles L. 311-6 ou L. 311-43, ou sans remettre à l'emprunteur une offre de contrat satisfaisant aux conditions fixées par les articles L. 311-11, L. 311-12, L. 311-16, L. 311-18, L. 311-19, L. 311-29, le dernier alinéa de l'article L. 311-17 et le cas échéant les articles L. 311-43 et L. 311-45, est déchu du droit aux intérêts.</p><p> « Lorsque le prêteur n'a pas respecté les obligations fixées aux articles L. 311-8 à L. 311 10, il est déchu du droit aux intérêts, en totalité ou dans la proportion fixée par le juge. L'emprunteur n'est tenu qu'au seul remboursement du capital suivant l'échéancier prévu, ainsi que le cas échéant au paiement des intérêts dont le prêteur n'a pas été déchu. Les sommes perçues au titre des intérêts, qui sont productives d'intérêts au taux de l'intérêt légal à compter du jour de leur versement, seront restituées par le prêteur ou imputées sur le capital restant dû.</p><p> « Le prêteur est responsable de plein droit à l'égard de l'emprunteur de la bonne exécution des obligations relatives à la formation du contrat de crédit, que ces obligations soient à exécuter par le prêteur qui a conclu ce contrat ou par des intermédiaires de crédit intervenant dans le processus de formation du contrat de crédit, sans préjudice de son droit de recours contre ceux ci. » ;</p><p> 2° a) L'article L. 311-34 devient l'article L. 311-48 ;</p><p> b) Au même article, les mots : « aux articles L. 311-8 à L. 311-13 » sont remplacés par les mots : « aux articles L. 311-11, L. 311-16, L. 311-18, L. 311-19, L. 311-26, L. 311-29, au II de l'article L.311-43, au premier alinéa de l'article L. 311-45 et au dernier alinéa de l'article L. 311 17 », les mots : « offre de crédit, en application de l'article L. 311-15 » sont remplacés par les mots : « offre de contrat de crédit, en application de l'article L. 311-12 », les mots : « des articles L. 311-4 à L. 311-6 » sont remplacés par les mots : « des articles L. 311-4, L. 311-5, du deuxième alinéa de l'article L. 311-17 et de l'article L. 311-27 » et les mots : « article L. 311-7 » sont remplacés par les mots : « article L. 311-28 et au prêteur ou à l'intermédiaire de crédit qui contrevient aux dispositions du premier alinéa de l'article L. 311-17 » ;</p><p> 3° A l'article L. 311-35, qui devient l'article L. 311-49 :</p><p> a) Au 1°, les mots : « de l'article L. 311-17 et de l'article L. 311-27» sont remplacés par les mots : « de l'article L. 311-15 et de l'article L. 311-40 » ;</p><p> b) Au 4°, les mots : « l'avant-dernier alinéa de l'article L. 311-25 » sont remplacés par les mots : « l'article L. 311-37» ;</p><p> c) Au 5°, les mots : « l'article L. 311-15 » sont remplacés par les mots :<br clear='none'/> « l'article L. 311-12 » ;</p><p> d) Au 6°, les mots : « plusieurs offres préalables » sont remplacés par les mots : « une ou plusieurs offres de contrat de crédit » ;</p><p> 4° L'article L. 311-36 est abrogé.</p><p> Article 15</p><p> I.- La section 8 du chapitre Ier du titre Ier du livre III du même code, qui devient la section 12 est intitulée « Section 12 Procédure » ; elle comprend l'article L. 311-37 qui devient l'article L. 311-50.</p><p> II. - Le second alinéa de l'article L. 311-50, est ainsi modifié :</p><p> Les mots : « ou après décision du juge de l'exécution sur les mesures mentionnées à l'article L. 331-7 » sont remplacés par les mots : « ou après décision de la commission imposant les mesures prévues à l'article L. 331-7 ou la décision du juge de l'exécution homologuant les mesures prévues à l'article L. 331-7-1 ».</p><p> TITRE II<br clear='none'/> AUTRES DISPOSITIONS RELATIVES AU CREDIT</p><p> CHAPITRE IER<br clear='none'/> CONTRAT DE CREDIT IMMOBILIER ET ASSURANCE EMPRUNTEUR</p><p> Article 16</p><p> Au chapitre II, du titre Ier du livre III du code de la consommation, le 1° de l'article L. 312-2 est remplacé par les dispositions suivantes :</p><p> « 1° Pour les immeubles à usage d'habitation ou à usage professionnel et d'habitation :</p><p> « a) Leur acquisition en propriété ou la souscription ou l'achat de parts ou actions de sociétés donnant vocation à leur attribution en propriété ;</p><p> « b) Leur acquisition en jouissance ou la souscription ou l'achat de parts ou actions de sociétés donnant vocation à leur attribution en jouissance lorsque le montant du crédit est supérieur à 75000 € ;</p><p> « c) Les dépenses relatives à leur réparation, leur amélioration ou leur entretien lorsque le montant du crédit est supérieur à 75000€ ;</p><p> « d) Les dépenses relatives à leur construction. »</p><p> Article 17</p><p> I. - Le 4° bis de l'article L. 312-8 est remplacé par les dispositions suivantes :</p><p> « 4° bis - Mentionne que l'emprunteur peut souscrire auprès de l'assureur de son choix une assurance dans les conditions fixées à l'article L. 312-9. »</p><p> II. - L'article L. 312-9 du code de la consommation est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « offre » est remplacé par le mot : « propose », les mots : « ou exige de lui » sont supprimés, et le mot : « collective » est remplacé par les mots : « de groupe » ;</p><p> 2° Il est ajouté un alinéa ainsi rédigé :</p><p> « Un prêteur ne peut pas refuser en garantie un autre contrat d'assurance emprunteur dès lors que ce contrat présente un niveau de garantie équivalent au contrat d'assurance de groupe qu'il propose. »</p><p> CHAPITRE II<br clear='none'/> REGROUPEMENT DE CREDITS</p><p> Article 18</p><p> I. - Il est inséré dans le chapitre III du titre Ier du livre III du code de la consommation une section 7 ainsi rédigée :</p><p> « Section 7<br clear='none'/> « Regroupement de crédits</p><p> « Art. L. 313-15. - Lorsque les crédits mentionnés à l'article L. 311-2 font l'objet d'une opération de crédit destinée à les regrouper, le nouveau contrat de crédit est soumis aux dispositions du chapitre Ier du titre Ier du livre III.</p><p> « Lorsqu'une opération de crédit destinée à regrouper des crédits antérieurs comprend un ou des crédits immobiliers dont la part relative ne dépasse pas un seuil fixé par décret en Conseil d'Etat, le nouveau contrat de crédit est soumis aux dispositions du chapitre Ier du titre Ier du<br clear='none'/> livre III. Lorsque cette part relative dépasse ce seuil, le nouveau contrat de crédit est soumis aux dispositions du chapitre II du titre Ier du livre III.</p><p> « Lorsqu'une opération de crédit est destinée à regrouper des crédits mentionnés à l'article L. 312-2, le nouveau contrat de crédit est également soumis aux dispositions du chapitre II du titre Ier du livre III.</p><p> « Un décret en Conseil d'Etat précise les modalités selon lesquelles les opérations de crédit mentionnées aux alinéas précédents sont conclues, afin de garantir la bonne information de l'emprunteur. »</p><p> II. - A la section 7 du chapitre III du titre Ier du livre III du même code, qui devient la section 8, les articles L. 313-15 et L. 313-16 deviennent respectivement les articles L. 313-16 et L. 313-17.</p><p> TITRE III<br clear='none'/> CONTROLE DE LA COMMERCIALISATION DES PRODUITS<br clear='none'/> ET SERVICES FINANCIERS, BANCAIRES, D'ASSURANCE<br clear='none'/> ET DES OPERATIONS DE CREDIT</p><p> Article 19</p><p> Le Gouvernement est autorisé à prendre par voie d'ordonnance, dans les conditions prévues par l'article 38 de la Constitution, les mesures relevant du domaine de la loi nécessaires à la généralisation et au renforcement des contrôles et des sanctions en matière de respect des obligations à l'égard de la clientèle dans les domaines des produits et services financiers et d'assurance, des opérations de crédit, de la mise à disposition de moyens de paiements et de la fourniture d'autres services bancaires. Ces mesures peuvent entraîner, en tant que de besoin, des modifications aux compétences des autorités et services qui interviennent dans le contrôle des activités ou dans l'application des sanctions mentionnées ci-dessus.</p><p> L'ordonnance est prise dans un délai de dix-huit mois à compter de la date de publication de la présente loi. Un projet de loi portant ratification est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance considérée.</p><p> TITRE IV<br clear='none'/> PROCEDURE DE TRAITEMENT DU SURENDETTEMENT DES PARTICULIERS<br clear='none'/> ET ADAPTATION DU FICHIER NATIONAL DES INCIDENTS DE REMBOURSEMENT DES CREDITS AUX PARTICULIERS</p><p> CHAPITRE IER<br clear='none'/> COMMISSIONS DE SURENDETTEMENT</p><p> Article 20</p><p> Au deuxième alinéa de l'article L. 331-1 du code de la consommation, la première phrase est remplacée par la phrase suivante : « La commission de surendettement des particuliers comprend le représentant de l'Etat dans le département, président, et le responsable départemental de la direction générale des finances publiques, vice-président. », les mots : « dans des conditions fixées par décret » sont supprimés et le mot : « choisies » est remplacé par le mot : « désignées ».</p><p> Article 21</p><p> Le chapitre Ier du titre III du livre III du même code est modifié comme suit :</p><p> 1° L'article L. 331-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 331- 2. - La commission a pour mission de traiter, dans les conditions prévues par le présent chapitre, la situation de surendettement des personnes physiques définies au premier alinéa de l'article L. 330-1.</p><p> « Le montant des remboursements résultant de l'application des articles L. 331-6, L. 331-7 ou L. 331-7-1 est fixé, dans des conditions précisées par décret, par référence à la quotité saisissable du salaire telle qu'elle résulte des articles L. 3252-2 et L. 3252-3 du code du travail, de manière à ce qu'une partie des ressources nécessaire aux dépenses courantes du ménage lui soit réservée par priorité. Cette part de ressources ne peut être inférieure, pour le ménage en cause, au montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion. Elle intègre le montant des dépenses de logement, d'électricité, de gaz, de chauffage, d'eau, de nourriture et de scolarité ainsi que les frais de santé. Un décret détermine les conditions de prise en compte et d'appréciation de ces dépenses par le règlement intérieur de chaque commission. Ce règlement intérieur est rendu public. » ;</p><p> 2° L'article L. 331-3 est ainsi modifié :</p><p> a) Le premier alinéa et la première phrase du deuxième alinéa sont remplacés par les dispositions suivantes :</p><p> « La procédure est engagée devant la commission à la demande du débiteur. La commission dispose d'un délai de trois mois à compter du dépôt du dossier pour vérifier que le demandeur se trouve dans la situation définie au premier alinéa de l'article L. 330-1, notifier au demandeur et aux créanciers la décision relative à la recevabilité du dossier, procéder à son instruction et décider de son orientation. Si au terme de ce délai, la commission n'a pas décidé de l'orientation du dossier, le taux d'intérêt applicable à tous les emprunts en cours contractés par le débiteur est, au cours des trois mois suivants, le taux de l'intérêt légal, sauf décision contraire de la commission ou du juge intervenant au cours de cette période ;</p><p> b) Au dixième alinéa, les mots : « au troisième alinéa » sont remplacés par les termes :<br clear='none'/> « au 2° » et après les mots : « rétablissement personnel », sont insérés les mots : « avec liquidation judiciaire » et les mots : « et L. 331-7-1 » sont remplacés par les mots : «, L. 331 7-1 et L. 331-7-2 » ;</p><p> 3° L'article L. 331-3-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 331-3-1. - La décision déclarant la recevabilité de la demande emporte suspension des procédures d'exécution diligentées à l'encontre des biens du débiteur et portant sur les dettes autres qu'alimentaires. La suspension est acquise, selon les cas, jusqu'à l'approbation du plan conventionnel de redressement prévu à l'article L. 331-6, jusqu'à la décision imposant les mesures prévues par l'article L. 331-7, jusqu'à l'homologation par le juge des mesures recommandées en application des articles L. 331-7-1 et L. 331-7-2 et de l'article L. 332-5 ou jusqu'au jugement d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. Cette suspension ne peut excéder un an.</p><p> « Sauf autorisation du juge, cette suspension interdit au débiteur de faire tout acte qui aggraverait son insolvabilité, de payer, en tout ou partie, une créance autre qu'alimentaire née antérieurement à la suspension, de désintéresser les cautions qui acquitteraient des créances nées antérieurement, de faire un acte de disposition étranger à la gestion normale du patrimoine ; elle interdit aussi la prise de toute garantie ou sûreté. » ;</p><p> 4° Il est créé un article L. 331-3-2 ainsi rédigé :</p><p> « Art L. 331-3-2. - Lorsque le débiteur se trouve dans une situation irrémédiablement compromise, la commission peut saisir le juge de l'exécution aux fins de suspension des mesures d'expulsion du logement du débiteur. En cas d'urgence, la saisine du juge peut intervenir à l'initiative du président de la commission, du délégué de ce dernier, du représentant local de la Banque de France ou du débiteur. La commission est informée de cette saisine. Si la situation du débiteur l'exige, le juge prononce la suspension provisoire des mesures d'expulsion de son logement. Cette suspension est acquise, pour une période maximale d'un an, jusqu'à l'homologation par le juge d'une procédure de rétablissement personnel sans liquidation judiciaire ou jusqu'au jugement d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. » ;</p><p> 5° Les premier, deuxième et quatrième alinéas de l'article L. 331-5 sont supprimés.</p><p> Article 22</p><p> Le chapitre III du titre III du livre III du même code est ainsi modifié :</p><p> 1° Il est créé un article L. 333-1-2 ainsi rédigé :</p><p> « Art. L. 333-1-2. - Les dettes issues de prêts sur gage souscrits auprès des caisses de crédit municipal en application de l'article L. 514-1 du code monétaire et financier ne peuvent être effacées par application des mesures prévues au 2° de l'article L. 331-7-1 et aux articles L. 332-5, L. 332-6-1 et L. 332-9. La réalisation des gages par les caisses de crédit municipal ne peut être empêchée ou différée au-delà de la date déterminée dans le contrat de prêt. » ;</p><p> 2° L'article L. 333-2 est complété par un alinéa ainsi rédigé :</p><p> « La déchéance du bénéfice de la procédure de traitement du surendettement est prononcée à l'encontre du débiteur par la commission, par une décision susceptible de recours, ou par le juge de l'exécution à l'occasion des recours exercés devant lui. » ;</p><p> 3° Le premier alinéa de l'article L. 333-3 est remplacé par les dispositions suivantes :</p><p> « Les dispositions du présent titre ne s'appliquent pas lorsque le débiteur relève des procédures instituées par le livre VI du code de commerce. »</p><p> CHAPITRE II<br clear='none'/> COMPETENCES DES COMMISSIONS DE SURENDETTEMENT</p><p> Article 23</p><p> Le chapitre Ier du titre III du livre III du même code est modifié comme suit :</p><p> 1° L'article L. 331-7 est ainsi modifié :</p><p> a) Au premier alinéa, le mot : « recommander » est remplacé par le mot : « imposer » ;</p><p> b) Au quatrième alinéa, les mots : « taux d'intérêt légal » sont remplacés par les mots : « taux de l'intérêt légal » ;</p><p> c) Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p> « 4° Suspendre l'exigibilité des créances autres qu'alimentaires pour une durée qui ne peut excéder deux ans. Sauf proposition contraire de la commission, la suspension de la créance entraîne la suspension du paiement des intérêts dus à ce titre. Durant cette période, seules les sommes dues au titre du capital peuvent être productives d'intérêts dont le taux n'excède pas le taux de l'intérêt légal.</p><p> « La commission réexamine, à l'issue de la période de suspension, la situation du débiteur. En fonction de celle-ci, la commission peut imposer ou recommander tout ou partie des mesures prévues au présent article et par les articles L. 331-7-1 et L. 331-7-2, à l'exception d'une nouvelle suspension. Elle peut, le cas échéant, recommander un rétablissement personnel sans liquidation judiciaire ou saisir le juge aux fins d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. » ;</p><p> d) Le sixième alinéa est supprimé ;</p><p> e) Au huitième alinéa, le mot : « recommandations » est remplacé par le mot : « mesures » ;</p><p> f) Il est ajouté un alinéa ainsi rédigé :</p><p> « Les parties peuvent contester, dans les quinze jours de la notification qui leur en est faite, les mesures imposées par la commission en application du présent article devant le juge de l'exécution. En l'absence de contestation, ces mesures s'imposent aux parties à l'exception des créanciers dont l'existence n'aurait pas été signalée par le débiteur ou qui n'en auraient pas été avisés par la commission. » ;</p><p> 2° L'article L. 331-7-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 331-7-1. - La commission peut recommander les mesures suivantes :</p><p> « 1° En cas de vente forcée du logement principal du débiteur, grevé d'une inscription bénéficiant à un établissement de crédit ayant fourni les sommes nécessaires à son acquisition, réduire, par proposition spéciale et motivée, le montant de la fraction des prêts immobiliers restant due aux établissements de crédit après la vente, après imputation du prix de vente sur le capital restant dû, dans des proportions telles que son paiement, assorti d'un rééchelonnement, soit compatible avec les ressources et les charges du débiteur.</p><p> « La même disposition est applicable en cas de vente amiable dont le principe, destiné à éviter une saisie immobilière, et les modalités ont été arrêtés d'un commun accord entre le débiteur et l'établissement de crédit.</p><p> « Le bénéfice de ces dispositions ne peut être invoqué plus de deux mois après sommation faite au débiteur d'avoir à payer le montant de la fraction des prêts immobiliers restant due, à moins que, dans ce délai, la commission n'ait été saisie par ce même débiteur. A peine de nullité, la sommation de payer reproduit les dispositions du présent alinéa. Cette mesure peut être combinée avec celles prévues à l'article L. 331-7 ;</p><p> « 2° Par une proposition spéciale et motivée, l'effacement partiel des créances combiné avec les mesures de l'article L. 331-7. Celles de ces créances dont le prix a été payé au lieu et place du débiteur par la caution ou le coobligé, personnes physiques, ne peuvent faire l'objet d'un effacement. Les dettes fiscales font l'objet de remises totales ou partielles dans les mêmes conditions que les autres dettes. » ;</p><p> 3° L'article L. 331-7-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 331-7-2. - La commission peut recommander que les mesures prévues aux articles L. 331-7 et L. 331-7-1 soient subordonnées à l'accomplissement par le débiteur d'actes propres à faciliter ou à garantir le paiement de la dette. » ;</p><p> 4° Il est créé un article L. 331-7-3 ainsi rédigé :</p><p> « Art. L. 331-7-3. - Si, en cours d'exécution d'un plan conventionnel, de mesures imposées ou recommandées par la commission, il apparaît que la situation du débiteur devient irrémédiablement compromise dans les conditions prévues au troisième alinéa de l'article L. 330 1, le débiteur peut saisir la commission afin de bénéficier d'une procédure de rétablissement personnel avec ou sans liquidation judiciaire. Après avoir constaté la bonne foi du débiteur, la commission recommande un rétablissement personnel sans liquidation judiciaire dans les conditions prévues à l'article L. 332-5 ou saisit le juge de l'exécution aux fins d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. Le plan, les mesures ou les recommandations, dont l'exécution a été interrompue, deviennent caducs. » ;</p><p> 5° A l'article L. 331-8, les mots : « Les mesures recommandées en application de l'article L. 331-7 ou du premier alinéa de l'article L. 331-7-1 » sont remplacés par les mots : « Les mesures imposées par la commission en application de l'article L. 331-7 ou les mesures recommandées en application des articles L. 331-7-1 et L. 331-7-2 » ;</p><p> 6° A l'article L. 331-9, les mots : « Les mesures recommandées en application de l'article L. 331-7 ou du premier alinéa de l'article L. 331-7-1 » sont remplacés par les mots : « Les mesures imposées par la commission en application de l'article L. 331-7 ou les mesures recommandées en application de l'article L. 331-7-1 et L. 331-7-2 et ».</p><p> Article 24</p><p> Le chapitre Ier du titre III du même code est ainsi modifié :</p><p> 1° L'article L. 332-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 332-1. - S'il n'a pas été saisi de la contestation prévue à l'article L. 332-2, le juge de l'exécution confère force exécutoire aux mesures recommandées par la commission en application du 1° de l'article L. 331-7-1 et de l'article L. 331-7-2, après en avoir vérifié la régularité, ainsi qu'aux mesures recommandées par la commission en application du 2° de l'article L. 331-7-1, après en avoir vérifié la régularité et le bien-fondé. » ;</p><p> 2° Le premier alinéa de l'article L. 332-2 est remplacé par les dispositions suivantes :</p><p> « Une partie peut contester devant le juge de l'exécution les mesures recommandées par la commission en application de l'article L. 331-7-1 ou de l'article L. 331-7-2, dans les quinze jours de la notification qui lui en est faite. » ;</p><p> 3° A l'article L. 332-3, les mots : « à l'article L. 331-7 ou à l'article L. 331-7-1 » sont remplacés par les mots : « aux articles L. 331-7, L. 331-7-1 et L. 331-7-2 ».</p><p> CHAPITRE III<br clear='none'/> PROCEDURE DE RETABLISSEMENT PERSONNEL</p><p> Article 25</p><p> L'article L. 330-1 du même code est ainsi modifié :</p><p> 1° Au deuxième alinéa, les termes : « et L. 331-7-1 » sont remplacés par les termes :<br clear='none'/> «, L. 331-7-1 et L. 331-7-2 » ;</p><p> 2° Le troisième alinéa de l'article L. 330-1 est remplacé par les dispositions suivantes :</p><p> « Lorsque le débiteur se trouve dans une situation irrémédiablement compromise caractérisée par l'impossibilité manifeste de mettre en œuvre des mesures de traitement visées à l'alinéa précédent, la commission de surendettement peut, dans les conditions du présent titre :</p><p> « 1° Soit, recommander un rétablissement personnel sans liquidation judiciaire si elle constate que le débiteur ne possède que des biens meublants nécessaires à la vie courante et des biens professionnels indispensables à l'exercice de son activité professionnelle, ou que l'actif n'est constitué que de biens dépourvus de valeur marchande ou dont les frais de vente seraient manifestement disproportionnés au regard de leur valeur vénale ;</p><p> « 2° Soit, saisir, avec l'accord du débiteur, le juge de l'exécution aux fins d'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire.</p><p> « A l'occasion des recours exercés devant le juge de l'exécution pour contester les décisions de la commission en matière d'orientation du dossier ou en application des articles L. 331-4 et L. 332-2, le juge de l'exécution peut, avec l'accord du débiteur, décider l'ouverture d'une procédure de rétablissement personnel avec liquidation judiciaire. »</p><p> Article 26</p><p> Le chapitre II du titre III du même code est ainsi modifié :</p><p> 1° L'article L. 332-5 est remplacé par les dispositions suivantes :</p><p> « Art. L. 332-5. - Lorsque la commission recommande un rétablissement personnel sans liquidation judiciaire et en l'absence de contestation, le juge de l'exécution confère force exécutoire à la recommandation, après en avoir vérifié la régularité et le bien fondé.</p><p> « Le rétablissement personnel sans liquidation judiciaire rendu exécutoire par le juge de l'exécution entraîne l'effacement de toutes les dettes non professionnelles du débiteur à l'exception des dettes visées à l'article L. 333-1, de celles mentionnées à l'article L. 333-1-2 et des dettes dont le prix a été payé au lieu et place du débiteur par la caution ou le coobligé, personnes physiques. Le rétablissement personnel sans liquidation judiciaire entraîne aussi l'effacement de la dette résultant de l'engagement que le débiteur a donné de cautionner ou d'acquitter solidairement la dette d'un entrepreneur individuel ou d'une société.</p><p> « Le rétablissement personnel sans liquidation judiciaire, rendu exécutoire par le juge de l'exécution, est opposable à l'ensemble des créanciers du débiteur dont les créances entrent dans le champ du présent article. Un décret détermine les modalités de publicité de cette mesure auprès des créanciers » ;</p><p> 2° Au premier alinéa de l'article L. 332-6, après les mots : « rétablissement personnel » sont insérés les mots : « avec liquidation judiciaire », et au deuxième alinéa, après les mots : « diligentées contre le débiteur » sont insérés les mots : «, y compris des mesures d'expulsion du logement du débiteur » ;</p><p> 3° Au premier alinéa de l'article L. 332-6-1, après les mots : « procédure de rétablissement personnel » sont insérés les mots : « avec liquidation judiciaire » ;</p><p> 4° Au deuxième alinéa de l'article L. 332-9, après les mots : « la caution ou le coobligé » sont insérés les mots : «, personnes physiques » ;</p><p> 5° A l'article L. 332-10 les mots : « à l'article L. 331-7 » sont remplacés par les mots : « aux articles L. 331-7, L. 331-7-1 et L. 331-7-2 » ;</p><p> 6° L'article L. 332-11 est remplacé par les dispositions suivantes :</p><p> « Art. L. 332-11. - Les dettes effacées en application des articles L. 332-5 et L. 332-9 valent régularisation des incidents au sens de l'article L. 131-73 du code monétaire et financier. »</p><p> CHAPITRE IV<br clear='none'/> FICHIER NATIONAL DES INCIDENTS DE REMBOURSEMENT<br clear='none'/> DES CREDITS AUX PARTICULIERS</p><p> Article 27</p><p> L'article L. 333-4 du même code est modifié comme suit :</p><p> 1° Au premier alinéa, au début est inséré : « I. - » et les mots : « la Banque de France » sont remplacés par les mots : « la Banque de France, laquelle est seule habilitée à centraliser ces informations » ;</p><p> 2° Les autres alinéas sont remplacés par les dispositions suivantes :</p><p> « Ce fichier a pour finalité de fournir aux établissements mentionnés au titre Ier du livre V du code monétaire et financier et aux organismes mentionnés au 5° de l'article L. 511-6 du même code un élément d'appréciation de la solvabilité des personnes qui sollicitent un crédit.</p><p> « Le fichier peut fournir un élément d'appréciation à l'usage des établissements de crédit dans leurs décisions d'attribution des moyens de paiement.</p><p> « Les informations qu'il contient peuvent également être prises en compte par les mêmes établissements et organismes mentionnés au deuxième alinéa pour la gestion des risques liés aux crédits souscrits par leurs clients.</p><p> « II. - Les établissements et les organismes visés au deuxième alinéa du I sont tenus de déclarer à la Banque de France les incidents de paiement caractérisés. Les frais afférents à cette déclaration ne peuvent être facturés aux personnes physiques concernées. Les informations relatives à ces incidents sont radiées dès la date de déclaration de paiement intégral des sommes dues effectuée par l'établissement ou organisme à l'origine de l'inscription au fichier. Elles ne peuvent en tout état de cause être conservées dans le fichier pendant plus de cinq ans à compter de la date d'enregistrement par la Banque de France de l'incident ayant entraîné la déclaration.</p><p> « III. - Dès que la commission instituée à l'article L. 331-1 est saisie par un débiteur, elle en informe la Banque de France aux fins d'inscription au fichier. La même obligation pèse sur le greffe du juge de l'exécution lorsque, sur recours de l'intéressé en application du dernier alinéa de l'article L. 331-3 , la situation visée à l'article L. 331-2 est reconnue par ce juge ou lorsque le débiteur a bénéficié de l'effacement des dettes résultant de la procédure de rétablissement personnel en application de l'article L. 332-9 ou de l'article L. 332-5.</p><p> « Le fichier recense les mesures du plan conventionnel de redressement mentionnées à l'article L. 331-6. Ces mesures sont communiquées à la Banque de France par la commission. L'inscription est conservée pendant toute la durée de l'exécution du plan conventionnel, sans pouvoir excéder dix ans.</p><p> « Le fichier recense également les mesures prises en vertu des articles L. 331-7, L. 331 7 1 et L. 331-7-2 qui sont communiquées à la Banque de France par la commission ou le greffe du juge de l'exécution lorsqu'elles sont soumises à son homologation. L'inscription est conservée pendant toute la durée d'exécution de ces mesures, sans pouvoir excéder dix ans.</p><p> « Lorsque les mesures du plan conventionnel mentionnées à l'article L. 331-6 et celles prises en application des articles L. 331-7, L. 331-7-1 et L. 331-7-2 sont exécutées sans incident, les informations relatives aux mentions qui ont entraîné leur déclaration sont radiées à l'expiration d'une période de cinq ans, à compter de la signature du plan conventionnel ou de la date de la décision de la commission qui impose des mesures ou lorsque les mesures recommandées par la commission ont acquis force exécutoire. Lorsque, pour une même personne, sont prescrits successivement un plan conventionnel mentionné à l'article L. 331-6 et des mesures prises en application des articles L. 331-7, L. 331-7-1 et L.331-7-2, l'inscription est maintenue pendant la durée globale d'exécution du plan et des mesures sans pouvoir excéder dix ans.</p><p> « Pour les personnes ayant bénéficié de la procédure de rétablissement personnel, les informations relatives aux mentions correspondantes sont radiées à l'expiration d'une période de cinq ans à compter de la date d'homologation ou de clôture de la procédure. La même durée de cinq ans est applicable aux personnes physiques ayant fait l'objet d'une liquidation judiciaire en application de l'article L. 670-6 du code de commerce.</p><p> « IV. - La Banque de France est déliée du secret professionnel pour la diffusion, aux établissements et aux organismes visés au deuxième alinéa du I, des informations nominatives contenues dans le fichier.</p><p> « Les conditions dans lesquelles la Banque de France, les établissements et les organismes visés au deuxième alinéa du I informent les personnes de leur inscription au fichier et de leurs droits sont précisées par arrêté, pris après avis de la Commission nationale de l'informatique et des libertés.</p><p> « Il est interdit à la Banque de France, aux établissements et aux organismes visés au deuxième alinéa du I de remettre à quiconque, copie des informations contenues dans le fichier, sous peine des sanctions prévues aux articles 226-21 et 226-22 du code pénal. Cette interdiction ne s'applique pas aux intéressés, lesquels exercent leur droit d'accès aux informations les concernant contenues dans le fichier conformément à l'article 39 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p> « La collecte des informations contenues dans le fichier par des personnes autres que la Banque de France, les établissements et les organismes visés au deuxième alinéa du I, est punie des peines prévues à l'article 226-18 du code pénal. »</p><p> TITRE V<br clear='none'/> DISPOSITIONS RELATIVES A L'OUTRE-MER</p><p> CHAPITRE IER<br clear='none'/> DISPOSITIONS RELATIVES AU CREDIT ET A L'ACTIVITE D'INTERMEDIAIRE</p><p> Article 28</p><p> I. - Le chapitre Ier du titre Ier du livre III du code de la consommation, les articles L. 313-1 à L. 313-6, L. 313-15 et le titre II du livre III du même code sont applicables en Nouvelle Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p> II. - Le livre III du code de la consommation est ainsi modifié :</p><p> 1° Le titre Ier est complété par un chapitre V intitulé « Dispositions relatives à l'outre-mer » et qui comprend un article L. 315-1 ainsi rédigé :</p><p> « Art. L. 315-1. - Le chapitre Ier du présent titre ainsi que les articles L. 313-1 à L. 316-6 et L. 313-15 sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna » ;</p><p> 2° Le titre II est complété par un chapitre III intitulé : « Dispositions relatives à l'outre-mer » et qui comprend un article L. 323-1 ainsi rédigé :</p><p> « Art. L. 323-1. - Le présent titre est applicable en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna ».</p><p> CHAPITRE II<br clear='none'/> DISPOSITIONS RELATIVES AU TRAITEMENT DES SITUATIONS<br clear='none'/> DE SURENDETTEMENT</p><p> Article 29<br clear='none'/> I. - A l'article L. 333-6 du code de la consommation, après les mots : « Dans les départements d'outre-mer » sont insérés les mots : « à Saint Barthélemy, à Saint-Martin, à Mayotte et à Saint-Pierre-et-Miquelon ».</p><p> II. - Sont applicables en Nouvelle-Calédonie et dans les îles Wallis et Futuna :</p><p> a) Les modifications apportées aux articles L. 332-6 et L. 332-8 du même code par les articles 73 et 74 de la loi n° 2007-290 du 5 mars 2007 ;</p><p> b) L'article L. 332-6-1 inséré dans le même code par l'article 6 de la loi n° 2007-1787 du 20 décembre 2007 ;</p><p> c) Les modifications apportées aux articles L. 330-1 et L. 332-9 par le II de l'article 15 de la loi du 4 août 2008 précitée ;</p><p> d) Les modifications et adjonctions apportées par le 2° de l'article 20 et les articles 21 à 27 de la présente loi au titre III du livre III, en ses articles L. 330-1, L. 331-1 à L. 331-3-2, L. 331-5, L. 331-7 à L. 331 9, L. 332-1 à L. 332-3, L. 332-5 à L. 332-6-1, L. 332-9 à L. 332-11, L. 333 1-2, L. 333-2 et L. 333-4.</p><p> Article 30</p><p> Le chapitre IV du titre III du livre III du même code est ainsi modifié :</p><p> 1° L'article L. 334-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 334-2. - I. - Pour l'application du présent titre à Mayotte :</p><p> « a) En l'absence d'adaptation, les références faites par des dispositions de ce titre applicables à Mayotte, à des dispositions qui ne sont pas applicables à Mayotte, notamment à des dispositions du code du travail, du code de procédure civile ou du code de l'action sociale et ders familles sont remplacées par des références ayant le même objet applicables localement ;</p><p> « b) Les mots : « juge de l'exécution » sont remplacés partout où ils figurent par les mots : « président du tribunal de première instance ou le juge délégué par lui » ;</p><p> « c) A l'article L. 331-2, la référence au montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008 1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion, est remplacée par la référence à un montant fixé par le préfet.</p><p> « II. - 1° La troisième phrase du huitième alinéa de l'article L. 331-7 et la troisième phrase du 2° de l'article L. 331-7-1 ne sont pas applicables à Mayotte » ;</p><p> 2° Au premier alinéa de l'article L. 334-9, les mots : « à l'exclusion de l'avant-dernière-phrase des articles L. 331-7 et L. 331-7-1 » sont remplacés par les mots : « à l'exclusion de la troisième phrase du huitième alinéa de l'article L. 331-7 et de la troisième phrase du 2° de l'article L. 331-7-1 » et les mots « revenu minimum d'insertion » sont remplacées par les mots « montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion » ;</p><p> 3° Il est inséré, après la section 4, une section 5 intitulée : « Section 5 Dispositions applicables à Saint-Barthélemy et à Saint-Martin » et qui comprend un article L. 334-11 ainsi rédigé :</p><p> « Art. L. 334-11. - I. - Les débiteurs domiciliés à Saint-Barthélemy et à Saint-Martin relèvent de la commission de surendettement de Guadeloupe.</p><p> « II. - La troisième phrase du huitième alinéa de l'article L. 331-7 et la troisième phrase du 2° de l'article L. 331-7-1 ne sont pas applicables à Saint-Barthélemy et à Saint-Martin. » ;</p><p> 4° Il est inséré, après la section 5 précédemment créée, une section 6 intitulée : « Section 6 Dispositions applicables à Saint-Pierre-et-Miquelon » et qui comprend un article L. 334-12 ainsi rédigé :</p><p> « Art. L. 334-12. - I. -Une commission de surendettement siège à Saint Pierre et Miquelon. Le directeur d'agence de l'institut d'émission des départements d'outre-mer est membre de la commission en lieu et place du représentant de la Banque de France.</p><p> « II. - La troisième phrase du huitième alinéa de l'article L. 331-7 et la troisième phrase du 2° de l'article L. 331-7-1 ne sont pas applicables à Saint-Pierre-et-Miquelon. »</p><p> Article 31</p><p> L'article L. 334-5 est modifié comme suit :</p><p> 1° Au premier alinéa, les mots : « à l'exclusion de l'avant-dernière phrase des articles L. 331-7 et L. 331-7-1 » sont remplacés par les mots : « à l'exclusion de la troisième phrase du huitième alinéa de l'article L. 331-7 et de la troisième phrase du 2° de l'article L. 331 7-1 » ;</p><p> 2° au a les mots « revenu minimum d'insertion » sont remplacés par les mots « montant forfaitaire mentionné au 2° de l'article L. 262-2 du code de l'action sociale et des familles, dans sa rédaction issue de la loi n° 2008-1249 du 1er décembre 2008 généralisant le revenu de solidarité active et réformant les politiques d'insertion » ;</p><p> 3° Après le septième alinéa, sont insérés des alinéas ainsi rédigés :</p><p> « Pour son application en Nouvelle-Calédonie, l'article L. 332-8 est ainsi rédigé :</p><p> « Art. L. 332-8. - I. - Sont exclus de la procédure de liquidation judiciaire du patrimoine du débiteur, les biens insaisissables suivants :</p><p> « a) Les biens que la loi déclare insaisissables ;</p><p> « b) Les provisions, sommes et pensions à caractère alimentaire, sauf pour le paiement des aliments déjà fournis par le saisissant à la partie saisie ;</p><p> « c) Les biens disponibles déclarés insaisissables par le testateur ou le donateur, si ce n'est, avec la permission du juge et pour la portion qu'il détermine, par les titulaires de créances postérieures à l'acte de donation ou à l'ouverture du legs ;</p><p> « d) Les biens mobiliers nécessaires à la vie et au travail du saisi et de sa famille, si ce n'est pour paiement de leur prix, dans les limites fixées par décret en Conseil d'Etat et sous réserve des dispositions du septième alinéa du présent article ; ils demeurent cependant saisissables s'ils se trouvent dans un lieu autre que celui où le saisi demeure ou travaille habituellement, s'ils sont des biens de valeur, en raison notamment de leur importance, de leur matière, de leur rareté, de leur ancienneté ou de leur caractère luxueux, s'ils perdent leur caractère de nécessité en raison de leur quantité ou s'ils constituent des éléments corporels d'un fonds de commerce ;</p><p> « e) Les objets indispensables aux personnes handicapées ou destinés aux soins des personnes malades.</p><p> « Les biens visés au d ne peuvent être saisis, même pour paiement de leur prix, lorsqu'ils sont la propriété des bénéficiaires de l'aide sociale à l'enfance prévue aux articles 150 à 155 du code de l'action sociale et des familles.</p><p> « Les immeubles par destination ne peuvent être saisis indépendamment de l'immeuble, sauf pour paiement de leur prix.</p><p> « II. - Sont également exclus de la procédure de liquidation judiciaire du patrimoine du débiteur, les biens dont les frais de vente seraient manifestement disproportionnés au regard de leur valeur vénale et les biens non professionnels indispensables à l'exercice de l'activité professionnelle du débiteur. » ;</p><p> 4° Au huitième alinéa, les mots : « de ces dispositions » sont remplacées par les mots : « des dispositions du présent titre ».<br clear='none'/><br clear='none'/> Article 32</p><p> L'article L. 334-7 est remplacé par les dispositions suivantes :</p><p> « Art. L. 334-7. - I. - En Polynésie française, les établissements mentionnés au titre Ier du livre V du code monétaire et financier et les organismes mentionnés au 5° de l'article L. 511-6 du même code déclarent à la Banque de France les incidents de paiement liés aux crédits accordés aux personnes physiques pour des besoins non professionnels. Ces déclarations sont portées sur le fichier national des incidents de remboursement des crédits aux particuliers prévus à l'article L. 333-4.</p><p> « Les frais afférents à cette déclaration ne peuvent être facturés aux personnes physiques concernées. La Banque de France est seule habilitée à centraliser ces incidents de paiement. Les informations relatives à ces incidents sont radiées dès la date de déclaration de paiement intégral des sommes dues effectuée par l'établissement ou organisme à l'origine de l'inscription au fichier. Elles ne peuvent en tout état de cause être conservées dans le fichier pendant plus de cinq ans à compter de la date d'enregistrement par la Banque de France de l'incident ayant entraîné la déclaration.</p><p> « Le fichier a pour finalité de fournir aux établissements et aux organismes visés au premier alinéa un élément d'appréciation de la solvabilité des personnes qui sollicitent un crédit.</p><p> « Le fichier peut constituer un élément d'appréciation à l'usage des établissements de crédit dans leurs décisions d'attribution des moyens de paiement.</p><p> « Les informations qu'il contient peuvent également être prises en compte par les mêmes établissements et organismes pour la gestion des risques liés aux crédits souscrits par leurs clients.</p><p> « II. - La Banque de France est déliée du secret professionnel pour la diffusion, aux établissements et organismes visés au premier alinéa du I, des informations nominatives contenues dans ce fichier.</p><p> « Les conditions dans lesquelles la Banque de France, les établissements et les organismes visés au premier alinéa du I informent les personnes de leur inscription au fichier et de leurs droits sont précisées par arrêté, pris après avis de la Commission nationale de l'informatique et des libertés.</p><p> « Il est interdit à la Banque de France, aux établissements et aux organismes visés au premier alinéa du I de remettre à quiconque, copie des informations contenues dans le fichier, sous peine des sanctions prévues aux articles 226-21 et 226-22 du code pénal. Cette interdiction ne s'applique pas aux intéressés, lesquels exercent leur droit d'accès aux informations les concernant contenues dans le fichier conformément à l'article 39 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p> « La collecte des informations contenues dans le fichier par des personnes autres que la Banque de France, les établissements et les organismes visés au premier alinéa du I, est punie des peines prévues à l'article 226-18 du code pénal.</p><p> « III. - Les dispositions de l'article L. 333-5 sont applicables en Polynésie française. »</p><p> TITRE VI<br clear='none'/> DISPOSITIONS TRANSITOIRES ET FINALES</p><p> Article 33</p><p> I. - Au IV de l'article L. 121-20-12 du code de la consommation, les mots : « définis à l'article L. 311-20 » sont remplacés par les mots : « définis au 9° de l'article L. 311-1» et les mots : « et par dérogation aux dispositions de l'article L. 311-24 » et les mots : « Par dérogation aux dispositions de l'article L. 311-25 » sont supprimés.</p><p> II. - Au 4° du I de l'article L. 141-1 du même code, les mots : « les sections 5 et 7 » sont remplacés par les mots : « les sections 9 à 11 ».</p><p> III. - A la dernière phrase de l'article L. 313-14 du même code, les mots : « l'article L. 311-9 » sont remplacés par les mots : « l'article L. 311-16 ».</p><p> IV. - Au 8° de l'article L. 313-14-1 du même code, les mots : « offre préalable de crédit » sont remplacés par les mots : « contrat de crédit » et les mots : « articles L. 311-30 et L. 311-32 » sont remplacés par les mots : « articles L. 311-23 et L. 311-24 ».</p><p> V. - Au 6° de l'article L. 341-2 du code monétaire et financier, les mots : « la section 5 » sont remplacés par les mots : « la section 9 ».</p><p> Article 34</p><p> I. - Les dispositions des titres Ier et II et du chapitre Ier du titre V entrent en vigueur le 12 mai 2010.</p><p> II. - Un décret en Conseil d'Etat fixe les conditions dans lesquelles sont applicables progressivement aux contrats de crédit renouvelables en cours à la date d'entrée en vigueur de la présente loi, les règles prévues aux sections 4 à 7 du chapitre Ier du titre Ier du livre III du code de la consommation dans leur rédaction issue de la présente loi.</p><p> III. - Les dispositions mentionnées aux articles L. 311-21 et L. 311-44, ainsi qu'à la deuxième phrase du premier alinéa et au deuxième alinéa de l'article L. 311-45 s'appliquent aux autorisations de découvert à durée indéterminée en cours à compter de l'entrée en vigueur de la présente loi.</p><p> IV. - A l'exception des dispositions mentionnées au troisième alinéa du IV de l'article L. 333-4 du code de la consommation et au troisième alinéa du II de l'article L. 334-7 du même code, les dispositions du titre IV et du chapitre II du titre V entrent en vigueur le premier jour du quatrième mois suivant celui de la publication de la présente loi au Journal officiel de la République Française.</p><p> Ces dispositions s'appliquent aux personnes pour lesquelles des informations les concernant sont inscrites, à cette date, au fichier mentionné à l'article L. 333-4 du code de la consommation ainsi qu'aux procédures de traitement des situations de surendettement en cours, à cette date, sous les exceptions qui suivent :</p><p> a) Lorsque le juge a été saisi par la commission de surendettement aux fins d'homologuer des mesures recommandées par celle-ci, de statuer sur une contestation ou aux fins d'ouvrir une procédure de rétablissement personnel, l'affaire est poursuivie et jugée conformément à la loi ancienne ;</p><p> b) L'appel et le pourvoi en cassation sont formés, instruits et jugés selon les règles applicables lors du prononcé de la décision de première instance.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020542090"}}