{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020895062","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/89/50/JORFDOLE000020895062.xml","nature":null,"titre":"LOI n° 2010-873 du 27 juillet 2010 relative à l'action extérieure de l'Etat","type":"LOI_PUBLIEE","dateCreation":1280275200000,"dateDerniereModification":1280275200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 7</td><td></td><td> Modalités d'organisation et de fonctionnement de Campus France</td><td><a href=\"/loda/id/JORFTEXT000025059513\"> Décret n° 2011-2048 du 30/12/2011</a></td></tr><tr><td> Article 7</td><td></td><td> Composition, règles d'organisation et de fonctionnement du conseil d'orientation placé auprès de Campus France, relatif aux modalités d'accueil des étudiants et chercheurs étrangers en France</td><td><a href=\"/loda/id/JORFTEXT000025059513\"> Décret n° 2011-2048 du 30/12/ 2011</a></td></tr><tr><td> Article 8</td><td></td><td> Modalités et calendrier d'intégration de l'ensemble des activités internationales du Centre national des oeuvres universitaires et scolaires à l'établissement public Campus France</td><td><a href=\"/loda/id/JORFTEXT000025059513\"> Décret n° 2011-2048 du 30/12/2011</a></td></tr><tr><td> Article 9</td><td></td><td> Modalités d'organisation et de fonctionnement de l'Institut français</td><td><a href=\"/loda/id/JORFTEXT000023332301\"> Décret n° 2010-1695 du 30/12/2010</a></td></tr><tr><td> Article 12, I</td><td></td><td> Modalités d'organisation et de fonctionnement de France Expertise Internationale</td><td><a href=\"/loda/id/JORFTEXT000023631691\"> Décret n° 2011-212 du 25/02/2011</a></td></tr><tr><td> Article 12, IV</td><td></td><td> Composition, règles d'organisation et de fonctionnement du conseil d'orientation placé auprès de France Expertise Internationale, relatif au développement de l'expertise technique publique et privée</td><td><a href=\"/loda/id/JORFTEXT000023631691\"> Décret n° 2011-212 du 25/02/2011</a></td></tr><tr><td> Article 21, I</td><td></td><td> Conditions de ressources pour le versement de l'allocation au conjoint ou au partenaire lié par un pacte civil de solidarité de l'agent civil de l'Etat en service à l'étranger qui exerce une activité professionnelle</td><td> Publication du décret envisagée en décembre 2010</td></tr><tr><td> Article 21, II</td><td></td><td> Modalités d'application relatives à l'allocation versée au conjoint ou au partenaire lié par un pacte civil de solidarité de l'agent civil de l'Etat en service à l'étranger</td><td> Publication du décret envisagée en décembre 2010</td></tr></tbody></table>","exposeMotif":"<p></p><p> Dans le cadre des travaux du Livre blanc sur la politique extérieure de la France et du processus de révision générale des politiques publiques, le conseil de modernisation des politiques publiques du 11 juin 2008 a défini des orientations en vue de rénover l'action extérieure de la France et d'adapter les structures et les modes de fonctionnement du ministère des affaires étrangères et européennes. Plusieurs réformes majeures sont engagées à cette fin : réorganisation de l'administration centrale (décret n° 2009-291 du 16 mars 2009) ; concentration des moyens du réseau diplomatique ; transfert de la mise en œuvre des actions culturelles et de coopération du ministère à des opérateurs dotés de la personnalité morale, notamment à l'Agence française du développement pour ce qui concerne les projets de coopération et de développement.</p><p></p><p> La présente loi s'inscrit dans ce processus de réforme en modernisant les moyens permettant à la France de développer sa présence et son influence à l'étranger.</p><p></p><p> I. - La nouvelle diplomatie d'influence de la France s'appuiera non seulement sur le réseau culturel et de coopération, constitué de services et organismes rattachés aux postes diplomatiques, mais également sur des opérateurs nationaux retirant une part significative de leurs ressources du produit de leurs propres prestations, et mettant en œuvre les projets décidés en application des orientations de la politique de coopération et d'action culturelle, scientifique ou technique définie par le ministère des affaires étrangères et européennes, en liaison avec les ministères concernés. Le statut d'établissement public apparaît comme la forme juridique la plus appropriée pour ces opérateurs.</p><p></p><p> A cet effet,<b> le titre I<sup> er</sup></b> de la loi institue une nouvelle catégorie d'établissements publics, contribuant à l'action extérieure de la France à l'étranger, dont il définit les règles constitutives. Deux établissements publics sont créés, sous forme d'établissements publics industriels et commerciaux : un établissement public pour l'expertise et la mobilité internationales et un établissement public pour l'action culturelle extérieure.</p><p></p><p> L'<b> article 1<sup> er</sup></b> crée cette nouvelle catégorie d'établissements publics, et en définit les missions : la mise en œuvre à l'étranger d'actions culturelles, de coopération et de partenariat et par la gestion de moyens, notamment immobiliers, nécessaires à cette action.</p><p></p><p> L'<b> article 2</b> fixe le cadre général de l'organisation et du fonctionnement des établissements constituant la nouvelle catégorie. Il précise les catégories de personnes représentées au sein des conseils d'administration des établissements, et les conditions de leur élection et de leur désignation.</p><p></p><p> L'<b> article 3</b> précise les catégories de ressources dont peuvent bénéficier les établissements, qui feront une large place aux produits de leur activité, les opérateurs agissant souvent, dans le champ de leurs compétences, en tant que prestataire des établissements et organismes partenaires ainsi que de l'Etat.</p><p></p><p> L'<b> article 4</b> prévoit enfin que ces établissements pourront accueillir des fonctionnaires détachés ou mis à disposition et bénéficier, le cas échéant, d'une exonération de l'obligation de remboursement prévue par les textes statutaires de la fonction publique de l'Etat (loi n° 84-16 du 11 janvier 1984), de la fonction publique territoriale (loi<em> n° 84-53 du 26 janvier 1984) et de la fonction publique hospitalière (loi n° 86-33 du 9 janvier 1986)</em> , pendant les deux années suivant leur création, ou pour des missions d'intérêt public de moins de six mois.</p><p></p><p> L'<b> article 5</b> crée un établissement public chargé de développer l'expertise et la mobilité internationale, dont la mission sera de contribuer au renforcement de l'attractivité et le rayonnement de la France, notamment à travers la promotion de la mobilité internationale des étudiants, boursiers ou non, le développement des partenariats universitaires et de l'expertise française. L'établissement sera créé à partir de la fusion de l'association « EGIDE », chargée de la gestion des programmes de mobilité internationale de l'Etat, et des groupements d'intérêt public « France Coopération Internationale », chargé de l'appui aux opérateurs nationaux et de la promotion de l'expertise française, et « Campus France », chargé de la promotion de l'enseignement supérieur français.</p><p></p><p> L'article précise les missions du nouvel établissement, créé sous la forme d'établissement à caractère industriel et commercial. Il organise le transfert des activités précédemment exercées par l'association « Egide » et les groupements d'intérêt public « Campus France » et « France Coopération Internationale » vers le nouvel opérateur, ainsi que le transfert au nouvel établissement des différentes catégories de personnels des trois entités dissoutes.</p><p></p><p> L'<b> article 6</b> crée un établissement public pour l'action culturelle extérieure, à caractère industriel et commercial, destiné à succéder à l'association « CulturesFrance », née elle-même de la fusion de l'association française pour l'action artistique (AFAA) et de l'association pour la diffusion de la pensée française (ADPF).</p><p></p><p> Il organise le transfert des activités précédemment exercées par l'association « CulturesFrance» vers le nouvel établissement public. Les biens, droits et obligations de l'association « CulturesFrance» sont transférés de plein droit, en pleine propriété et à titre gratuit à l'établissement public industriel et commercial, à la date d'effet de la dissolution de ladite association telle que décidée par son assemblée générale, dans le respect des dispositions de la loi du 1<sup> er</sup> juillet 1901.</p><p></p><p> Il prévoit le transfert au nouvel établissement des différentes catégories de personnels de l'association « CulturesFrance». Les personnels sous contrat de droit privé sont transférés au nouvel établissement en application de l'article L. 1224-1 du code du travail. Pour leur part, les personnels de droit public relevant de contrats de droit public se voient proposer un contrat de droit privé par la nouvelle agence, avec une rémunération au moins équivalente.</p><p></p><p> II. - Le<b> titre II</b> de la loi rénove le cadre juridique de l'expertise technique internationale, défini par la loi n° 72-659 du 13 juillet 1972 relative à la situation du personnel civil de coopération culturelle, scientifique et technique auprès d'Etats étrangers.</p><p></p><p> La réforme du dispositif de coopération internationale tient une place essentielle dans la modernisation de la politique d'aide au développement. Cette réforme vise à la fois à moderniser une assistance technique française qui prend de plus en plus la forme d'un appui à maîtrise d'ouvrage pour accompagner le renforcement institutionnel et les politiques publiques des pays partenaires, à mettre en place de nouvelles modalités de mobilisation de l'expertise technique internationale, et à faciliter l'accès aux crédits de l'aide publique au développement, qui transitent de façon croissante par les organisations multilatérales.</p><p></p><p> Dans la mesure où la réforme proposée modifie le champ de la loi du 13 juillet 1972 précitée en étendant les missions de coopération et d'expertise internationale à d'autres personnes publiques ou privées que les Etats étrangers,<b> l'article 7</b> en modifie le titre, en remplaçant la mention « la situation du personnel civil de coopération culturelle, scientifique et technique auprès d'Etats étrangers» par les mots : « l'expertise technique internationale ».</p><p></p><p> L'<b> article 8</b> élargit le champ de l'expertise technique internationale, en l'étendant aux organisations internationales et aux instituts de recherches étrangers.</p><p></p><p> L'<b> article 9</b> ouvre la possibilité de recruter les experts techniques parmi les fonctionnaires des autres fonctions publiques que l'Etat, parmi les agents non titulaires de droit public ainsi qu'au sein du secteur privé.</p><p></p><p> L'<b> article 10</b> modifie les dispositions de l'article 4 de la loi du 13 juillet 1972 précitée applicables aux experts techniques internationaux mobilisés par des opérateurs publics, afin de prévoir qu'ils exercent cette activité pour une période limitée de trois ans, reconductible au maximum trois ans.</p><p></p><p> L'<b> article 11</b> précise les dispositions de l'article 8 de la loi du 13 juillet 1972 précitée et les mesures applicables aux experts techniques internationaux à la fin de leurs missions de coopération. Elle prévoit que lorsqu'une administration ou un organisme public recrute un expert qui n'était pas précédemment employé par une administration ou un organisme public, la période de service réalisée auprès de l'Etat étranger dans le cadre d'un contrat d'expertise technique n'entraîne pas droit au réemploi ou à titularisation dans l'administration à l'issue du contrat. Cependant, ces périodes d'activité seront prises en compte dans l'ancienneté de services permettant à l'agent de présenter une candidature aux concours internes de recrutement dans les trois fonctions publiques, dans les conditions prévues par les différentes lois portant disposition statutaire relatives à la fonction publique de l'Etat, territoriale et hospitalière.</p><p></p><p></p><p> III - Le<b> titre III</b> de la loi crée une allocation versée directement aux conjoints expatriés dans les postes diplomatiques et consulaires, destinée à compenser les sujétions résultant de l'expatriation.</p><p></p><p> L'<b> article 12</b> prévoit que<b></b> cette allocation se substituera au « supplément familial », complément de rémunération versé à l'agent, prévu par le décret n° 67-290 du 28 mars 1967<strong> fixant les modalités de calcul des émoluments des personnels de l'Etat et des établissements publics de l'Etat à caractère administratif en service à l'étranger, lorsque celui-ci est versé au titre du conjoint</strong> . L'allocation sera versée aux conjoints des agents de l'Etat dans les mêmes conditions que l'actuel supplément familial : elle s'applique aux conjoints n'exerçant pas d'activité professionnelle ou ne recevant que des revenus professionnels limités. L'allocation sera exonérée d'impôts sur les revenus, au même titre que le supplément familial susmentionné. A cette fin une disposition d'exonération sera introduite dans la loi de finances rectificative suivant la promulgation de la loi, ou une instruction fiscale sera prise. L'allocation sera assujettie à la CSG et au CRDS, mais non aux cotisations sociales.</p><p></p><p> III. - Dans son dernier volet (<b> titre IV</b> ), la loi comporte des dispositions relatives au remboursement des frais de secours engagés par l'Etat à l'occasion des opérations de secours à l'étranger.</p><p></p><p> L'Etat est amené de plus en plus fréquemment à supporter la charge financière des secours organisés au profit de ressortissants français s'étant exposées à un danger prévisible au regard des mises en garde reçues, dans le cadre d'activités sportives, de loisir ou à caractère professionnel. Les intéressés, qui mettent en péril leur sécurité et parfois la sécurité de ceux qui les accompagnent ne se voient pas réclamer le montant des frais engagés par l'Etat pour préserver leur intégrité physique et psychologique, assurer le soutien à leur famille, mettre en place l'ensemble de la logistique nécessaire à la gestion de la crise.</p><p></p><p> De même, les professionnels du tourisme, des transports et de l'assurance manquent parfois à leurs obligations contractuelles à l'égard de leurs clients, et s'en remettent à l'Etat pour assurer le rapatriement de leurs clients, même lorsque la situation de force majeure n'est pas constituée. Il peut en résulter une charge très lourde pour l'Etat.</p><p></p><p> L'<b> article 13</b> de la loi vise à responsabiliser les ressortissants français s'engageant dans des activités professionnelles, de loisir ou sportives dans des zones dangereuses, en dépit des mises en garde reçues sur les risques encourus, en ouvrant la possibilité pour l'Etat d'exiger, dans des conditions déterminées par décret, le remboursement de tout ou partie des frais induits par des opérations de secours. Il réserve le motif légitime tiré de l'activité professionnelle ou d'une situation d'urgence, qui donnera lieu à un contrôle de proportionnalité.</p><p></p><p> L'<b> article 14</b> ouvre à l'Etat la possibilité d'exercer une action récursoire à l'égard des opérateurs de transport, des compagnies d'assurance, des voyagistes ou de leurs représentants, lorsque ceux-ci n'ont pu fournir la prestation de voyage ou de rapatriement à laquelle ils étaient tenus à l'égard de leur contractants et ne peuvent exciper d'un cas de force majeure ayant empêché cette prestation.</p>","arborescence":{"niveaux":[{"id":"1248423123947","libelle":"Dossiers législatifs","niveaux":[{"id":"1248423123949","libelle":"Sénat","niveaux":[],"liens":[{"id":"1267028307069","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-582.html","data":""}]},{"id":"1248423123948","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1267028814389","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/action_exterieure.asp","data":""}]}],"liens":[]},{"id":"1248423123950","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1267028370409","libelle":"Rapport n° 262 de M. Joseph Kergueris","lien":"http://www.senat.fr/rap/l09-262/l09-262.html","data":""},{"id":"1277728799980","libelle":"Texte de la commission déposé le 3 février 2010","lien":"http://www.senat.fr/leg/pjl09-263.html","data":""},{"id":"1277728878250","libelle":"Rapport n° 2513 de M. Hervé Gaymard","lien":"http://www.assemblee-nationale.fr/13/rapports/r2513.asp","data":""},{"id":"1277728930830","libelle":"Texte de la commission déposé le 12 mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2513-a0.asp","data":""},{"id":"1278930273454","libelle":"Rapport de M. Joseph Kergueris (n° 655 au Sénat) et M. Hervé Gaymard (n° 2722 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l09-655/l09-655.html","data":""}]},{"id":"1248423123951","libelle":"Débats parlementaires  (Procédure accélérée)","niveaux":[{"id":"1248423123953","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1267028618349","libelle":"Compte-rendu intégral de la séance du 22 février 2010 :","lien":"http://www.senat.fr/seances/s201002/s20100222/s20100222_mono.html","data":"discussion générale (suite), discussion des art : art 1er, art 2, art additionnels, art 5, art 5 bis, art 5 ter, intitulé du chapitre III, art 6, art 6 bis, art 6 ter, art additionnel, intitulé du titre IV, Art 13, art additionnels, vote sur l'ensemble."}]},{"id":"1248423123952","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1278405219663","libelle":"Compte rendu intégral de la séance unique du 5 juillet 2010 :","niveaux":[],"liens":[{"id":"1278405390903","libelle":"Séance unique du 5 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101007.asp#P95_2409","data":"discussion générale, discussion des articles : art 1er, art 2, art 3 à 5, art 5 bis, art 5 ter, après l’art 5 ter, avant l’art 6, art 6, art 6 bis, art 6 ter, après l’art 6 ter, art 7 à 12, art 13, art 14, vote sur l’ensemble."}]}],"liens":[]},{"id":"1278948625144","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1278949390251","libelle":"Compte rendu intégral de la séance du 12 juillet 2010 :","lien":"http://www.senat.fr/seances/s201007/s20100712/s20100712_mono.html#Niv1_SOM5","data":"discussion générale."}]},{"id":"1279032006521","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1279032028341","libelle":"Compte rendu intégral des séances du 12 juillet 2010 :","niveaux":[],"liens":[{"id":"1279032083981","libelle":"2ème séance du 12 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101014.asp#P57_1793","data":"discussion générale, texte de la commission mixte paritaire."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1280754367251","libelle":"Etude d'impact","lien":"http://www.senat.fr/leg/etudes-impact/pjl08-582-ei/pjl08-582-ei.html","data":""},{"id":"1343315870259","libelle":"Communiqué de presse du Conseil des ministres du 22 juillet 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/action-exterieure-de-l-etat.html","data":"Le ministre des affaires étrangères et européennes a présenté un projet de loi relatif à l’action extérieure de l’Etat. Ce projet de loi poursuit, après la réorganisation de l’administration centrale et celle du réseau à l’étranger, la mise en oeuvre de la réforme du ministère dans le cadre défini par la révision générale des politiques publiques et le livre blanc sur la politique étrangère et européenne de la France. Il contribue à l’adaptation de notre outil diplomatique à l’évolution des enjeux internationaux et à l’amélioration de l’efficacité de notre dispositif. Il prévoit la mise en place en 2010, sous la forme d’établissements publics industriels et commerciaux, de deux agences : l’Agence française pour l’expertise et la mobilité internationales, issue de la fusion d’Egide, France coopération internationale et Campus France, sera en charge de la politique d’attractivité (promotion des études en France; accueil des étudiants étrangers; bourses; expertise technique internationale) ; l’Agence pour l’action culturelle extérieure, qui naîtra de la transformation de l’actuelle association CulturesFrance, permettra une rénovation profonde de notre diplomatie d’influence. Le projet de loi rénove le cadre juridique de l’expertise technique internationale, essentielle pour la modernisation de l’aide au développement. Il crée un véritable statut pour les experts internationaux et en élargit le vivier, notamment aux personnels issus du secteur privé. Il permet également de responsabiliser les ressortissants français qui se rendent sans motif légitime dans des zones dangereuses alors qu’ils ont reçu des mises en garde sur les risques encourus. L’Etat pourra leur demander le remboursement de tout ou partie des frais induits par les opérations de secours. Cette faculté sera également ouverte à l’encontre des opérateurs de transport, compagnies d’assurance et voyagistes, qui auront failli à leurs obligations."},{"id":"1267028778469","libelle":"Texte adopté en 1ère lecture par le Sénat le 22 février 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/263.html","data":""},{"id":"1278405586133","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 5 juillet 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0507.asp","data":""},{"id":"1278949535258","libelle":"Texte adopté en CMP par le Sénat le 12 juillet 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/655.html","data":""},{"id":"1279032160821","libelle":"Texte adopté en CMP par l'Assemblée nationale le 12 juillet 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0521.asp","data":""},{"id":"1304588737136","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 27 avril 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-873.pdf.pdf","data":"(en application de l'art 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000022521532","libelleTexte":"LOI n° 2010-873 du 27 juillet 2010  relative à l'action extérieure de l'Etat","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Titre I<sup> er</sup></p><p align='center'> Dispositions relatives aux établissements publics</p><p align='center'> contribuant à l'action extérieure de la France</p><p align='center'></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'> Dispositions générales</p><p align='center'></p><p align='center'> Article 1<sup> er</sup></p><p> Les établissements publics contribuant à l'action extérieure de la France ont pour mission de participer à l'action extérieure de l'Etat, notamment par la mise en œuvre à l'étranger d'actions culturelles, de coopération et de partenariat et par la gestion de moyens, notamment immobiliers, nécessaires à cette action.</p><p> Les établissements publics contribuant à l'action extérieure de la France sont placés sous la tutelle de l'Etat. Ils sont créés par un décret en Conseil d'Etat, qui précise leurs missions, leurs modalités d'organisation et de fonctionnement.</p><p> Au titre de leur mission, ces établissements publics peuvent contribuer aux travaux d'instituts de recherche indépendants, en leur assurant le concours d'agents publics placés auprès de ces établissements par l'Etat.</p><p> Afin d'accomplir leur mission à l'étranger, ces établissements font appel, sous l'autorité des chefs de mission diplomatique, aux missions diplomatiques.</p><p align='center'> Article 2</p><p> Les établissements publics contribuant à l'action extérieure de la France sont administrés par un conseil d'administration.</p><p> Le conseil d'administration comprend :</p><p> 1° Un député et un sénateur ;</p><p> 2° Des représentants de l'Etat ;</p><p> 3° Des personnalités qualifiées désignées par l'Etat ;</p><p> 4° Des représentants élus du personnel.</p><p> Le conseil d'administration des établissements publics qui reçoivent le concours de collectivités territoriales et d'organismes partenaires pour accomplir leurs missions peut également comprendre des représentants de ces collectivités et organismes.</p><p> Les établissements publics contribuant à l'action extérieure de la France ne sont pas soumis aux dispositions du chapitre 1<sup> er</sup> du titre II de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public.</p><p align='center'> Article 3</p><p> Les ressources des établissements publics contribuant à l'action extérieure de la France comprennent :</p><p> 1° Les recettes provenant de l'exercice de leurs activités ;</p><p> 2° Des subventions de toute nature ;</p><p> 3° Le produit des opérations commerciales ;</p><p> 4° Les dons et legs ;</p><p> 5° Le revenu des biens meubles et immeubles ;</p><p> 6° Le produit des placements ;</p><p> 7° Le produit des aliénations ;</p><p> 8° Les emprunts.</p><p align='center'> Article 4</p><p> Par dérogation aux dispositions du II de l'article 42 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, du II de l'article 61-1 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale et du II de l'article 49 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, peuvent ne pas donner lieu à remboursement les mises à disposition de fonctionnaires prononcées auprès des établissements publics contribuant à l'action extérieure de la France en vue d'y exercer des missions d'intérêt public dans les deux années qui suivent la création de ces établissements publics, ou ultérieurement, pour une durée qui ne peut excéder six mois.</p><p align='center'> Chapitre II</p><p align='center'> L'établissement public pour l'expertise et la mobilité internationales</p><p align='center'></p><p align='center'> Article 5</p><p> I. - Il est créé un établissement public pour l'expertise et la mobilité internationales, établissement public à caractère industriel et commercial, soumis aux dispositions du chapitre I<sup> er</sup> . Il se substitue, à la date d'effet de leur dissolution, à l'association « Egide » et aux groupements d'intérêt public « Campus France » et « France Coopération Internationale » dans tous les contrats et conventions passés pour l'accomplissement de leurs missions. Cet établissement public est chargé de promouvoir l'expertise française à l'étranger, de concourir au développement de la mobilité internationale et de faire connaître le système d'enseignement supérieur et de formation professionnelle français à l'étranger.</p><p> A la date d'effet de la dissolution de l'association « Egide » et des groupements d'intérêt public « Campus France » et « France Coopération Internationale », leurs biens, droits et obligations sont transférés de plein droit et en pleine propriété à l'établissement public pour l'expertise et la mobilité internationales.</p><p> Ces transferts sont effectués à titre gratuit et ne donnent lieu ni à indemnité, ni à perception d'impôts, de droits ou taxes, ni au versement de salaires ou honoraires au profit de l'Etat, de ses agents ou de toute autre personne publique.</p><p> II. - L'établissement public pour l'expertise et la mobilité internationales est substitué à l'association « Egide » et aux groupements d'intérêt public « Campus France » et « France Coopération Internationale » à la date d'effet de leur dissolution pour les personnels titulaires d'un contrat de droit public ou de droit privé conclu avec l'un de ces organismes en vigueur à cette date. Il leur propose un contrat régi par le code du travail. Ce contrat reprend les clauses substantielles du contrat dont les agents sont titulaires antérieurement au transfert, en particulier celles qui concernent la rémunération.</p><p> Les agents concernés disposent d'un délai de trois mois pour accepter les modifications de leur contrat qui leur sont proposées à la suite du transfert d'activité. En cas de refus de ces agents, l'établissement public pour l'expertise et la mobilité internationales procède à leur licenciement dans les conditions prévues par les textes qui leur sont applicables.</p><p> Les salariés dont le contrat de travail est transféré demeurent à titre transitoire régis par les dispositions de la convention ou de l'accord collectif qui leur est applicable. La convention nationale applicable à l'établissement public mentionné au présent article leur devient applicable, dès que les adaptations nécessaires ont fait l'objet d'un accord ou, au plus tard, quinze mois après leur transfert.</p><p align='center'> Chapitre III</p><p align='center'> L'établissement public pour l'action culturelle extérieure</p><p align='center'></p><p align='center'> Article 6</p><p> I. - Il est créé un établissement public pour l'action culturelle extérieure, établissement public à caractère industriel et commercial, soumis aux dispositions du chapitre I<sup> er</sup> . Il se substitue à l'association « CulturesFrance », à la date d'effet de sa dissolution, dans tous les contrats et conventions passés par cette dernière pour l'accomplissement de ses missions. Il est chargé de concourir à l'action culturelle extérieure de l'Etat.</p><p> Les biens, droits et obligations de l'association « CulturesFrance » sont transmis de plein droit et en pleine propriété à l'établissement public pour l'action culturelle extérieure à la date d'effet de sa dissolution.</p><p> Ces transferts sont effectués à titre gratuit et ne donnent lieu ni à indemnité, ni à perception d'impôts, de droits ou taxes, ni au versement de salaires ou honoraires.</p><p> II. - L'établissement public pour l'action culturelle extérieure est substitué à l'association «<a shape='rect' href='http://www.culturesfrance.com/' target='_blank'> CulturesFrance</a> » à la date d'effet de sa dissolution, pour les personnels titulaires d'un contrat de travail de droit public ou de droit privé conclu avec cet organisme en vigueur à cette date. Il leur propose un contrat régi par le code du travail. Ce contrat reprend les clauses substantielles du contrat dont les agents sont titulaires antérieurement au transfert, en particulier celles qui concernent la rémunération.</p><p> Les agents concernés disposent d'un délai de trois mois pour accepter les modifications de leur contrat qui leur sont proposées à la suite du transfert d'activité. En cas de refus de ces agents, l'établissement public pour l'action culturelle extérieure procède à leur licenciement dans les conditions prévues par les textes qui leur sont applicables.</p><p> Les salariés dont le contrat de travail est transféré demeurent à titre transitoire régis par les dispositions de la convention ou de l'accord collectif qui leur est applicable. La convention nationale applicable à l'établissement public mentionné au présent article leur devient applicable, dès que les adaptations nécessaires ont fait l'objet d'un accord ou, au plus tard, quinze mois après leur transfert.</p><p align='center'> Titre II</p><p align='center'> Dispositions relatives à l'expertise technique internationale</p><p align='center'></p><p align='center'> Article 7</p><p> Dans l'intitulé de la loi n° 72-659 du 13 juillet 1972 relative à la situation du personnel civil de coopération culturelle, scientifique et technique auprès d'Etats étrangers, les mots : « la situation du personnel civil de coopération culturelle, scientifique et technique auprès d'Etats étrangers » sont remplacés par les mots : « l'expertise technique internationale ».</p><p align='center'> Article 8</p><p> L'article 1<sup> er</sup> de la même loi est remplacé par les dispositions suivantes :</p><p> «<i> Art. 1<sup> er</sup> .</i> - Les personnels civils appelés à accomplir hors du territoire français des missions de coopération culturelle, scientifique et technique auprès d'Etats étrangers, notamment en vertu d'accords conclus par la France avec ces Etats, auprès d'organisations internationales intergouvernementales ou d'instituts indépendants étrangers de recherche sur les politiques publiques, sont dénommés « experts techniques internationaux ». Ils sont régis par les dispositions de la présente loi, sous réserve, en ce qui concerne les magistrats, des dispositions particulières qui leur sont applicables. »</p><p align='center'> Article 9</p><p> L'article 2 de la même loi est remplacé par les dispositions suivantes :</p><p> «<i> Art. 2.</i> - Peuvent être recrutés en qualité d'experts techniques internationaux :</p><p> « 1° Les fonctionnaires mentionnés à l'article 2 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, les magistrats de l'ordre judiciaire et les fonctionnaires des Etats membres de l'Union Européenne, d'un autre Etat partie à l'accord sur l'espace économique européen ou de la Confédération suisse ;</p><p> « 2° Les agents non titulaires de droit public ;</p><p> « 3° Des personnes n'ayant pas la qualité d'agent public en raison des qualifications spécifiques recherchées. »</p><p align='center'> Article 10</p><p> L'article 4 de la même loi est remplacé par les dispositions suivantes :</p><p> «<i> Art. 4.</i> - Les personnels mentionnés à l'article 2 servent à titre volontaire. Ils sont désignés pour accomplir une mission d'une durée initiale qui ne peut excéder trois ans, renouvelable une fois, le cas échéant, auprès du même Etat ou organisme, sans pouvoir excéder la même durée. »</p><p align='center'> Article 11</p><p> L'article 8 de la même loi est remplacé par les dispositions suivantes :</p><p> «<i> Art. 8</i> . - A l'issue de leur mission de coopération, les experts relevant du 2° de l'article 2 n'ont pas droit à titularisation et ceux relevant du 3° de l'article 2 n'ont pas droit à réemploi. Ils peuvent cependant bénéficier des dispositions du 2° de l'article 19 de la loi n° 84‑16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, du 2° de l'article 36 de la loi n° 84-53 du 26 janvier 1984 relative à la fonction publique territoriale et du 2° de l'article 29 de la loi n° 86-33 du 9 janvier 1986 relative à la fonction publique hospitalière. »</p><p align='center'></p><p align='center'> Titre III</p><p align='center'> Allocation au conjoint</p><p align='center'></p><p align='center'> Article 12</p><p> I. - Il est créé une « allocation au conjoint » versée au conjoint ou au partenaire lié par un pacte civil de solidarité de l'agent civil de l'Etat en service à l'étranger qui n'exerce pas d'activité professionnelle ou qui exerce une activité professionnelle pour laquelle il perçoit une rémunération brute totale annuelle inférieure ou égale à un montant fixé par voie réglementaire.</p><p> Cette allocation se substitue au « supplément familial » dont bénéficient les personnels civils de l'Etat en service à l'étranger.</p><p> Cette allocation ne bénéficie pas aux conjoints ou aux partenaires liés par un pacte civil de solidarité des personnels contractuels recrutés à l'étranger sur des contrats de travail soumis au droit local.</p><p> II. - Les modalités d'application du présent article sont fixées par décret<i></i> en Conseil d'Etat.</p><p align='center'> Titre IV</p><p align='center'> Dispositions relatives au remboursement des frais engagés par l'Etat à l'occasion des opérations de secours à l'étranger</p><p align='center'></p><p align='center'> Article 13</p><p> L'Etat peut exiger, dans la limite d'un plafond fixé par décret, le remboursement de tout ou partie des dépenses qu'il a engagées ou dont il serait redevable à l'égard de tiers à l'occasion d'opérations de secours à l'étranger au bénéfice de personnes s'étant délibérément exposées, sauf motif légitime tiré notamment de leur activité professionnelle ou d'une situation d'urgence, à des risques qu'elles ne pouvaient ignorer au regard des mises en garde reçues.</p><p> Les conditions d'application du présent article sont précisées, en tant que de besoin, par décret en Conseil d'Etat.</p><p align='center'> Article 14</p><p> L'Etat peut exercer une action récursoire à l'encontre des opérateurs de transport, des compagnies d'assurance, des voyagistes ou de leurs représentants qui n'ont pas fourni la prestation de voyage ou de rapatriement à laquelle ils étaient tenus à l'égard de leur contractants, sans pouvoir exciper d'un cas de force majeure ayant empêché la réalisation de cette prestation, et auxquels il a dû se substituer.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020895062"}}