{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022174785","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/17/47/JORFDOLE000022174785.xml","nature":null,"titre":"LOI n° 2011-803 du 5 juillet 2011 relative aux droits et à la protection des personnes faisant l'objet de soins psychiatriques et aux modalités de leur prise en charge","type":"LOI_PUBLIEE","dateCreation":1309910400000,"dateDerniereModification":1309910400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article I, I, 5°</td><td> Article L3211-2-1, code de la santé publique, 2°</td><td> Définition des types de soins, des lieux de leur réalisation et  de leur périodicité</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Article I, I, 10°</td><td> Article L3211-9, code de la santé publique, 3°</td><td> Désignation des membres et règles de fonctionnement du collège composée de trois membres appartenant au personnel de l’établissement d’accueil du patient</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Article I, I, 14°</td><td> Article L3211-12 code de la santé publique, II, 2°</td><td> Conditions dans lesquelles le juge des libertés et de la détention statue sur la mainlevée immédiate d'une mesure de soins psychiatriques</td><td><a href=\"/loda/id/JORFTEXT000024374011\"> Décret n° 2011-846 du 18/07/2011</a></td></tr><tr><td> Article I, I, 14°</td><td> Article L3211-9, code de la santé publique, 3°</td><td></td><td><a href=\"/loda/id/JORFTEXT000024414732\"> Décret n°  2011-846 du 18/07/2011(rectificatif)</a></td></tr><tr><td> Article I, I, 15°</td><td> Article L3211-12, code de la santé publique, I, 3°</td><td> Délai de production de l'expertise psychiatrique ordonnée par le juge des libertés et de la détention</td><td><a href=\"/loda/id/JORFTEXT000024374011\"> Décret n° 2011-846 du 18/07/2011</a></td></tr><tr><td> Article I, I, 15°</td><td> Article L3211-12-1, code de la santé publique, IV</td><td> Délai de saisine du juge des libertés et de la détention au-delà duquel celui-ci constate, sauf circonstances exceptionnelles, que la mainlevée de l'hospitalisation complète est acquise</td><td><a href=\"/loda/id/JORFTEXT000024374011\"> Décret n° 2011-846 du 18/07/2011</a></td></tr><tr><td> Article I, I, 15°</td><td> Article L3211-12-4, code de la santé publique,</td><td> Conditions dans lesquelles le premier président de la cour d'appel ou son délégué statue sur l’appel formé à l'encontre de l'ordonnance du juge des libertés et de la détention</td><td><a href=\"/loda/id/JORFTEXT000024374011\"> Décret n° 2011-846 du 18/07/2011</a></td></tr><tr><td> Titre II, article 2, 2°</td><td> Article L3212-1, code de la santé publique, II, 1°</td><td> Demande de soins à l’initiative du tuteur ou du curateur d’un majeur protégé pour celui-ci</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre II, article 3, 2°, b</td><td> Article L. 3213-1, code de la santé publique</td><td> Sortie de courte durée ou levée de la mesure de soins : conditions d’information du directeur l'établissement d'accueil et du représentant de l'Etat dans le département</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011.</a></td></tr><tr><td> Titre II, article 3, 2°, c</td><td> Article L. 3213-1, code de la santé publique, III</td><td> Conditions de prise en charge sous une autre forme que l’hospitalisation complète</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre II, article 3, 4°</td><td> Article L. 3213-3, code de la santé publique, III</td><td> Modification de la forme de la prise en charge de la personne malade : délai de production de l'avis du collège  de l'établissement d'accueil et de l’expertise psychiatrique</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre II, article 3, 5°</td><td> Article L. 3213-5-1, code de la santé publique</td><td> Délai de production de l'expertise psychiatrique ordonnée par le représentant de l'Etat dans le département</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre II, article 3, 8°</td><td> Article L. 3213-8, code de la santé publique, 2°</td><td> Conditions dans lesquelles le représentant de l'Etat dans le département peut mettre fin à une mesure de soins psychiatriques</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre II, article 3, 8°</td><td> Article L. 3213-8, code de la santé publique, 2°</td><td> Délai de production et recueil de l’avis du collège et des expertises psychiatriques ordonnées par le représentant de l'Etat dans le département</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre III, article 8, 5°</td><td> Article L3222-1-2, code de la santé publique, 3°. Le dernier alinéa de cet article ayant été supprimé par la loi n° 2013-869 du 27/09/2013, art 3, 3°, la mesure d'application n'est plus lieu d'être.</td><td> Conventions en vue de favoriser la réinsertion sociale des personnes ayant fait l’objet de soins psychiatriques</td><td><a href=\"/loda/id/JORFTEXT000027996629\"> LOI n° 2013-869 du 27/09/2013, article 3, 3°</a></td></tr><tr><td> Titre III, article 8, 7°</td><td> Article L32223, code de la santé publique, 3°</td><td> Modalités d'admission dans une unité pour malades difficiles</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre III, article 8, 11°</td><td> Article L3223-1, code de la santé publique</td><td> Examen de la situation des personnes faisant l'objet de soins psychiatriques par la Commission départementale des soins psychiatriques</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre III, article 8, 11°</td><td> Article L3223-1, code de la santé publique</td><td> Contenu du rapport d'activité de la Commission départementale des soins psychiatriques</td><td><a href=\"/loda/id/JORFTEXT000024374063\"> Décret n° 2011-847 du 18/07/2011</a></td></tr><tr><td> Titre III, article 14</td><td> Article L3223-2, code de la santé publique</td><td> Conditions de désignation du Président de la commission départementale</td><td><a href=\"/loda/id/JORFTEXT000024409473\"> Décret n° 2011-898 du 28/07/2011</a></td></tr></tbody></table>","exposeMotif":"<p> La loi n° 90-527 du 27 juin 1990 modifiée relative aux droits et à la protection des personnes hospitalisées en raison de troubles mentaux et à leurs conditions d'hospitalisation a fait l'objet de plusieurs évaluations par les inspections générales de différents ministères (affaires sociales, justice, intérieur).<br clear='none'/><br clear='none'/> Ces rapports ont tous conclu à la nécessité de réformer cette loi compte tenu des difficultés constatées dans l'accès aux soins psychiatriques ainsi que de l'évolution générale des conditions de prise en charge.<br clear='none'/><br clear='none'/> Dans un contexte marqué par la volonté commune de tous les partenaires d'une évolution globale du dispositif d'hospitalisation sans consentement, c'est à dire tant la procédure sur demande d'un tiers (HDT) que la procédure d'hospitalisation d'office (HO), il est proposé une réforme d'ensemble de la loi du 27 juin 1990, fondée sur les recommandations des rapports susmentionnés et sur les principales propositions des organisations d'usagers et de professionnels de la psychiatrie.<br clear='none'/><br clear='none'/> Le premier objectif de la réforme consiste à lever les obstacles à l'accès aux soins et à garantir leur continuité, sans pour autant remettre en question les fondements du dispositif actuel. Cette question est au cœur de la réforme parce qu'elle conditionne la place et le maintien des personnes présentant un trouble mental dans la société.<br clear='none'/><br clear='none'/> Le deuxième objectif consiste à adapter la loi aux évolutions des soins psychiatriques et des thérapeutiques aujourd'hui disponibles, qui permettent à de nombreux patients d'être pris en charge autrement qu'en hospitalisation à temps plein. En l'état actuel des textes, les médecins ne disposent pas d'autre cadre juridique que celui des sorties d'essai pour permettre une prise en charge ambulatoire ou en hospitalisation partielle, rendue possible par une amélioration de l'état du patient. Dans les faits, certains patients pour lesquels les médecins jugent nécessaire de maintenir un cadre structurant et contraignant demeurent parfois plusieurs années en sortie d'essai. Si elles répondent aux besoins réels des patients, de telles pratiques n'entraient pas dans les prévisions du législateur de 1990. Il est donc nécessaire d'adapter les textes sur ce point. Le présent projet substitue ainsi à la notion d'hospitalisation celle des soins sans consentement.</p><p><br clear='none'/> Le troisième objectif de la réforme porte sur le suivi attentif des patients, pour leur sécurité et pour celle des tiers, dont l'aménagement est exigé par la consécration de la pratique des soins en dehors de l'hôpital. Divers événements dramatiques survenus ces derniers temps attestent de la nécessité, rappelée par le Président de la République, de mieux encadrer les sorties des établissements de santé et d'améliorer la surveillance de certains patients susceptibles de présenter un danger pour autrui. Une vigilance accrue des professionnels et des pouvoirs publics vis-à-vis de la faible part des malades atteints de troubles mentaux susceptibles d'actes graves de violence doit contribuer à rendre la société plus accueillante et tolérante vis-à-vis de l'ensemble des personnes présentant un trouble mental.<br clear='none'/><br clear='none'/> Le quatrième objectif porte sur le renforcement des droits des personnes malades et des garanties du respect de leurs libertés individuelles, rendus nécessaires par les assouplissements apportés par le présent projet en faveur de l'accès aux soins. Sur ce point, le texte prend en considération les recommandations européennes et celles du contrôleur général des lieux de privation de liberté.<br clear='none'/><br clear='none'/> Les mesures proposées pour faciliter l'accès aux soins concernent essentiellement le dispositif à la demande d'un tiers et consistent à :<br clear='none'/><br clear='none'/> - simplifier ce dispositif et rendre son application plus aisée en fusionnant la procédure normale et la procédure d'urgence (assouplissement des conditions en matière de certificats médicaux), cette dernière étant devenue dans la pratique la procédure usuelle ;<br clear='none'/><br clear='none'/> - clarifier le rôle du tiers qui, de demandeur d'hospitalisation, devient demandeur de soins, sans avoir à se prononcer sur la modalité de ces soins ;<br clear='none'/><br clear='none'/> - combler les carences du dispositif actuel par la création d'une procédure applicable en l'absence d'une demande formelle d'un tiers dans les situations médicales les plus graves ;<br clear='none'/><br clear='none'/> - maintenir la mesure de soins sans consentement lorsque le psychiatre est d'avis que la levée de la mesure demandée par un tiers mettrait en danger la santé du malade.<br clear='none'/><br clear='none'/> Les mesures pour diversifier les modalités de prise en charge sont les suivantes :<br clear='none'/><br clear='none'/> - prévoir que l'entrée dans les soins se fait systématiquement en hospitalisation complète et aménager un premier temps d'observation et de soins en créant un nouveau certificat établi dans les soixante-douze heures complétant celui des vingt-quatre premières heures ;<br clear='none'/><br clear='none'/> - passé ce premier temps d'hospitalisation complète et en fonction des conclusions de l'évaluation du patient durant cette période, aménager la possibilité de prendre en charge les patients selon d'autres modalités que l'hospitalisation complète.<br clear='none'/><br clear='none'/> Les dispositions retenues pour garantir le suivi des patients et mieux encadrer les sorties des établissements de santé, pour des soins autres qu'en hospitalisation complète ou pour les levées des mesures de soins sans consentement, tant pour la sécurité des malades que pour celle des tiers, sont les suivantes :<br clear='none'/><br clear='none'/> - pour les patients en soins sans consentement pris en charge en dehors de l'hôpital, assurer la continuité de la prise en charge en prévoyant la possibilité de réinsérer le patient dans les soins en cas d'absence de présentation de ce dernier aux consultations.<br clear='none'/><br clear='none'/> - pour les patients les plus difficiles (ayant séjourné en unité pour malades difficiles ou ayant été déclarés irresponsables pénalement pour cause de trouble mental), permettre aux préfets de disposer, en plus du certificat médical circonstancié du médecin qui prend en charge le patient, de deux expertises et de l'avis d'un collège de soignants.<br clear='none'/><br clear='none'/> Pour renforcer les droits des personnes, le projet de loi prévoit :<br clear='none'/><br clear='none'/> - l'information régulière des patients sur leurs droits, notamment de recours, et sur leur état de santé ;<br clear='none'/><br clear='none'/> - le recueil de leurs observations sur les décisions les concernant ;<br clear='none'/><br clear='none'/> - le recentrage du rôle des actuelles commissions départementales des hospitalisations psychiatriques en prévoyant l'examen systématique des situations les plus sensibles (toute mesure de plus d'un an, procédure en l'absence de tiers) ;<br clear='none'/><br clear='none'/> - la consécration de la définition jurisprudentielle du tiers ;<br clear='none'/><br clear='none'/> - le renforcement des conditions de révision de la situation des patients en soins sans consentement sur demande d'un tiers en imposant un examen collégial au bout d'un an.<br clear='none'/><br clear='none'/> *<br clear='none'/> * *<br clear='none'/><br clear='none'/> Le titre Ier définit les droits des personnes faisant l'objet de soins psychiatriques.<br clear='none'/><br clear='none'/> A cette fin, l'article 1er modifie, outre le titre Ier du livre II de la troisième partie du code de la santé publique, les dispositions et le titre de son chapitre Ier, afin de substituer la notion de soins sans consentement à celle d'hospitalisation sans consentement.<br clear='none'/><br clear='none'/> Il s'agit là d'une mise en cohérence avec une modification substantielle du dispositif juridique actuel, qui consiste à dissocier les modalités des soins de la mesure de soins sans consentement.<br clear='none'/><br clear='none'/> Cet article comporte les dispositions communes aux deux procédures de soins sans consentement (sur demande d'un tiers et en cas de péril imminent ou sur décision du représentant de l'Etat).<br clear='none'/><br clear='none'/> Ainsi, il crée un nouvel article (article L. 3211-2-1) fixant les formes de prises en charge des patients faisant l'objet de soins sans consentement qui sont définies par un protocole de soins.</p><p><br clear='none'/><br clear='none'/> De plus, l'article 1er insère un nouvel article (article L. 3211-2-2), qui définit la procédure dans le cadre de la période initiale d'observation et de soins. Afin d'assurer la continuité des soins, la prise en charge initiale consistera toujours en une hospitalisation complète, dont la finalité est d'engager les soins nécessaires et d'évaluer l'état du patient pour définir la modalité de prise en charge la mieux adaptée à ses besoins : hospitalisation complète, partielle ou soins ambulatoires. Par ailleurs, afin de préserver les libertés individuelles face à l'assouplissement des formalités d'admission dans le cadre des soins sans consentement à la demande de tiers, le rythme de production des certificats médicaux en début de procédure ainsi que la qualité de leurs auteurs ont été revus, puisque, outre le certificat à l'admission (article L. 3212-1), sont prévus un certificat établi dans les vingt-quatre heures et un nouveau certificat qui doit être établi dans les soixante-douze heures suivant l'admission en soins. Ces trois certificats doivent émaner d'au moins deux médecins différents.<br clear='none'/><br clear='none'/> Afin d'assurer la mise en œuvre de la recommandation R (2004)10 du 22 septembre 2004 du Conseil de l'Europe, l'article L. 3211-3 est modifié pour prévoir le droit à l'information du patient sur les mesures le concernant et son droit de formuler des observations, tout en aménageant leur mise en œuvre au regard des contraintes notamment liées à l'état de celui-ci. Il complète les actuelles dispositions sur les modalités de délivrance au patient des informations sur ses droits et sur les soins qui lui sont prodigués. Il explicite, pour les patients hospitalisés, le droit de saisir le contrôleur général des lieux de privation de liberté et la commission des relations avec les usagers et de la qualité de la prise en charge qui a pour mission, dans chaque établissement de santé, de veiller au respect des droits des usagers, de faciliter leurs démarches et de veiller à ce qu'ils puissent exprimer leurs griefs éventuels auprès des responsables de l'établissement, ainsi que d'entendre les explications de ceux-ci et d'être informés des suites de leurs demandes.<br clear='none'/><br clear='none'/> Un nouvel article L. 3211-9 instaure un collège de soignants qui devra être consulté au préalable, notamment, sur l'opportunité d'aménager la prise en charge du patient ou de lever les soins sans consentement lorsqu'il s'agit :<br clear='none'/><br clear='none'/> - des personnes irresponsables pénalement et dont l'hospitalisation a été prononcée en application de l'article L. 3213-7 du code de la santé publique ou de l'article 706-135 du code de procédure pénale ou qui ont fait l'objet d'une hospitalisation en application de ces dispositions ;<br clear='none'/><br clear='none'/> - des patients séjournant ou ayant déjà séjourné dans une unité pour malades difficiles (UMD), pendant une durée minimale.<br clear='none'/><br clear='none'/> Ce collège sera, par ailleurs, compétent pour réexaminer la situation des personnes en soins sans consentement sur demande d'un tiers ou en raison d'un péril imminent depuis plus d'un an.<br clear='none'/><br clear='none'/> Les précédentes dispositions de cet article, qui définissaient les conditions dans lesquelles pouvait intervenir un curateur ad hoc lors de l'hospitalisation sans consentement et qui n'avaient jamais trouvé à s'appliquer, sont supprimées.</p><p><br clear='none'/><br clear='none'/> Par ailleurs, pour éviter les ruptures de soins, parallèlement à la possibilité d'une prise en charge extrahospitalière des patients, l'article L. 3211-11 encadre le suivi des intéressés en prévoyant que le psychiatre participant à la prise en charge du patient peut modifier à tout moment la forme de la prise en charge pour garantir la continuité des soins du patient au vu de son état. A ce titre, le praticien peut proposer une hospitalisation complète du patient.<br clear='none'/><br clear='none'/> Les précédentes dispositions de cet article relatives aux sorties d'essai des personnes hospitalisées sans leur consentement sont supprimées. Désormais, ce sera dans le cadre de la mise en œuvre des soins sans consentement, et non plus dans celui des sorties d'essai, qu'il sera possible de prendre en charge les malades en hospitalisation partielle ou en soins ambulatoires, afin de permettre la réinsertion progressive des patients dans la société.<br clear='none'/><br clear='none'/> Enfin, les sorties individuelles accompagnées de courtée durée (article L. 3211-11-1) qui répondent à des besoins et à des situations différents des prises en charge extrahospitalières sont maintenues. Cependant, cet article prévoit que l'autorisation du préfet, aujourd'hui tacite, devra désormais être explicite s'agissant des sorties des personnes déclarées irresponsables pénalement pour troubles mentaux ou ayant séjourné en unité pour malades difficiles (UMD).<br clear='none'/><br clear='none'/> Pour toutes les personnes en soins sans consentement sur décision du représentant de l'Etat, cet article exige également que le certificat médical qui demande la sortie émane du psychiatre qui assure le suivi effectif du patient.<br clear='none'/><br clear='none'/> Afin d'améliorer la garantie des libertés individuelles, cet article explicite la liste des personnes pouvant saisir le juge des libertés et de la détention pour demander la levée d'une mesure de soins sans consentement, mais également pour se prononcer sur la modalité de la forme de prise en charge. Au cas particulier des mesures de soins sans consentement prises en application de l'article L. 3213-7 ou de l'article 706-135 du code de procédure pénale ou de celles appliquées aux personnes ayant séjourné en unité pour malades difficiles, l'article L. 3211‑12 prévoit que le juge des libertés et de la détention consultera le collège de soignants et disposera de deux expertises psychiatriques.<br clear='none'/><br clear='none'/> Cet article revoit par ailleurs les règles d'intervention des tuteurs et des curateurs pour tenir compte des dispositions de la loi n° 2007-308 du 5 mars 2007 portant réforme de la protection juridique des majeurs (articles L. 3211-7, L. 3211-8 et L. 3211-10).<br clear='none'/><br clear='none'/> Le titre II comporte les dispositions relatives au suivi des patients.<br clear='none'/><br clear='none'/> L'article 2 modifie le chapitre II du titre Ier du livre II de la troisième partie du code de la santé publique consacré désormais aux admissions en soins sans consentement à la demande d'un tiers ou en cas de péril imminent.<br clear='none'/><br clear='none'/> Les critères d'entrée dans les soins sans consentement sur demande d'un tiers ou en cas de péril imminent ne sont pas modifiés : impossibilité de consentir aux soins en raison des troubles mentaux et nécessité de soins immédiats assortis d'une surveillance médicale (article L. 3212-1).</p><p><br clear='none'/><br clear='none'/> La nouvelle rédaction de l'article L. 3212-1 identifie le directeur de l'établissement comme auteur de la décision d'admission en soins sans consentement et définit la notion de tiers conformément à la jurisprudence du Conseil d'Etat : pour présenter une demande de soins, le tiers doit justifier d'une relation personnelle avec le malade antérieure à la demande de soins.<br clear='none'/><br clear='none'/> Parallèlement, l'accès aux soins, qui est un des objectifs prioritaires de ce projet, est facilité par la simplification de la procédure d'admission décrite à l'article L. 3212-1.<br clear='none'/><br clear='none'/> La demande de soins doit désormais être accompagnée d'un seul certificat médical, l'exigence antérieure de deux certificats n'ayant pu dans les faits constituer une véritable garantie supplémentaire.<br clear='none'/><br clear='none'/> Par ailleurs, dans le souci de faciliter l'accès aux soins des personnes, ce certificat d'admission pourra être établi par un psychiatre de l'établissement de santé d'accueil.<br clear='none'/><br clear='none'/> De plus, la nouvelle rédaction de l'article L. 3212-1 ouvre l'accès aux soins à des personnes qui répondent aux critères fixés par cet article (présence de troubles mentaux rendant impossible le consentement et état imposant des soins immédiats) mais pour lesquels aucun tiers n'est susceptible de présenter la demande de soins. Cette absence de tiers peut résulter de l'isolement social de la personne malade ou du refus des membres de sa famille ou de ses proches de prendre la responsabilité de demander les soins sans consentement. Ces difficultés, signalées à diverses reprises par les établissements de santé, ont été identifiées comme l'un des défauts majeurs de la loi du 27 juin 1990 pour l'accès aux soins ; la recherche d'une solution à ce problème est d'ailleurs à l'origine de la demande de rapports aux inspections générales.<br clear='none'/><br clear='none'/> Cette disposition crée donc une procédure alternative d'admission qui répond à la nécessité de permettre la prise en charge médicale des malades empêchés par leurs troubles mentaux d'en faire la demande lorsqu'aucun proche ne peut présenter cette demande. Il importe en contrepartie de veiller à ce que le recours à une telle procédure soit justifié par la gravité des conséquences d'une absence de prise en charge pour la santé du patient. Il convient également que soient menées toutes les actions nécessaires pour informer les proches de ce patient. Par ailleurs, un examen particulier de la situation de ces patients par la commission départementale des soins psychiatriques (CDSP, ex-CDHP) est prévu. De plus, le certificat médical constatant le besoin de soins ne pourra émaner que d'un médecin extérieur à l'établissement de santé. Enfin, les certificats médicaux de 24 heures et 72 heures ne pourront être établis que par deux psychiatres distincts.<br clear='none'/><br clear='none'/> La nouvelle rédaction de l'article L. 3212-4 définit la procédure à l'issue de la période d'observation et de soins de 72 heures.<br clear='none'/><br clear='none'/> L'article L. 3212-5 détermine les informations transmises selon les différentes catégories d'autorités ou de personnes.<br clear='none'/><br clear='none'/> Par ailleurs, en raison des modifications apportées par la loi n° 2009-879 du 21 juillet 2009 portant réforme de l'hôpital et relative aux patients, à la santé et aux territoires, concernant les règles d'autorisation des établissements accueillant des personnes soignées sans consentement, les dispositions de l'article L. 3212-6 sont supprimées.</p><p><br clear='none'/><br clear='none'/> En plus des dispositions actuelles (nouvel examen du patient par un psychiatre de l'établissement dans les quinze premiers jours puis tous les mois), l'article L. 3212-7 du projet de loi renforce les garanties offertes aux malades en imposant un examen annuel approfondi réalisé par le collège de soignants qui, à cette occasion, doit entendre le patient.<br clear='none'/><br clear='none'/> Les règles concernant la levée de la mesure de soins sans consentement sont aménagées à l'article L. 3212-9. A l'heure actuelle, lorsqu'un tiers ou un proche demande la levée de l'hospitalisation à la demande d'un tiers, celle-ci est de droit même si le psychiatre traitant estime que la personne a encore besoin de soins et qu'elle n'est toujours pas apte à y consentir.<br clear='none'/><br clear='none'/> Face à cette situation, le droit ne laisse aujourd'hui comme alternative que la levée de la mesure, ou la transformation de la procédure d'hospitalisation à la demande d'un tiers en hospitalisation d'office, si les critères de cette dernière sont remplis (sûreté des personnes compromise ou trouble grave à l'ordre public).<br clear='none'/><br clear='none'/> L'article L. 3212-9 est donc modifié pour aménager au psychiatre traitant une possibilité d'opposition à la levée de la mesure de soins sans consentement sur demande d'un tiers ou d'un proche. En revanche, la levée demeurera acquise lorsqu'elle sera demandée par la commission départementale des soins psychiatriques (ex-CDHP).<br clear='none'/><br clear='none'/> L'article 3 modifie le chapitre III du livre II de la troisième partie du code de la santé publique relatif aux soins sans consentement sur décision du représentant de l'Etat.<br clear='none'/><br clear='none'/> Comme pour les hospitalisations sur demande d'un tiers, la notion de soins sans consentement sur décision du représentant de l'Etat remplace celle d'hospitalisation sans consentement. Le titre du chapitre et la rédaction des dispositions qu'il comporte sont revus en conséquence.<br clear='none'/><br clear='none'/> Si les critères d'entrée dans les soins sans consentement sur décision du préfet ne sont pas modifiés (nécessité de soins en raison de troubles mentaux et risque pour la sûreté des personnes ou atteinte de façon grave à l'ordre public), la procédure de droit commun décrite à l'article L. 3213-1 est allégée.<br clear='none'/><br clear='none'/> Désormais, le certificat initial fondant l'intervention du préfet peut émaner d'un psychiatre exerçant dans l'établissement. Par ailleurs, cet article rappelle que la prise en charge des personnes doit impérativement débuter sous la forme d'une hospitalisation complète et ce, jusqu'à ce que le représentant de l'Etat autorise, si le psychiatre traitant le propose selon les modalités définies à l'article L. 3213-2-1, un autre mode de prise en charge. Tant que les modalités ultérieures de sa prise en charge n'ont pas été arrêtées par le préfet, le patient demeure en hospitalisation complète.<br clear='none'/><br clear='none'/> Toutefois, cet article conditionne la décision du préfet relative à la prise en charge sous une autre forme que l'hospitalisation complète pour les malades déclarés irresponsables pénalement et les patients ayant séjourné en unité pour malades difficiles au recueil de l'avis du collège de soignants. Les patients ayant fait l'objet d'une hospitalisation ordonnée en application des articles L. 3213-7 du code de la santé publique ou de l'article 706-135 du code de procédure pénale ou ayant séjournés en unité pour malades difficiles seront signalés au préfet par l'établissement d'accueil.</p><p><br clear='none'/><br clear='none'/> L'article L. 3213-3 concerne le rythme des examens médicaux obligatoires au-delà des soixante-douze premières heures, en maintenant un examen par quinzaine pendant le premier mois, puis un examen mensuel. La disposition nouvelle consiste à prévoir l'appréciation, dans ces certificats, de l'adaptation des modalités de prise en charge du patient ainsi que la possibilité, pour le psychiatre, de proposer une révision de ces modalités. L'entrée en vigueur de ces modifications éventuelles est subordonnée à une décision favorable du préfet lorsqu'il y a passage d'une hospitalisation complète à un autre mode de prise en charge. En outre, le préfet peut également demander à disposer de l'avis d'un expert extérieur.<br clear='none'/><br clear='none'/> Le psychiatre pourra en outre rendre un avis s'il ne peut établir un certificat médical. Cet ajout vise à répondre aux situations d'absence du patient (notamment en fugue), le psychiatre traitant n'étant pas dans ces cas en mesure d'établir un certificat médical, qui suppose l'examen du patient.<br clear='none'/><br clear='none'/> L'article L. 3213-4 reprend les dispositions actuelles relatives aux décisions préfectorales de maintien en soins sans consentement. Au vu des certificats médicaux établis par le psychiatre suivant le patient, le préfet doit confirmer la mesure initiale à l'issue du premier mois pour un trimestre, puis tous les semestres. A défaut, la décision de soins sans consentement est levée. Ceci n'exclut pas que le préfet puisse mettre fin à tout moment à cette mesure sur proposition du psychiatre traitant ou sur proposition de la commission départementale des soins psychiatriques.<br clear='none'/><br clear='none'/> S'agissant des personnes irresponsables pénalement en raison de leurs troubles mentaux et des personnes ayant séjournées en UMD, l'article précise, conformément à la jurisprudence de la Cour de Cassation, que le préfet n'a pas à confirmer ces décisions d'hospitalisation dont la levée est régie par une règle spécifique précisée à l'article L. 3213-8 (deux expertises concordantes sont requises). L'avis du collège de soignants sera désormais également requis.<br clear='none'/><br clear='none'/> L'article L. 3213-5 maintient les dispositions relatives à l'obligation de communication au préfet, par le directeur de l'établissement d'accueil du malade, de tout certificat du psychiatre traitant concluant à la possibilité de lever la mesure au motif que les troubles mentaux de l'intéressé ne compromettent plus la sûreté des personnes ou l'ordre public. Le préfet se prononce dans un délai de trois jours, sauf s'il a demandé, pour prendre sa décision, l'avis d'un expert extérieur.<br clear='none'/><br clear='none'/> Le nouvel article L. 3213-5-1 consacre dans la loi la possibilité pour le préfet d'ordonner à tout moment l'expertise psychiatrique d'un malade, afin d'apprécier l'opportunité du maintien d'une mesure d'hospitalisation sans consentement, de sa levée, ou du prononcé d'une prise en charge ambulatoire. Les conditions de désignation des experts sont assouplies.<br clear='none'/><br clear='none'/> L'article L. 3213-6 clarifie la procédure permettant de passer d'un régime de soins sans consentement sur demande d'un tiers à une prise en charge au titre des soins sans consentement sur demande de l'autorité publique.<br clear='none'/><br clear='none'/> L'article L. 3213-8 traite des conditions requises pour lever la décision de soins sans consentement des personnes irresponsables pénalement en raison de leurs troubles mentaux ou ayant séjourné en unité pour malades difficiles (UMD).</p><p><br clear='none'/><br clear='none'/> Pour décider s'il lève ces soins, le préfet disposera :<br clear='none'/><br clear='none'/> - des avis de deux experts, concordants sur l'état de santé du patient ;<br clear='none'/><br clear='none'/> - de l'avis du collège de soignants.<br clear='none'/><br clear='none'/> Il pourra en outre disposer, s'il le souhaite, de l'avis d'un troisième expert.<br clear='none'/><br clear='none'/> L'article L. 3213-9 actualise les dispositions relatives aux obligations incombant au préfet en matière d'information des autorités judiciaires, des maires et de la famille du malade des décisions concernant l'admission, le renouvellement et la levée des soins sans consentement, ainsi que les modalités de prise en charge extrahospitalière.<br clear='none'/><br clear='none'/> L'article L. 3213-10 rappelle que, à Paris, l'autorité compétente est le préfet de police.<br clear='none'/><br clear='none'/> Le titre III comporte des dispositions diverses.<br clear='none'/><br clear='none'/> L'article 4 modifie le chapitre IV du titre Ier du livre II de la troisième partie du code de la santé publique, relatif à l'admission en soins des personnes détenues atteints de troubles mentaux.<br clear='none'/><br clear='none'/> L'article L. 3214-1 relatif à la nature des établissements pouvant accueillir des personnes détenues souffrant de troubles mentaux, est modifié afin de permettre leur admission au sein des unités pour malades difficiles ou, lorsqu'elles sont mineures, au sein des services de psychiatrie n'ayant pas la qualité d'unité hospitalière spécialement aménagée. Par ailleurs, cet article précise que la prise en charge des détenus est assurée en hospitalisation complète.<br clear='none'/><br clear='none'/> Les articles L. 3214-2, L. 3214-3 et L. 3214-4 sont quant à eux mis en cohérence par la réactualisation des références aux articles relatifs aux soins sans consentement sur demande de l'autorité publique (certificats médicaux, prolongation, levée).<br clear='none'/><br clear='none'/> L'article 5  modifie les dispositions du chapitre V du titre Ier du livre II de la troisième partie du code de la santé publique relatif aux dispositions pénales.<br clear='none'/><br clear='none'/> Afin de prendre en compte les modifications de fond apportées par le projet de réforme, cet article procède aux adaptations nécessaires des sanctions en incriminant notamment, au même titre que le fait de retenir une personne dont la levée de la mesure de soins sans consentement a été prononcée, le fait d'empêcher le patient de communiquer avec une autorité administrative ou le juge des libertés et de la détention pour faire valoir ses droits. A cette occasion, les quantums des peines d'amende sont modifiés afin d'harmoniser ces taux avec ceux du droit commun et la rédaction de certaines infractions est clarifiée.<br clear='none'/><br clear='none'/> L'article 6 modifie les chapitres II et III du titre II du livre II de la troisième partie du code de la santé publique, relatifs aux établissements de santé et à la commission départementale des soins psychiatriques (ex-CDHP), pour mettre ses dispositions en cohérence avec les modifications présentées ou des évolutions législatives intervenues précédemment.</p><p><br clear='none'/><br clear='none'/> A l'article L. 3222-2, les pièces nécessaires au transport d'un patient nécessitant des soins sans consentement sont précisées.<br clear='none'/><br clear='none'/> Par ailleurs, la nouvelle rédaction de l'article L. 3222-3 consacre la définition des unités pour malades difficiles.<br clear='none'/><br clear='none'/> L'actuelle commission départementale des hospitalisations psychiatriques, prévue à l'article L. 3222-5, est transformée en commission départementale des soins psychiatriques (CDSP).<br clear='none'/><br clear='none'/> L'article L. 3223-1 relatif aux missions des CDSP est révisé pour renforcer les contrôles exercés par ces commissions sur les cas les plus sensibles, à savoir la situation :<br clear='none'/><br clear='none'/> - des personnes soignées sans leur consentement sur décision médico-administrative en l'absence de demande formalisée par un tiers ;<br clear='none'/><br clear='none'/> - des personnes dont les soins sans consentement, sur demande d'un tiers ou de l'autorité publique, se prolongent au-delà d'un an.<br clear='none'/><br clear='none'/> L'article 7 complète l'article L. 1112-3 définissant les missions de la commission des relations avec les usagers et de la qualité de la prise en charge (CRUCQPEC), constituée dans chaque établissement de santé, pour permettre à cette instance de saisir la CDSP des demandes des personnes faisant l'objet de soins psychiatriques sans consentement. Il s'agit ici d'affirmer la compétence spécifique des CDSP et de garantir la bonne orientation des demandes des patients concernés.<br clear='none'/><br clear='none'/> L'article 8 met en cohérence l'article 706-135 du code de procédure pénale avec les nouvelles dispositions.<br clear='none'/><br clear='none'/> Le titre IV relatif aux dispositions outre-mer, comporte plusieurs articles qui précisent les dispositions applicables aux différents territoires et collectivités ultramarines.<br clear='none'/><br clear='none'/> Le titre V fixe un délai de six mois pour l'entrée en vigueur de la loi à compter de sa publication et prévoit des dispositions transitoires.</p><p></p>","arborescence":{"niveaux":[{"id":"1273151186601","libelle":"Dossiers législatifs","niveaux":[{"id":"1273151186602","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1296127640311","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/soins_psychiatriques.asp","data":""}]},{"id":"1273151186603","libelle":"Sénat","niveaux":[],"liens":[{"id":"1300892964215","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-361.html","data":""}]}],"liens":[]},{"id":"1273151186604","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1300097934378","libelle":"Rapport n° 3189 de M. Guy Lefrand","lien":"http://www.assemblee-nationale.fr/13/rapports/r3189.asp","data":""},{"id":"1300097979658","libelle":"Texte de la commission déposé le 2 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3189-a0.asp","data":""},{"id":"1304686644346","libelle":"Rapport n° 487 de Mme Muguette Dini","lien":"http://www.senat.fr/rap/l10-487/l10-487.html","data":""},{"id":"1304686708796","libelle":"Texte de la commission déposé le 3 mai 2011","lien":"http://www.senat.fr/leg/pjl10-488.html","data":""},{"id":"1306148284508","libelle":"Rapport n° 3445 de M. Guy Lefrand","lien":"http://www.assemblee-nationale.fr/13/rapports/r3445.asp","data":""},{"id":"1306148329458","libelle":"Texte de la commission déposé le 18 mai 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3445-a0.asp","data":""},{"id":"1308045286005","libelle":"Rapport n° 589 de M. Jean-Louis Lorrain","lien":"http://www.senat.fr/rap/l10-589/l10-589.html","data":""},{"id":"1308045344955","libelle":"Texte de la commission déposé le 8 juin 2011","lien":"http://www.senat.fr/leg/pjl10-590.html","data":""},{"id":"1308844602648","libelle":"Rapport n° 3546 de M. Guy Lefrand","lien":"http://www.assemblee-nationale.fr/13/rapports/r3546.asp","data":""},{"id":"1308844670698","libelle":"Texte de la commission déposé le 21 juin 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3546-a0.asp","data":""}]},{"id":"1273151186605","libelle":"Débats parlementaires","niveaux":[{"id":"1273151186606","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1300378703008","libelle":"Compte rendu intégral des séances du 15 mars 2011","niveaux":[],"liens":[{"id":"1300378672578","libelle":"2ème séance du 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110141.asp#P48_1467","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale."}]},{"id":"1300453189630","libelle":"Compte rendu intégral des séances du 16 mars 2011","niveaux":[],"liens":[{"id":"1300466340581","libelle":"1ère séance du 16 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110142.asp","data":": discussion des articles : avant l'art 1er, art 1er."},{"id":"1300466410861","libelle":"2ème séance du 16 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110143.asp","data":": discussion des articles (suite)  : art 1er, art 2, art 3, art 4, art 5, art 6, après l'art 6, art 7, art 8, art 8 bis (nouveau), art 9, art 10, art 11, art 12, , art 13, art 14."}]},{"id":"1300892797745","libelle":"Compte rendu intégral des séances du 22 mars 2011","niveaux":[],"liens":[{"id":"1300892879925","libelle":"1ère séance du 22 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110144.asp#P448_116402","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1273151186607","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1305039935146","libelle":"Compte rendu intégral de la séance du 10 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110510/s20110510_mono.html","data":": discussion générale, exception d'irrecevabilité, question préalable, discussion des articles : art additionnels, art 1er."},{"id":"1305127533734","libelle":"Compte rendu intégral de la séance du 11 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110511/s20110511_mono.html#Niv1_SOM2","data":": discussion des articles (suite)  : art 1er suite, vote sur l'art 1er, art 2, art 3."},{"id":"1306148841809","libelle":"Compte rendu intégral de la séance du 13 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110513/s20110513_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 3 (suite), art 4, art 5, art additionnel, art 6, art additionnel, art 8, art additionnels, art 9, art 10, art additionnel, art 13, art additionnel, art 14, art additionnels, intitulé du projet de loi, seconde délibération : art 1er."}]},{"id":"1305540723649","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1306225203344","libelle":"Compte rendu intégral des séances du 23 mai 2011","niveaux":[],"liens":[{"id":"1306225291744","libelle":"1ère séance du 23 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110186.asp#P49_1264","data":": motion de rejet préalable, discussion générale, discussion des articles : art 1er."},{"id":"1306237463253","libelle":"2ème séance du 23 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110187.asp#P77_1992","data":": art 1er (suite), art 2, art 3, art 4, art 5, art 5 bis, art 6, art 7, art 8, art 8 ter, art 9, art 11 bis, art 13, art 14, art 15, titre."}]},{"id":"1306923233079","libelle":"Compte rendu intégral des séances du 31 mai 2011","niveaux":[],"liens":[{"id":"1306923293849","libelle":"1ère séance du 31 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110195.asp#P464_79508","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1306923736582","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1308234504606","libelle":"Compte rendu intégral de la séance du 16 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110616/s20110616_mono.html","data":": discussion générale, exception d'irrecevabilité, question préalable, discussion des articles : art 1er, art 2, art 3, art additionnel, art 4, art 5 bis, art 6, art 14, intitulé du projet de loi, interventions sur l'ensemble."}]},{"id":"1308844331028","libelle":"Assemblée nationale (3ème lecture)","niveaux":[{"id":"1308844393338","libelle":"Compte rendu intégral des séances du 22 juin 2011","niveaux":[],"liens":[{"id":"1308844467138","libelle":"1ère séance du 22 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110218.asp#P362_75350","data":": discussion générale, discussion des articles : art 3 bis, art 6, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1273151438700","libelle":"Etude d'impact jointe au projet de loi","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_soins_psy.pdf.pdf","data":"(mai 2010)"},{"id":"1296127890595","libelle":"Etude d'impact jointe à la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_lrect_soins_psy.pdf.pdf","data":"(janvier 2011)"},{"id":"1273151400740","libelle":"Communiqué de presse du Conseil des ministres du 5 mai 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/personnes-faisant-l-objet-de-soins-psychiatriques-0.html","data":"La ministre de la santé et des sports a présenté un projet de loi relatif aux droits et à la protection des personnes faisant l’objet de soins psychiatriques et aux modalités de leur prise en charge. Cette réforme concerne près de 70 000 patients par an qui souffrent de troubles mentaux rendant impossible leur consentement aux soins. Elaborée en concertation avec les associations de patients, de familles de patients et de représentants des psychiatres, elle poursuit un triple objectif : permettre une meilleure prise en charge des personnes nécessitant des soins psychiatriques ; assurer leur sécurité et celle des tiers, lorsqu’elles représentent un danger ; garantir aux patients le respect de leurs droits fondamentaux et de leurs libertés individuelles. Elle ne remet pas en question les fondements du dispositif actuel, qui permet une prise en charge, soit à la demande d’un tiers, le plus souvent un membre de la famille, soit sur décision du préfet. Le projet de loi comprend les mesures suivantes : le remplacement de la notion d’hospitalisation par celle de « soins », ouvrant la possibilité d’une prise en charge en hospitalisation ou en soins ambulatoires selon l’avis médical ; l’introduction d’une période « d’observation » de 72 heures maximum en hospitalisation complète après le prononcé de la mesure, permettant de choisir la modalité de prise en charge la plus adaptée ; la simplification de l’entrée dans le dispositif de soins sans consentement à la demande d’un tiers, l’exigence d’un deuxième certificat médical étant supprimée. Une disposition analogue est prévue pour les soins sans consentement à la demande de l’autorité publique ; la création d’une possibilité d’admission en soins sans consentement lorsque la personne, sans constituer un trouble grave à l’ordre public, nécessite des soins immédiats en raison d’un péril imminent, et qu’aucun tiers intéressé n’est présent pour formuler la demande ; la création d’une procédure de suivi des patients en soins ambulatoires visant à améliorer la continuité des soins et la surveillance de certains patients susceptibles de présenter un danger pour eux-mêmes et pour autrui ; la suppression des sorties d’essai. Seules des sorties de courte durée d’une durée de 12 heures maximum subsistent ; l’institution d’un collège de soignants (deux psychiatres et un cadre infirmier) ayant notamment pour mission de fournir un avis aux préfets sur les sorties de l’hôpital pour les patients placés en hospitalisation d’office à la suite d’une décision d’irresponsabilité pénale et les patients ayant été hospitalisés en unité de malades difficiles ; une meilleure information des patients sur leurs droits et sur les raisons qui motivent les soins, ainsi qu’un renforcement de leur droit d’exprimer leur avis sur les mesures les concernant."},{"id":"1300892928845","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 22 mars 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0623.asp","data":""},{"id":"1306148901429","libelle":"Texte modifié en 1ère lecture par le Sénat le 13 mai 2011","lien":"http://www.senat.fr/leg/tas10-118.html","data":""},{"id":"1306923716172","libelle":"Texte  adopté avec modifications en 2ème lecture par l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/ta/ta0670.asp","data":""},{"id":"1308322909316","libelle":"Texte modifié en 2ème lecture par le Sénat le 16 juin 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/590.html","data":""},{"id":"1308844530828","libelle":"Texte adopté sans modification en 3ème lecture par l'Assemblée nationale le 22 juin 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0692.asp","data":""},{"id":"1325866753001","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 4 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-803.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000024312722","libelleTexte":"LOI n° 2011-803 du 5 juillet 2011 relative aux droits et à la protection des personnes faisant l'objet de soins psychiatriques et aux modalités de leur prise en charge","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='left'> TITRE Ier<br clear='none'/> droits des personnes faisant l'objet de soins psychiatriques<br clear='none'/><br clear='none'/> Article 1er<br clear='none'/><br clear='none'/> Le livre II de la troisième partie du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le titre Ier est intitulé : « Titre Ier : Modalités de soins psychiatriques » ;<br clear='none'/><br clear='none'/> 2° Le chapitre Ier du titre Ier est intitulé : « Chapitre Ier : Droits des personnes faisant l'objet de soins psychiatriques » ;<br clear='none'/><br clear='none'/> 3° L'article L. 3211-1 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa, les mots : « être hospitalisée ou maintenue en hospitalisation dans un établissement accueillant des malades atteints de troubles mentaux » sont remplacés par les mots : « faire l'objet de soins psychiatriques » ;<br clear='none'/><br clear='none'/> b) Au deuxième alinéa, le mot : « hospitalisée » est remplacé par les mots : « faisant l'objet de soins psychiatriques » ;<br clear='none'/><br clear='none'/> 4° A l'article L. 3211-2, le mot : « hospitalisée » est remplacé par les mots : « faisant l'objet de soins psychiatriques » et les mots : « hospitalisation libre » sont remplacés par les mots : « soins libres » ;<br clear='none'/><br clear='none'/> 5° Il est inséré un article L. 3211-2-1 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 3211-2-1. - Une personne faisant l'objet de soins psychiatriques sans son consentement est prise en charge :<br clear='none'/><br clear='none'/> « 1° Sous la forme d'une hospitalisation complète dans un établissement mentionné à l'article L. 3222-1 ;</p><p><br clear='none'/><br clear='none'/> « 2° Sous une autre forme incluant des soins ambulatoires, pouvant comporter des soins à domicile, dispensés par un établissement mentionné à l'article L. 3222-1, et le cas échéant des séjours effectués dans un établissement de ce type.<br clear='none'/><br clear='none'/> « Lorsque les soins prennent la forme prévue au 2° ci-dessus, un protocole de soins est établi. Ce protocole, dont le contenu est fixé par décret en Conseil d'Etat, définit le ou les types de soins, les lieux de leur réalisation et la périodicité des soins. » ;<br clear='none'/><br clear='none'/> 6° Il est inséré un article L. 3211-2-2 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 3211-2-2. - Lorsqu'une personne est admise en soins psychiatriques sans son consentement en application des dispositions des chapitres II ou III du présent titre, elle fait l'objet d'une période d'observation et de soins initiale sous la forme d'une hospitalisation complète.<br clear='none'/><br clear='none'/> « Dans les vingt-quatre heures suivant l'admission, un psychiatre de l'établissement d'accueil établit un certificat médical constatant l'état mental de la personne et confirmant ou non la nécessité de maintenir les soins au regard des conditions d'admission définies aux articles L. 3212-1 ou L. 3213-1. Ce psychiatre ne peut être l'auteur du certificat médical sur la base duquel la décision d'admission a été prononcée.<br clear='none'/><br clear='none'/> « Dans les soixante-douze heures suivant l'admission, un nouveau certificat médical est établi dans les mêmes conditions que celles prévues au précédent alinéa.<br clear='none'/><br clear='none'/> « Lorsque les deux certificats ont conclu à la nécessité de prolonger les soins, un psychiatre de l'établissement propose dans un avis motivé, établi avant l'expiration du délai de soixante-douze heures mentionné au troisième alinéa, la forme de la prise en charge mentionnée à l'article L. 3211-2-1 et, le cas échéant, le protocole de soins. » ;<br clear='none'/><br clear='none'/> 7° L'article L. 3211-3 du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> a) Le premier alinéa est ainsi modifié :<br clear='none'/><br clear='none'/> - les mots : « est hospitalisée » sont remplacés par les mots : « fait l'objet de soins psychiatriques sans son consentement » ;<br clear='none'/><br clear='none'/> - les mots : « de cette hospitalisation » sont remplacés par les mots : « de ces soins » ;<br clear='none'/><br clear='none'/> - après les mots : « dignité de la personne », le mot « hospitalisée » est supprimé ;<br clear='none'/><br clear='none'/> b) Le deuxième alinéa est remplacé par les alinéas suivants :<br clear='none'/><br clear='none'/> « Avant chaque décision prononçant le maintien des soins en application des articles L. 3212-4, L. 3212-7, L. 3213-1 et L. 3213-4 ou définissant la forme de la prise en charge en application des articles L. 3212-4, L. 3213-1 et L. 3213-3, la personne faisant l'objet de soins psychiatriques sans son consentement est, dans la mesure où son état le permet, informée de ce projet de décision et mise à même de faire valoir ses observations, par tout moyen et de manière appropriée à cet état.</p><p><br clear='none'/><br clear='none'/> « En outre, toute personne faisant l'objet de soins psychiatriques sans son consentement est informée :<br clear='none'/><br clear='none'/> « a) Le plus rapidement possible et d'une manière appropriée à son état, de la décision d'admission et de chacune des décisions mentionnées au deuxième alinéa, ainsi que des raisons qui les motivent ;<br clear='none'/><br clear='none'/> « b) Dès l'admission ou aussitôt que son état le permet, et par la suite à sa demande et après chacune des décisions mentionnées au deuxième alinéa, de sa situation juridique, de ses droits et des voies de recours qui lui sont ouvertes ;<br clear='none'/><br clear='none'/> « L'avis de cette personne sur les modalités des soins doit être recherché et pris en considération dans toute la mesure du possible. » ;<br clear='none'/><br clear='none'/> c) Au 2°, sont ajoutés les mots : « et, lorsqu'elle est hospitalisée, la commission mentionnée à l'article L. 1112-3 » ;<br clear='none'/><br clear='none'/> d) Le 3° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 3° De porter à la connaissance du contrôleur général des lieux de privation de liberté les informations prévues à l'article 6 de la loi n° 2007-1545 du 30 octobre 2007 ; »<br clear='none'/><br clear='none'/> e) Les 3°, 4°, 5°, 6°, et 7° deviennent respectivement les 4°, 5°, 6°, 7°, et 8°.<br clear='none'/><br clear='none'/> f) Au dernier alinéa, les mots : « 4°, 6° et 7° » sont remplacés par les mots : « 5°, 7° et 8° » ;<br clear='none'/><br clear='none'/> 8° L'article L. 3211-5 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3211-5. - Une personne faisant, en raison de troubles mentaux, l'objet de soins, prenant ou non la forme d'une hospitalisation, conserve à l'issue de ces soins la totalité de ses droits et devoirs de citoyen, sous réserve des dispositions relatives aux mesures de protection des majeurs inscrites aux sections I à IV du chapitre II du titre XI du livre premier du code civil, sans que ses antécédents psychiatriques puissent lui être opposés. » ;<br clear='none'/><br clear='none'/> 9° Les deux derniers alinéas de l'article L. 3211-7 sont supprimés ;<br clear='none'/><br clear='none'/> 10° L'article L. 3211-8 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3211-8. - La personne faisant l'objet de soins psychiatriques sans son consentement peut être placée en curatelle ou en tutelle dans les conditions et selon les modalités prévues aux articles 425 et 440 du code civil. » ;</p><p><br clear='none'/><br clear='none'/> 11° L'article L. 3211-9 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3211-9. - Pour l'application des articles L. 3211-12, L. 3212-7, L. 3213-1, L. 3213-3 et L. 3213-8, le directeur de l'établissement de santé en charge du patient convoque un collège composé de trois membres appartenant au personnel de l'établissement :<br clear='none'/><br clear='none'/> « 1° Un psychiatre participant à la prise en charge du patient ;<br clear='none'/><br clear='none'/> « 2° Un psychiatre ne participant pas à la prise en charge du patient ;<br clear='none'/><br clear='none'/> « 3° Un cadre de santé.<br clear='none'/><br clear='none'/> « Les modalités de désignation des membres et les règles de fonctionnement du collège sont fixées par décret en Conseil d'Etat. » ;<br clear='none'/><br clear='none'/> 12° La première phrase de l'article L. 3211-10 est remplacée par la phrase suivante : « Hormis les cas prévus au chapitre III du présent titre, la décision d'admission en soins psychiatriques d'un mineur ou la levée de cette mesure sont demandées, selon les situations, par les personnes titulaires de l'exercice de l'autorité parentale ou par le tuteur. » ;<br clear='none'/><br clear='none'/> 13° L'article L. 3211-11 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3211-11. - Le psychiatre qui participe à la prise en charge du patient peut proposer à tout moment de modifier la forme de la prise en charge mentionnée à l'article L. 3211-2-1 pour tenir compte de l'évolution de l'état de la personne. Il établit en ce sens un certificat médical circonstancié.<br clear='none'/><br clear='none'/> « Le psychiatre qui participe à la prise en charge du patient transmet immédiatement au directeur de l'établissement un certificat médical circonstancié proposant une hospitalisation complète, lorsqu'il constate que la prise en charge de la personne décidée sous une autre forme ne permet plus, notamment du fait du comportement de la personne, de dispenser les soins nécessaires à son état. Lorsqu'il ne peut être procédé à l'examen du patient, il transmet un avis établi sur la base du dossier médical de la personne. » ;<br clear='none'/><br clear='none'/> 14° L'article L. 3211-11-1 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa, les mots : « hospitalisées sans leur consentement » sont remplacés par les mots : « faisant l'objet de soins psychiatriques sans leur consentement sous la forme d'une hospitalisation complète » ;<br clear='none'/><br clear='none'/> b) Au deuxième alinéa, les mots : « L'autorisation d'absence » sont remplacés par les mots : « L'autorisation de sortie accompagnée » ;<br clear='none'/><br clear='none'/> c) Au troisième alinéa, les mots : « Dans le cas d'une hospitalisation d'office » sont remplacés par les mots : « Dans le cas où la mesure a été prise en application du chapitre III du présent titre » et les mots : « comportant notamment l'avis du psychiatre » sont remplacés par les mots « comportant notamment l'avis d'un psychiatre participant à la prise en charge du patient » ;</p><p><br clear='none'/><br clear='none'/> d) Il est ajouté un dernier alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « Toutefois, l'autorisation du préfet est explicite dans le cas des personnes mentionnées aux 1° et 2° du II de l'article L. 3211-12. » ;<br clear='none'/><br clear='none'/> 15° L'article L. 3211-12 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3211-12. - I. - Le juge des libertés et de la détention dans le ressort duquel se situe l'établissement peut être saisi par requête, à tout moment, aux fins d'ordonner, après débat contradictoire, la levée immédiate de la mesure de soins dont une personne fait l'objet sans son consentement, quelle qu'en soit la forme, le cas échéant, en lui substituant une des formes mentionnées au 2° de l'article L.3211-2-1.<br clear='none'/><br clear='none'/> « La demande peut être formée par :<br clear='none'/><br clear='none'/> « 1° La personne faisant l'objet des soins ;<br clear='none'/><br clear='none'/> « 2° Les titulaires de l'autorité parentale ou le tuteur si la personne est mineure ;<br clear='none'/><br clear='none'/> « 3° La personne chargée de sa protection si, majeure, elle a été placée en tutelle ou en curatelle ;<br clear='none'/><br clear='none'/> « 4° Son conjoint, son concubin, la personne avec laquelle elle est liée par un pacte civil de solidarité ;<br clear='none'/><br clear='none'/> « 5° La personne qui a formulé la demande de soins sans consentement ;<br clear='none'/><br clear='none'/> « 6° Un parent ou une personne susceptible d'agir dans l'intérêt du malade ;<br clear='none'/><br clear='none'/> « 7° Le procureur de la République.<br clear='none'/><br clear='none'/> « Le juge des libertés et de la détention peut également se saisir d'office, à tout moment. A cette fin, toute personne intéressée peut porter à sa connaissance les informations qu'elle estime utiles sur la situation d'un malade faisant l'objet d'une telle mesure.<br clear='none'/><br clear='none'/> « II. - Le juge des libertés et de la détention ne peut statuer qu'après avoir recueilli l'avis du collège mentionné à l'article L. 3211-9 :<br clear='none'/><br clear='none'/> « 1° Lorsque la personne fait ou a déjà fait l'objet d'une hospitalisation ordonnée en application des articles L. 3213-7 du présent code ou 706-135 du code de procédure pénale ;<br clear='none'/><br clear='none'/> « 2° Lorsque la personne fait l'objet de soins sans son consentement en application de l'article L. 3213-1 et qu'elle fait ou a déjà fait l'objet, pendant une durée fixée par décret en Conseil d'Etat, d'une hospitalisation dans une unité pour malades difficiles mentionnée à l'article L. 3222-3.</p><p><br clear='none'/><br clear='none'/> « En outre, dans les cas mentionnés aux deux alinéas précédents, le juge ne peut décider la mainlevée de la mesure qu'après avoir recueilli deux expertises établies par les psychiatres inscrits sur les listes mentionnées à l'article L. 3213-5-1.<br clear='none'/><br clear='none'/> « Le juge fixe les délais dans lesquels l'avis du collège et les deux expertises prévus ci-dessus doivent être produits, dans une limite maximale fixée par décret en Conseil d'Etat. Passés ces délais, il statue immédiatement.<br clear='none'/><br clear='none'/> « III. - Le juge des libertés et de la détention adresse au représentant de l'Etat qui a prononcé ou maintenu la mesure de soins psychiatriques dont la personne fait l'objet sans son consentement copie de l'ordonnance. »<br clear='none'/><br clear='none'/> TITRE II<br clear='none'/> suivi des patients<br clear='none'/><br clear='none'/> Article 2<br clear='none'/><br clear='none'/> Le chapitre II du titre Ier du livre II de la troisième partie du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le chapitre est intitulé : « Admission en soins sans consentement à la demande d'un tiers ou en cas de péril imminent » ;<br clear='none'/><br clear='none'/> 2° L'article L. 3212-1 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3212-1. - I. - Une personne atteinte de troubles mentaux ne peut faire l'objet de soins psychiatriques sans son consentement sur la décision du directeur d'un établissement mentionné à l'article L. 3222-1 que lorsque les deux conditions suivantes sont réunies :<br clear='none'/><br clear='none'/> « 1° Ses troubles rendent impossible son consentement ;<br clear='none'/><br clear='none'/> « 2° Son état impose des soins immédiats assortis d'une surveillance médicale constante, justifiant une hospitalisation complète, ou régulière, justifiant les soins mentionnés au 2° de l'article L. 3211-2-1.<br clear='none'/><br clear='none'/> « II. - Le directeur d'établissement prononce la décision d'admission :<br clear='none'/><br clear='none'/> « 1° Soit lorsqu'il a été saisi d'une demande présentée par un membre de la famille du malade ou par une personne justifiant de l'existence de relations avec le malade antérieures à la demande de soins et lui donnant qualité pour agir dans l'intérêt de celui-ci, à l'exclusion des personnels soignants exerçant dans l'établissement prenant en charge la personne malade.<br clear='none'/><br clear='none'/> « La forme et le contenu de cette demande sont fixés par décret en Conseil d'Etat.<br clear='none'/><br clear='none'/> « La décision d'admission est accompagnée d'un certificat médical circonstancié datant de moins de quinze jours, attestant que les conditions prévues par les 1° et 2° du I ci-dessus sont remplies.</p><p><br clear='none'/><br clear='none'/> « Ce certificat médical constate l'état mental de la personne à soigner, indique les particularités de sa maladie et la nécessité pour elle de recevoir des soins sans son consentement.<br clear='none'/><br clear='none'/> « Le médecin auteur de ce certificat ne peut être parent ou allié, au quatrième degré inclusivement, ni des directeurs des établissements mentionnés à l'article L. 3222-1, ni de la personne ayant demandé les soins, ni de la personne faisant l'objet de ces soins.<br clear='none'/><br clear='none'/> « 2° Soit lorsqu'il existe, à la date de la décision d'admission, un péril imminent pour la santé de la personne, dûment constaté par un certificat médical établi dans les conditions prévues au 1° du présent II. Ce certificat ne peut toutefois être établi par un médecin exerçant dans l'établissement prenant en charge la personne malade.<br clear='none'/><br clear='none'/> « Dans ce cas, le directeur de l'établissement informe, dans un délai de vingt-quatre heures sauf difficultés particulières, la famille de la personne qui fait l'objet de soins sans son consentement et, le cas échéant, la personne chargée de la protection juridique de l'intéressé, ou, à défaut, toute personne justifiant de l'existence de relations avec le malade antérieures à l'admission en soins et lui donnant qualité pour agir dans l'intérêt de celui-ci, à l'exclusion des personnels soignants exerçant dans l'établissement prenant en charge la personne malade. » ;<br clear='none'/><br clear='none'/> 3° Le premier alinéa de l'article L. 3212-2 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Avant d'admettre une personne en soins psychiatriques sans son consentement en application de l'article L. 3212-1, le directeur de l'établissement s'assure de son identité. Lorsque la personne est admise en application du 1° du II de l'article L. 3212-1, le directeur de l'établissement vérifie également que la demande de soins a été établie conformément à ces dispositions et s'assure de l'identité de la personne qui formule la demande de soins. Si la demande est formulée pour un majeur protégé par son tuteur ou curateur, celui-ci doit fournir à l'appui de sa demande un extrait du jugement de mise sous tutelle ou curatelle. » ;<br clear='none'/><br clear='none'/> 4° L'article L. 3212-3 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3212-3. - Lorsque la mesure de soins a été décidée en application du 2° du II de l'article L. 3212-1, les certificats médicaux mentionnés aux deuxième et troisième alinéas de l'article L. 3211-2-2 sont établis par deux psychiatres distincts. » ;<br clear='none'/><br clear='none'/> 5° L'article L. 3212-4 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3212-4. - Lorsque l'un des deux certificats mentionnés aux deuxième et troisième alinéas de l'article L. 3211-2-2 conclut que l'état de la personne ne justifie plus la mesure de soins, le directeur de l'établissement prononce immédiatement la levée de cette mesure.<br clear='none'/><br clear='none'/> « Lorsque les deux certificats ont conclu à la nécessité de prolonger les soins, le directeur de l'établissement prononce le maintien des soins en retenant la forme de la prise en charge proposée par le psychiatre en application de l'article L. 3211-2-1. Il joint à sa décision, le cas échéant, le protocole de soins établi par le psychiatre.</p><p><br clear='none'/><br clear='none'/> « Dans l'attente de la décision du directeur d'établissement, la personne malade est prise en charge sous la forme d'une hospitalisation complète.<br clear='none'/><br clear='none'/> « Le directeur de l'établissement peut décider ensuite à tout moment de modifier la forme de la prise en charge sur la base du certificat ou de l'avis mentionnés à l'article L. 3211-11. » ;<br clear='none'/><br clear='none'/> 6° L'article L. 3212-5 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3212-5. - I. - Le directeur de l'établissement informe sans délai le représentant de l'Etat dans le département et la commission départementale des soins psychiatriques mentionnée à l'article L. 3222-5 de toute décision d'admission d'une personne en soins sans son consentement et leur communique le certificat médical d'admission et le bulletin d'entrée. Il leur transmet également sans délai chacun des certificats médicaux mentionnés aux deuxième et troisième alinéas de l'article L. 3211-2-2.<br clear='none'/><br clear='none'/> « II. - Le directeur de l'établissement notifie sans délai les noms, prénom(s), profession et domicile, tant de la personne faisant l'objet de soins sans son consentement que, lorsque l'admission a été prononcée en application du 1° du II l'article L. 3212-1, de celle les ayant demandés :<br clear='none'/><br clear='none'/> « 1° Au procureur de la République près du tribunal de grande instance dans le ressort duquel se trouve la résidence habituelle ou le lieu de séjour de la personne faisant l'objet des soins ;<br clear='none'/><br clear='none'/> « 2° Au procureur de la République près le tribunal de grande instance dans le ressort duquel est situé l'établissement.<br clear='none'/><br clear='none'/> « III. - Dans le cas où la personne malade a été admise en application du 1° de l'article L. 3212-1 et fait l'objet d'une prise en charge sous la forme d'une hospitalisation complète, le directeur de l'établissement informe la personne ayant demandé les soins de toute décision modifiant la forme de la prise en charge. » ;<br clear='none'/><br clear='none'/> 7° L'article L. 3212-6 est abrogé ;<br clear='none'/><br clear='none'/> 8° L'article L. 3212-7 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3212-7. - Dans les trois derniers des quinze premiers jours à compter de l'admission d'une personne en soins psychiatriques sans son consentement, un psychiatre de l'établissement d'accueil établit un certificat médical circonstancié indiquant si les soins sont toujours nécessaires et si la forme de la prise en charge décidée en application de l'article L. 3211-2-1 est toujours adaptée. Au vu de ce certificat, les soins peuvent être maintenus par le directeur d'établissement pour une durée maximale d'un mois.<br clear='none'/><br clear='none'/> « Au-delà de cette durée, les soins peuvent être maintenus par le directeur d'établissement pour des périodes maximales d'un mois, renouvelables selon les modalités prévues au présent article ; le certificat est établi dans les trois derniers jours de la période en cause.</p><p><br clear='none'/><br clear='none'/> « Lorsque la durée des soins excède une période continue d'un an à compter de l'admission en soins sans consentement, le maintien de ces soins est subordonné à une évaluation approfondie de l'état de la personne réalisée par le collège mentionné à l'article L. 3211-9. Ce collège recueille l'avis du patient. En cas d'impossibilité d'examiner le patient à l'échéance prévue en raison de son absence, attestée par le collège, l'évaluation et le recueil de l'avis sont réalisés dès que possible.<br clear='none'/><br clear='none'/> « Le défaut de production d'un des certificats, des avis ou des attestations mentionnés au présent article entraîne la levée de la mesure de soins.<br clear='none'/><br clear='none'/> « Les copies des certificats médicaux, des avis médicaux ou des attestations prévus au présent article sont adressées au représentant de l'Etat dans le département et à la commission départementale des soins psychiatriques mentionnée à l'article L. 3222-5 selon les modalités prévues à l'article L. 3212-5. » ;<br clear='none'/><br clear='none'/> 9° L'article L. 3212-8 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa, les mots : « mesure d'hospitalisation » sont remplacés par les mots : « mesure de soins », les mots : « de l'hospitalisation sur demande d'un tiers » sont remplacés par les mots : « ayant motivé cette mesure », les mots : « justifié l'hospitalisation » sont remplacés par les mots : « justifié les soins » et les mots : « ou de l'article L. 3212-3 » sont supprimés ;<br clear='none'/><br clear='none'/> b) Au deuxième alinéa, les mots : « cette mesure d'hospitalisation » sont remplacés par les mots : « la mesure de soins », les mots : « l'hospitalisation » sont remplacés par les mots : « les soins » et après les mots : « le département » sont insérés les mots : « ou, à Paris, le préfet de police » ;<br clear='none'/><br clear='none'/> c) Le dernier alinéa est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Le représentant de l'Etat dans le département ou, à Paris, le préfet de police, peut ordonner la levée immédiate de la mesure de soins lorsque les conditions requises au présent chapitre ne sont plus réunies. » ;<br clear='none'/><br clear='none'/> 10° L'article L. 3212-9 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3212-9. - Le directeur de l'établissement prononce la levée de la mesure de soins lorsque celle-ci est demandée :<br clear='none'/><br clear='none'/> « 1° Par la commission départementale des soins psychiatriques mentionnée à l'article L. 3222‑5 ;<br clear='none'/><br clear='none'/> « 2° Par une des personnes mentionnées au deuxième alinéa du 2° du II de l'article L. 3212-1.</p><p><br clear='none'/><br clear='none'/> « Dans l'hypothèse mentionnée au 2°, le directeur de l'établissement n'est pas tenu de faire droit à cette demande lorsqu'un certificat médical ou, en cas d'impossibilité d'examiner le patient, un avis médical, établi par un psychiatre de l'établissement et datant de moins de vingt-quatre heures atteste que l'arrêt des soins entraînerait un péril imminent pour la santé du patient. Le directeur de l'établissement informe alors par écrit le demandeur de son refus en lui indiquant les voies de recours prévues à l'article L. 3211-12.<br clear='none'/><br clear='none'/> « Dans la même hypothèse, lorsqu'un certificat établi par un psychiatre de l'établissement datant de moins de vingt-quatre heures établit que les troubles mentaux de la personne malade nécessitent des soins et compromettent la sûreté des personnes ou portent atteinte, de façon grave, à l'ordre public, le directeur de l'établissement informe préalablement à la levée de la mesure de soins le représentant de l'Etat dans le département ou, à Paris, le préfet de police, qui peut prendre la mesure prévue à l'article L. 3213-6. » ;<br clear='none'/><br clear='none'/> 11° L'article L. 3212-10 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Le mot : « sortie » est remplacé par les mots : « levée de la mesure de soins » et après le mot : « département » sont ajoutés les mots : « ou, à Paris, le préfet de police, » ;<br clear='none'/><br clear='none'/> b) Il est ajouté un deuxième alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « Le cas échéant, il avise également de l'arrêt de la mesure de soins la personne ayant demandé les soins en application du 1° du II de l'article L. 3212-1. » ;<br clear='none'/><br clear='none'/> 12° L'article L. 3212-11 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa, après le mot : « transcrits » sont ajoutés les mots : « ou reproduits » ;<br clear='none'/><br clear='none'/> b) Au 1°, le mot : « hospitalisées » est remplacé par les mots : « faisant l'objet de soins sans leur consentement » ;<br clear='none'/><br clear='none'/> c) Au 2°, les mots : « l'hospitalisation » sont remplacés par les mots : « l'admission en soins sans consentement » ;<br clear='none'/><br clear='none'/> d) Au 3°, les mots : « l'hospitalisation » sont remplacés par les mots : « les soins sans consentement ou une mention précisant que l'admission en soins sans consentement a été prononcée en application du 2° du II de l'article L. 3212-1 » ;<br clear='none'/><br clear='none'/> e) Le 4° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 4° Les dates de délivrance des informations mentionnées aux quatrième et cinquième alinéas de l'article L. 3211-3 ; »<br clear='none'/><br clear='none'/> f) Le 6° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 6° Les avis et les certificats médicaux ainsi que les attestations mentionnés au présent chapitre ; »</p><p><br clear='none'/><br clear='none'/> g) Le 7° est abrogé ;<br clear='none'/><br clear='none'/> h) Le 8° devient le 7° et le 9° devient le 8° ;<br clear='none'/><br clear='none'/> i) Au 7°, les mots : « d'hospitalisation » sont remplacés par les mots : « des mesures de soins sans consentement ».<br clear='none'/><br clear='none'/> Article 3<br clear='none'/><br clear='none'/> Le chapitre III du titre Ier du livre II de la troisième partie du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le chapitre est intitulé : « Admission en soins sans consentement sur décision du représentant de l'Etat » ;<br clear='none'/><br clear='none'/> 2° L'article L. 3213-1 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa :<br clear='none'/><br clear='none'/> - l'alinéa est précédé par un « I. - » ;<br clear='none'/><br clear='none'/> - les mots : « A Paris, le préfet de police et, dans les départements, les représentants de l'Etat prononcent par arrêté, au vu d'un certificat circonstancié, l'hospitalisation d'office dans un établissement mentionné à l'article L. 3222-1 » sont remplacés par les mots : « Le représentant de l'Etat dans le département prononce par arrêté, au vu d'un certificat médical circonstancié, l'admission en soins psychiatriques sans leur consentement » ;<br clear='none'/><br clear='none'/> - l'avant dernière phrase est supprimée ;<br clear='none'/><br clear='none'/> - il est ajouté après la dernière phrase la phrase suivante : « Ils désignent l'établissement mentionné à l'article L. 3211-2 qui assure la prise en charge de la personne malade. » ;<br clear='none'/><br clear='none'/> b) Le deuxième alinéa est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Lorsque les éléments du dossier médical du patient font apparaître que la personne malade a fait l'objet d'une hospitalisation ordonnée en application des articles L. 3213-7 du présent code ou 706-135 du code de procédure pénale ou a fait l'objet, pendant une durée fixée par décret en Conseil d'Etat, d'une hospitalisation dans une unité pour malades difficiles mentionnée à l'article L. 3222-3, le psychiatre qui participe à la prise en charge du patient en informe le directeur d'établissement qui le signale sans délai au préfet.<br clear='none'/><br clear='none'/> « Le directeur de l'établissement transmet immédiatement, au représentant de l'Etat dans le département et à la commission départementale des soins psychiatriques mentionnée à l'article L. 3222-5 :<br clear='none'/><br clear='none'/> « 1° Le certificat médical mentionné au deuxième alinéa de l'article L. 3211-2-2 ;<br clear='none'/><br clear='none'/> « 2° Le certificat médical et, le cas échéant, la proposition mentionnés aux troisième et quatrième alinéas du même article. » ;</p><p><br clear='none'/><br clear='none'/> c) Le dernier alinéa est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « II. - Dans un délai de trois jours suivant la réception du certificat mentionné à l'alinéa précédent, le représentant de l'Etat dans le département décide de la forme de prise en charge prévue à l'article L. 3211-2-1, en tenant compte de la proposition établie, le cas échéant, par le psychiatre en application de cet article et des exigences liées à la sûreté des personnes et à l'ordre public. Il joint à sa décision, le cas échéant, le protocole de soins établi par le psychiatre.<br clear='none'/><br clear='none'/> « Dans l'attente de la décision du représentant de l'Etat, la personne malade est prise en charge sous la forme d'une hospitalisation complète.<br clear='none'/><br clear='none'/> « Le représentant de l'Etat ne peut toutefois décider une prise en charge sous une autre forme que l'hospitalisation complète qu'après avoir recueilli l'avis du collège mentionné à l'article L. 3211-9 :<br clear='none'/><br clear='none'/> « 1° Lorsque la personne fait ou a déjà fait l'objet d'une hospitalisation ordonnée en application des articles L. 3213-7 du présent code ou 706-135 du code de procédure pénale ;<br clear='none'/><br clear='none'/> « 2° Lorsque la personne fait l'objet de soins sans son consentement en application de l'article L. 3213-1 et qu'elle fait ou a déjà fait l'objet, pendant une durée fixée par décret en Conseil d'Etat, d'une hospitalisation dans une unité pour malades difficiles mentionnée à l'article L. 3222-3.<br clear='none'/><br clear='none'/> « III. - Les décisions, les avis et les certificats médicaux mentionnés au présent chapitre figurent sur le registre mentionné à l'article L. 3212-11 dont les dispositions sont applicables aux personnes admises en soins psychiatriques sans leur consentement sur décision du représentant de l'Etat. » ;<br clear='none'/><br clear='none'/> 3° L'article L. 3213-3 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3213-3. - I. - Dans les quinze jours suivant la décision d'admission mentionnée à l'article L. 3213-1 ou, le cas échéant, suivant la décision provisoire prévue à l'article L. 3213-2, puis dans le mois qui suit et ensuite au moins tous les mois, le malade est examiné par un psychiatre de l'établissement qui établit un certificat médical circonstancié confirmant ou infirmant, s'il y a lieu, les observations contenues dans les précédents certificats et précisant notamment les caractéristiques de l'évolution ou la disparition des troubles justifiant les soins. Ce certificat précise si la forme de la prise en charge du malade décidée en application de l'article L. 3211-2-1 demeure adaptée et, le cas échéant, en propose une nouvelle. Lorsqu'il ne peut être procédé à l'examen du patient, le psychiatre de l'établissement établit un avis médical sur la base du dossier médical du patient.<br clear='none'/><br clear='none'/> « Chaque certificat ou avis est transmis au représentant de l'Etat dans le département et à la commission départementale des soins psychiatriques mentionnée à l'article L. 3222-5 par le directeur de l'établissement.<br clear='none'/><br clear='none'/> « II. - Le directeur de l'établissement transmet immédiatement au représentant de l'Etat dans le département et à la commission départementale des soins psychiatriques le certificat médical ou l'avis médical mentionné à l'article L. 3211-11.</p><p><br clear='none'/><br clear='none'/> « III. - Après réception des certificats ou avis mentionnés aux I et II, et le cas échéant de l'expertise mentionnée à l'article L. 3213-5-1 et compte tenu des exigences liées à la sûreté des personnes et à l'ordre public, le représentant de l'Etat dans le département peut décider de modifier la forme de la prise en charge du patient sous réserve de l'application des dispositions du II de l'article L. 3213-1. » ;<br clear='none'/><br clear='none'/> 6° L'article L. 3213-4 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3213-4. - Dans les trois derniers jours du premier mois suivant la décision d'admission ou, le cas échéant, suivant la décision provisoire prévue à l'article L 3213-2, le représentant de l'Etat dans le département peut prononcer, au vu du certificat médical ou de l'avis mentionné à l'article L. 3213-3, le maintien de la mesure de soins pour une nouvelle durée de trois mois. Il se prononce, le cas échéant, sur la forme de la prise en charge du patient dans les conditions prévues à l'article L. 3213-3. Au-delà de cette durée, la mesure de soins peut être maintenue par le représentant de l'Etat dans le département pour des périodes de six mois maximum renouvelables selon les mêmes modalités.<br clear='none'/><br clear='none'/> « Faute de décision du représentant de l'Etat à l'issue de chacun des délais prévus à l'alinéa précédent, la mainlevée de la mesure de soins est acquise.<br clear='none'/><br clear='none'/> « En outre, le représentant de l'Etat dans le département peut à tout moment mettre fin à la mesure de soins prise en application de l'article L. 3213-1 après avis du psychiatre participant à la prise en charge du patient, attestant que les conditions ayant justifié la mesure de soins en application du même article ne sont plus réunies, ou sur proposition de la commission départementale des soins psychiatriques mentionnée à l'article L. 3222-5.<br clear='none'/><br clear='none'/> « Les dispositions du présent article ne sont pas applicables aux personnes mentionnées à l'article L. 3213-8. » ;<br clear='none'/><br clear='none'/> 7° L'article L. 3213-5 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3213-5. - Si un psychiatre participant à la prise en charge du patient atteste par un certificat médical que les conditions ayant justifié la mesure de soins en application de l'article L. 3213-1 ne sont plus remplies et que la levée de cette mesure peut être ordonnée, le directeur de l'établissement est tenu d'en référer dans les vingt-quatre heures au représentant de l'Etat dans le département qui statue dans un délai de trois jours francs après réception du certificat. » ;<br clear='none'/><br clear='none'/> 8° Il est inséré un article L. 3213-5-1 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 3213-5-1. - Le représentant de l'Etat dans le département peut à tout moment ordonner l'expertise psychiatrique des personnes faisant l'objet d'une mesure de soins sans leur consentement en application de l'article L. 3213-1 ou en application de l'article 706-135 du code de procédure pénale. Cette expertise est conduite par un psychiatre n'appartenant pas à l'établissement d'accueil du malade, choisi par le représentant de l'Etat dans le département sur une liste établie par le procureur de la République, après avis du directeur général de l'agence régionale de santé de la région dans laquelle est situé l'établissement, ou à défaut, sur la liste des experts inscrits près la cour d'appel du ressort de l'établissement. » ;</p><p><br clear='none'/> 9° L'article L. 3213-6 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3213-6. - Lorsqu'un psychiatre de l'établissement estime que l'état de santé d'une personne faisant l'objet de soins psychiatriques sans son consentement en application de l'article L. 3212-1 nécessite des soins et compromet la sûreté des personnes ou porte atteinte de façon grave à l'ordre public, il en est donné aussitôt connaissance au représentant de l'Etat dans le département qui peut prendre une mesure d'admission en soins sur la base de l'article L. 3213‑1.<br clear='none'/><br clear='none'/> « A défaut de confirmation de cette mesure dans le délai de quinze jours prévu à l'article L. 3213-3, cette mesure est caduque. Dans ce cas, les soins décidés initialement en application de l'article L. 3212-1 sont poursuivis. » ;<br clear='none'/><br clear='none'/> 10° L'article L. 3213-8 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3213-8. - Il ne peut être mis fin à la mesure de soins sans consentement que sur décision du représentant de l'Etat prise après avis du collège mentionné à l'article L. 3211-9 ainsi qu'après deux avis concordants sur l'état de santé du patient émis par deux psychiatres désignés dans les conditions fixées à l'article L. 3213-5-1 :<br clear='none'/><br clear='none'/> « 1° Lorsque la personne fait ou a déjà fait l'objet d'une hospitalisation ordonnée en application des articles L. 3213-7 du présent code ou 706-135 du code de procédure pénale ;<br clear='none'/><br clear='none'/> « 2° Lorsque la personne fait l'objet de soins sans son consentement en application de l'article L. 3213-1 et qu'elle fait ou a déjà fait l'objet, pendant une durée fixée par décret en Conseil d'Etat, d'une hospitalisation dans une unité hospitalière pour malades difficiles mentionnée à l'article L. 3222-3.<br clear='none'/><br clear='none'/> « Les conditions dans lesquelles l'avis du collège et des deux psychiatres est recueilli sont déterminées par décret en Conseil d'Etat. » ;<br clear='none'/><br clear='none'/> 11° L'article L. 3213-9 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3213-9. - Le représentant de l'Etat dans le département avise dans les vingt‑quatre heures de toute décision d'admission en soins sans consentement sur décision de l'autorité publique ou sur décision de justice, de tout renouvellement et de toute levée :<br clear='none'/><br clear='none'/> « 1° Le procureur de la République près le tribunal de grande instance dans le ressort duquel est situé l'établissement et le procureur de la République près le tribunal de grande instance dans le ressort duquel le malade a sa résidence habituelle ou son lieu de séjour ;<br clear='none'/><br clear='none'/> « 2° Le maire de la commune où est implanté l'établissement et le maire de la commune où le malade a sa résidence habituelle ou son lieu de séjour ;<br clear='none'/><br clear='none'/> « 3° la commission départementale des soins psychiatriques mentionnée à l'article L. 3222‑5 ;<br clear='none'/><br clear='none'/> « 4° La famille de la personne qui fait l'objet de soins sans consentement ;<br clear='none'/><br clear='none'/> « 5° Le cas échéant, la personne chargée de la protection juridique de l'intéressé.</p><p><br clear='none'/><br clear='none'/> « Le représentant de l'Etat dans le département informe sans délai les autorités et les personnes mentionnées aux alinéas précédents de toute décision définissant la prise en charge du patient sous une autre forme que celle d'une hospitalisation complète. » ;<br clear='none'/><br clear='none'/> 12° L'article L. 3213-10 devient l'article L. 3213-11 ;<br clear='none'/><br clear='none'/> 13° Il est inséré un article L. 3213-10 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 3213-10. - Pour l'application à Paris des dispositions du présent chapitre, le représentant de l'Etat est le préfet de police. »<br clear='none'/><br clear='none'/> TITRE III<br clear='none'/> dispositions diverses<br clear='none'/><br clear='none'/> Article 4<br clear='none'/><br clear='none'/> Le chapitre IV du titre Ier du livre II de la troisième partie du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le chapitre est intitulé : « Admission en soins des personnes détenues atteintes de troubles mentaux » ;<br clear='none'/><br clear='none'/> 2° L'article L. 3214-1 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3214-1. - I. - Les personnes détenues hospitalisées en soins sans consentement ne peuvent l'être que sous forme d'hospitalisation complète.<br clear='none'/><br clear='none'/> « II. - L'hospitalisation, avec ou sans son consentement, d'une personne détenue atteinte de troubles mentaux est réalisée dans un établissement de santé au sein d'une unité spécialement aménagée ou, sur la base d'un certificat médical, dans une unité pour malades difficiles mentionnée à l'article L. 3222-3.<br clear='none'/><br clear='none'/> « Toutefois, lorsque leur intérêt le justifie, les personnes détenues mineures peuvent être hospitalisées dans un établissement mentionné à l'article L. 3222-1. » ;<br clear='none'/><br clear='none'/> 3° L'article L. 3214-2 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa, les mots : « hospitalisées sans leur consentement » et les mots : « hospitalisée sans son consentement » sont remplacés par les mots : « faisant l'objet de soins sans leur consentement en application du chapitre III du présent titre » et la référence à l'article L. 3211-9 est supprimée ;<br clear='none'/><br clear='none'/> b) Au deuxième alinéa, les mots : « hospitalisée sans son consentement, cette sortie » sont remplacés par les mots : « faisant l'objet de soins sans leur consentement en application du chapitre III du présent titre, cette décision » ;</p><p><br clear='none'/><br clear='none'/> 4° L'article L. 3214-3 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa, les mots : « son hospitalisation » sont remplacés par les mots : « une mesure de soins psychiatriques en application du chapitre III du présent titre » ;<br clear='none'/><br clear='none'/> b) Le deuxième alinéa est supprimé ;<br clear='none'/><br clear='none'/> c) Il est ajouté au troisième alinéa, qui devient le deuxième alinéa, la phrase suivante : « Ils désignent l'établissement mentionné à l'article L. 3211-2-1 qui assure la prise en charge de la personne malade. » ;<br clear='none'/><br clear='none'/> 5° A l'article L. 3214-4, les mots : « de l'hospitalisation sans son consentement » sont remplacés par les mots : « des soins sans son consentement sous la forme d'une hospitalisation complète ».<br clear='none'/><br clear='none'/> Article 5<br clear='none'/><br clear='none'/> Le chapitre V du titre Ier du livre II de la troisième partie du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° L'article L. 3215-1 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3215-1. - Est puni d'un an d'emprisonnement et de 15 000 € d'amende :<br clear='none'/><br clear='none'/> « 1° Le fait pour le directeur d'un établissement mentionné à l'article L. 3222-1 de maintenir la mesure de soins dont une personne fait l'objet sans son consentement, qu'elle qu'en soit la forme, lorsque la levée de la mesure est ordonnée par le représentant de l'Etat dans le département ou, à Paris, le préfet de police, en application du dernier alinéa de l'article L. 3212-8 ou de l'article L. 3213-5, ou par le juge des libertés et de la détention, conformément à l'article L. 3211-12, ou lorsque la mesure de soins doit être levée en application des articles L. 3212-7, L. 3212-8, L. 3212-9, L. 3213-4 ou L. 3213-5 ;<br clear='none'/><br clear='none'/> « 2° Le fait, pour le directeur ou pour le médecin d'un établissement mentionné à l'article L. 3222-1 de supprimer ou de retenir une requête ou une réclamation adressée par une personne faisant l'objet de soins psychiatriques sans son consentement à l'autorité judiciaire ou administrative. »<br clear='none'/><br clear='none'/> 3° L'article L. 3215-2 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3215-2. - Est puni de six mois d'emprisonnement et de 7 500 euros d'amende, le fait pour le directeur d'un établissement mentionné à l'article L. 3222-1 :<br clear='none'/><br clear='none'/> « 1° D'admettre une personne en soins sans son consentement en application des dispositions du 1° du II de l'article L. 3212-1 sans avoir obtenu la remise de la demande de soins et du certificat prévus par ces dispositions ;</p><p><br clear='none'/><br clear='none'/> « 2° D'admettre une personne en soins sans son consentement en application des dispositions du 2° du II de l'article L. 3212-1 sans disposer du certificat médical prévus par ces dispositions ;<br clear='none'/><br clear='none'/> « 3° D'omettre d'adresser au représentant de l'Etat dans le département ou, à Paris, au préfet de police, dans les délais prescrits la décision d'admission, les certificats médicaux et le bulletin d'entrée établis en application du I de l'article L. 3212-5 ;<br clear='none'/><br clear='none'/> « 4° D'omettre d'adresser au représentant de l'Etat dans le département ou, à Paris, au préfet de police, dans les délais prescrits les certificats médicaux établis en application des articles L. 3212-7, des quatrième et cinquième alinéas de l'article L. 3213-1 et des articles L. 3213-2 et L. 3213-3 ;<br clear='none'/><br clear='none'/> « 5° D'omettre de se conformer dans le délai indiqué aux prescriptions de l'article L. 3212-11 et du III de l'article L. 3213-1 relatives à la tenue et à la présentation des registres ;<br clear='none'/><br clear='none'/> « 6° D'omettre d'aviser dans le délai prescrit les autorités mentionnées au deuxième alinéa de l'article L. 3212-8 du certificat médical mentionné au premier alinéa du même article ;<br clear='none'/><br clear='none'/> « 7° D'omettre d'aviser dans le délai prescrit par l'article L. 3213-5 le représentant de l'Etat dans le département, ou à Paris, le préfet de police, du certificat prévu à cet article. » ;<br clear='none'/><br clear='none'/> 4° L'article L. 3215-3 est abrogé ;<br clear='none'/><br clear='none'/> 5° L'article L. 3215-4 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3215-4. - Est puni de six mois et de 7 500 euros d'amende, le fait pour le médecin d'un établissement mentionné à l'article L. 3222-1 de refuser ou d'omettre d'établir dans les délais prescrits les certificats médicaux relevant de sa responsabilité en application des articles L. 3211‑2-2, L. 3212-7, L. 3213-1, L. 3213-3 et L. 3213-4. »<br clear='none'/><br clear='none'/> Article 6<br clear='none'/><br clear='none'/> Les dispositions des chapitres II et III du titre II du livre II de la troisième partie du code de la santé publique sont ainsi modifiées :<br clear='none'/><br clear='none'/> 1° L'article L. 3222-1-1 est ainsi modifié :<br clear='none'/><br clear='none'/> a) Au premier alinéa, les mots : « relevant d'une hospitalisation d'office ou sur demande d'un tiers » sont remplacés par les mots : « faisant l'objet de soins psychiatriques sans leur consentement » ;<br clear='none'/><br clear='none'/> b) Le second alinéa est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Pour les personnes nécessitant des soins sans leur consentement en application de l'article L. 3212-1, le transport ne peut avoir lieu qu'après l'établissement du certificat médical mentionné à cet article et, pour les mesures prises en application du 1° du II de cet article, qu'après la rédaction de la demande d'admission prévue par ces dispositions. » ;</p><p><br clear='none'/><br clear='none'/> 2° A l'article L. 3222-2, les mots : « aux 1° et 2° de l'article L. 3212-1 » sont remplacés par les mots : « au I de l'article L. 3212-1 » et à la dernière ligne, la référence à l'article L. 3212‑3 est supprimée ;<br clear='none'/><br clear='none'/> 3° L'article L. 3222-3 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3222-3. - Les personnes faisant l'objet de soins psychiatriques sans leur consentement sous la forme d'une hospitalisation complète peuvent être hospitalisées dans une unité pour malades difficiles lorsqu'elles présentent pour autrui un danger tel que les soins, la surveillance et les mesures de sûreté nécessaires ne peuvent être mises en œuvre que dans une unité spécifique.<br clear='none'/><br clear='none'/> « Les modalités d'admission dans une unité pour malades difficiles sont prévues par décret en Conseil d'Etat. » ;<br clear='none'/><br clear='none'/> 4° Au deuxième alinéa de l'article L. 3222-4 les mots : « des personnes hospitalisées » sont remplacés par les mots : « des personnes admises en soins psychiatriques sans leur consentement » et après la référence à l'article L. 3211-2 est insérée une référence à l'article L. 3211-2-1 ;<br clear='none'/><br clear='none'/> 5° A l'article L. 3222-5, les mots : « une commission départementale des hospitalisations psychiatriques » sont remplacés par les mots : « une commission départementale des soins psychiatriques » et les mots : « des personnes hospitalisées » sont remplacés par les mots : « des personnes admises en soins psychiatriques sans leur consentement » ;<br clear='none'/><br clear='none'/> 6° L'article L. 3223-1 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3223-1. - La commission prévue à l'article L. 3222-5 :<br clear='none'/><br clear='none'/> « 1º Est informée, dans les conditions prévues aux chapitres II et III du titre Ier du présent livre, de toute décision d'admission en soins psychiatriques d'une personne sans son consentement, de tout renouvellement de cette décision et de toute décision mettant fin à ces soins ;<br clear='none'/><br clear='none'/> « 2º Reçoit les réclamations des personnes faisant l'objet de soins psychiatriques sans leur consentement ou de leur conseil et examine leur situation ;<br clear='none'/><br clear='none'/> « 3° Examine, en tant que de besoin, la situation des personnes faisant l'objet de soins psychiatriques sans leur consentement et, obligatoirement, dans des conditions fixées par décret en Conseil d'Etat :<br clear='none'/><br clear='none'/> « a) Celle de toutes les personnes dont l'admission a été prononcée en application du 2° du II de l'article L. 3212-1 ;<br clear='none'/><br clear='none'/> « b) Celle de toutes les personnes dont les soins se prolongent au-delà d'une durée d'un an ;</p><p><br clear='none'/><br clear='none'/> « 4° Saisit, en tant que de besoin, le représentant de l'Etat dans le département ou le procureur de la République de la situation des personnes qui font l'objet de soins psychiatriques sans leur consentement ;<br clear='none'/><br clear='none'/> « 5° Visite les établissements mentionnés à l'article L. 3222-1, vérifie les informations figurant sur le registre prévu aux articles L. 3212-11 et L. 3213-1 et s'assure que toutes les mentions prescrites par la loi y sont portées ;<br clear='none'/><br clear='none'/> « 6° Adresse, chaque année, le rapport de son activité, dont le contenu est fixé par décret en Conseil d'Etat, au représentant de l'Etat dans le département et au procureur de la République ;<br clear='none'/><br clear='none'/> « 7° Peut proposer au juge des libertés et de la détention du tribunal de grande instance dans le ressort duquel se situe l'établissement d'ordonner, dans les conditions définies à l'article L. 3211‑12, la levée de la mesure de soins psychiatriques dont fait l'objet toute personne sans son consentement ;<br clear='none'/><br clear='none'/> « 8° Statue sur les modalités d'accès aux informations visées à l'article L. 1111-7 de toute personne admise en soins psychiatriques sans son consentement.<br clear='none'/><br clear='none'/> « Les personnels des établissements de santé sont tenus de répondre à toutes demandes d'information formulées par la commission. Les médecins de la commission ont accès à toutes données médicales relatives aux personnes dont la situation est examinée. » ;<br clear='none'/><br clear='none'/> 7° Au sixième alinéa de l'article L. 3223-2, les mots : « des autres départements de la région ou des départements limitrophes » sont remplacés par les mots : « d'autres départements ».<br clear='none'/><br clear='none'/> Article 7<br clear='none'/><br clear='none'/> A l'article L. 1112-3 du code de la santé publique, il est inséré après le deuxième alinéa un alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « Lorsqu'elle est saisie par une personne faisant l'objet de soins psychiatriques sans son consentement en application des dispositions des articles L. 3212-1 ou L. 3213-1, la commission peut confier l'instruction de la demande à la commission prévue à l'article L. 3222-5. »<br clear='none'/><br clear='none'/> Article 8<br clear='none'/><br clear='none'/> A l'article 706-135 du code de procédure pénale, les mots : « d'office » sont remplacés par les mots : « sans consentement » et les mots « , dont le deuxième alinéa est applicable » sont supprimés.</p><p><br clear='none'/><br clear='none'/> TITRE IV<br clear='none'/> dispositions Outre-mer<br clear='none'/><br clear='none'/> Article 9<br clear='none'/><br clear='none'/> L'article L. 3844-1 du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le 1° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 1° La référence au représentant de l'Etat dans le département ainsi que la référence au préfet sont remplacées par la référence au haut-commissaire de la République ; »<br clear='none'/><br clear='none'/> 2° Le 3° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 3° Au second alinéa de l'article L. 3211-1, les mots : «, publique ou privée, » sont supprimés ;<br clear='none'/><br clear='none'/> « 3° bis A l'article L. 3211-2-1, les mots : « mentionné à l'article L. 3222-1 » sont remplacés par les mots : « habilité à soigner les personnes atteintes de troubles mentaux » ;<br clear='none'/><br clear='none'/> 3° Le 4° est complété par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Au 2° de l'article L. 3211-3, les mots : « et, lorsqu'elle est hospitalisée, la commission mentionnée à l'article L. 1112-3 » sont supprimés ; »<br clear='none'/><br clear='none'/> 4° Le 6° est abrogé ;<br clear='none'/><br clear='none'/> 5° Le 7° est abrogé ;<br clear='none'/><br clear='none'/> 6° Le 8° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 8° Aux articles L. 3211-2-1, L 3211-9, L. 3211-12, L. 3211-13, L. 3212-1, L. 3212-12, L. 3213-1, L. 3213-8 et L. 3213-12, les mots : « en Conseil d'Etat » sont supprimés ; »<br clear='none'/><br clear='none'/> 7° Le 9° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 9° A l'article L. 3212-1, les mots : « établissement mentionné à l'article L. 3222-1 » sont remplacés par les mots : « établissement habilité à soigner les personnes atteintes de troubles mentaux » et les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux conformément à la réglementation applicable localement » ;<br clear='none'/><br clear='none'/> 8° Le 10° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 10° Aux articles L. 3212-5, L. 3212-7 et L. 3212-9, les mots : « commission départementale des soins psychiatriques » sont remplacés par le mot : « commission » ;<br clear='none'/><br clear='none'/> 9° Le 11° et le 12° sont abrogés ;</p><p><br clear='none'/><br clear='none'/> 10° Le 13° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Au dixième alinéa de l'article L. 3212-11, les mots : « en application des articles L. 3222-4 et L. 3223-1 » sont remplacés par les mots : « conformément à la réglementation applicable localement » ;<br clear='none'/><br clear='none'/> 11° Le 14° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 14° L'article L. 3213-1 est ainsi modifié :<br clear='none'/><br clear='none'/> « a) Au premier alinéa du I, les mots : « arrêtés préfectoraux » sont remplacés par les mots : « arrêtés du haut-commissaire de la République » ;<br clear='none'/><br clear='none'/> « b) Au cinquième alinéa, les mots : « commission départementale des soins psychiatriques » sont remplacés par le mot : « commission » ; »<br clear='none'/><br clear='none'/> 12° Le 15° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 15° a) Au I et au II de l'article L. 3213-3 ainsi qu'à l'article L. 3213-4, les mots : « commission départementale des soins psychiatriques » sont remplacés par le mot : « commission » ;<br clear='none'/><br clear='none'/> « b) A l'article L. 3213-5-1, les mots : «, après avis du directeur général de l'agence régionale de santé de la région dans laquelle est situé l'établissement, ou à défaut, » sont remplacés par le mot : « ou » ; »<br clear='none'/><br clear='none'/> 13° Le 17° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 17° L'article L. 3214-1 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3214-1. - I. - Les personnes détenues ne peuvent faire l'objet de soins psychiatriques avec ou sans leur consentement que sous la forme d'une hospitalisation complète.<br clear='none'/><br clear='none'/> « II. - L'hospitalisation, avec ou sans son consentement, d'une personne détenue atteinte de troubles mentaux est réalisée dans un établissement de santé au sein d'une structure adaptée.<br clear='none'/><br clear='none'/> « Toutefois, lorsque leur intérêt le justifie, les personnes détenues mineures peuvent être admises dans un établissement habilité à soigner les personnes atteintes de troubles mentaux conformément à la réglementation applicable localement. » ;<br clear='none'/><br clear='none'/> 14° Le 19° est ainsi rédigé :<br clear='none'/><br clear='none'/> « 19° L'article L. 3214-3 est ainsi modifié :<br clear='none'/><br clear='none'/> « a) Au premier alinéa, les mots : « le préfet de police à Paris ou le représentant de l'Etat dans le département dans lequel se trouve l'établissement d'affectation du détenu » sont remplacés par les mots : « le haut-commissaire de la République » et les mots : « unité spécialement aménagée » sont remplacés par les mots : « structure adaptée » ;</p><p><br clear='none'/><br clear='none'/> « b) Au deuxième alinéa, les mots : « Les arrêtés préfectoraux » sont remplacés par les mots : « Les arrêtés du haut-commissaire de la République » ;<br clear='none'/><br clear='none'/> 15° Le 20° est ainsi rédigé :<br clear='none'/><br clear='none'/> « 20° L'article L. 3215-1 est ainsi modifié :<br clear='none'/><br clear='none'/> « a) Les mots : « , ou leur équivalent en monnaie locale, » sont insérés après les mots : « 15 000 euros » ;<br clear='none'/><br clear='none'/> « b) Les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement ». » ;<br clear='none'/><br clear='none'/> 16° Il est inséré un 21° ainsi rédigé :<br clear='none'/><br clear='none'/> « 21° Les articles L. 3215-2 et L. 3215-4 sont ainsi modifiés :<br clear='none'/><br clear='none'/> « a) Les mots : « , ou leur équivalent en monnaie locale, » sont insérés après les mots : « 7 500 euros » ;<br clear='none'/><br clear='none'/> « b) Les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement ». »<br clear='none'/><br clear='none'/> Article 10<br clear='none'/><br clear='none'/> L'article L. 3844-2 du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le 6° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 6° Aux articles L. 3222-6 et L. 3223-1, les mots « en Conseil d'Etat » sont supprimés » ;<br clear='none'/><br clear='none'/> 2° Le 8° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 8° L'article L. 3223-1 est ainsi modifié :<br clear='none'/><br clear='none'/> « a) Aux 4° et 6°, les mots : « représentant de l'Etat dans le département » sont remplacés par les mots : « haut-commissaire de la République » ;<br clear='none'/><br clear='none'/> « b) Au 5°, les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement » ;<br clear='none'/><br clear='none'/> « c) Au 7° les mots : « tribunal de grande instance » sont remplacés par les mots : « tribunal de première instance » ;</p><p><br clear='none'/><br clear='none'/> 3° Le 9° est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « 9° L'article L. 3223-2 est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 3223-2. - La commission prévue à l'article L. 3222-5 se compose :<br clear='none'/><br clear='none'/> « 1° De deux psychiatres, l'un désigné par le procureur général près la cour d'appel, l'autre par le haut-commissaire de la République ;<br clear='none'/><br clear='none'/> « 2° D'un magistrat désigné par le premier président de la cour d'appel ;<br clear='none'/><br clear='none'/> « 3° De deux représentants d'associations agréées de personnes malades et de familles de personnes atteintes de troubles mentaux, ou, à défaut, de deux personnalités qualifiées, désignées par le haut-commissaire de la République ;<br clear='none'/><br clear='none'/> « 4° D'un médecin désigné par le haut-commissaire de la République.<br clear='none'/><br clear='none'/> « Seul l'un des deux psychiatres mentionnés au 1° peut exercer dans un établissement habilité à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement.<br clear='none'/><br clear='none'/> « Les membres de la commission ne peuvent être membres d'un organe dirigeant d'un établissement de santé accueillant des malades atteints de troubles mentaux en application des chapitres II et III du titre Ier du présent livre.<br clear='none'/><br clear='none'/> « Ils ne peuvent, en dehors du cadre des attributions de la commission, faire état des informations qu'ils ont pu recueillir sur les personnes dont la situation leur a été présentée. Sous réserve des dispositions des 4° et 6° de l'article L. 3223-1, ils sont soumis au secret professionnel dans les conditions prévues par les articles 226-13 et 226-14 du code pénal.<br clear='none'/><br clear='none'/> « La commission désigne en son sein son président, dans des conditions fixées par voie réglementaire. »<br clear='none'/><br clear='none'/> Article 11<br clear='none'/><br clear='none'/> I. - L'article L. 3251-1 du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le I est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « I. - Lorsqu'une demande d'admission en soins psychiatriques sans le consentement de la personne malade a été présentée dans les conditions prévues au 1° du II de l'article L. 3212-1 ou lorsqu'un péril imminent pour la santé de la personne malade a été constaté dans les conditions prévues au 2° du II du même article, le représentant de l'Etat prend, en vue de l'admission en soins psychiatriques du malade, un arrêté de transfert sanitaire de celui-ci à destination d'un établissement situé à Saint-Martin, en Guadeloupe ou en Martinique et habilité à soigner les personnes atteintes de troubles mentaux conformément à la réglementation localement applicable. » ;</p><p><br clear='none'/><br clear='none'/> 2° Au III, le mot : « constante » sont remplacés par les mots : « constante ou régulière » ;<br clear='none'/><br clear='none'/> II. - L'article L. 3251-5 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Au I, les mots : « la procédure d'hospitalisation sur demande d'un tiers » sont remplacés par les mots : « la procédure de soins psychiatriques sans consentement du malade » ;<br clear='none'/><br clear='none'/> 2° Au II, les mots : « procédure d'hospitalisation d'office » sont remplacés par les mots : « procédure d'admission en soins sans consentement sur décision du représentant de l'Etat » ;<br clear='none'/><br clear='none'/> III. - L'article L. 3251-6 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le I est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « I. - Lorsqu'il est mis fin à la mesure de soins psychiatriques décidée en application du 1° ou du 2° du II de l'article L. 3212-1, le directeur de l'établissement d'accueil en avise le représentant de l'Etat à Saint-Barthélemy, la famille de l'intéressé ainsi que, le cas échéant, l'auteur de la demande. » ;<br clear='none'/><br clear='none'/> 2° Au II, les mots : « mesure d'hospitalisation d'office » sont remplacés par les mots : « mesure d'admission en soins sans consentement sur décision du représentant de l'Etat ».<br clear='none'/><br clear='none'/> Article 12<br clear='none'/><br clear='none'/> I. - L'article L. 3814-1 du code de la santé publique est ainsi rédigé : « Les dispositions du titre Ier du livre II de la présente partie sont applicables à Mayotte ».<br clear='none'/><br clear='none'/> II. - Les articles L. 3814-2 à L. 3814-7 du même code sont abrogés.<br clear='none'/><br clear='none'/> Article 13<br clear='none'/><br clear='none'/> I. - L'article L. 3824-1 du code de la santé publique est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le I est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « I. - Lorsqu'une demande d'admission en soins psychiatriques sans le consentement de la personne malade a été présentée dans les conditions prévues au 1° du II de l'article L. 3212-1 ou lorsqu'un péril imminent pour la santé de la personne malade a été constaté dans les conditions prévues au 2° du II du même article, le représentant de l'Etat prend, en vue de l'admission en soins psychiatriques du malade, un arrêté de transfert sanitaire de celui-ci à destination d'un établissement situé en Nouvelle Calédonie ou en Polynésie française et habilité à soigner les personnes atteintes de troubles mentaux conformément à la réglementation localement applicable. » ;<br clear='none'/><br clear='none'/> 2° Au III, le mot : « constante » sont remplacés par les mots : « constante ou régulière ».</p><p><br clear='none'/><br clear='none'/> II. - L'article L. 3824-5 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Au I, les mots : « la procédure d'hospitalisation sur demande d'un tiers » sont remplacés par les mots : « la procédure de soins psychiatriques sans consentement à la demande d'un tiers ou en cas de péril imminent » ;<br clear='none'/><br clear='none'/> 2° Au II, les mots : « procédure d'hospitalisation d'office » sont remplacés par les mots : « procédure d'admission en soins sans consentement sur décision du représentant de l'Etat ».<br clear='none'/><br clear='none'/> III. - L'article L. 3824-6 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le I est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « I. - Lorsqu'il est mis fin à la mesure de soins psychiatriques décidée en application du 1° ou du 2° du II de l'article L. 3212-1 dans sa version applicable à la date d'entrée en vigueur de la loi n° ...... du ......... , le directeur de l'établissement d'accueil en avise l'administrateur supérieur de Wallis-et-Futuna, la famille de l'intéressé ainsi que, le cas échéant, l'auteur de la demande. » ;<br clear='none'/><br clear='none'/> 2° Au II, les mots : « mesure d'hospitalisation d'office » sont remplacés par les mots : « mesure d'admission en soins sans consentement sur décision du représentant de l'Etat ».<br clear='none'/><br clear='none'/> TITRE V<br clear='none'/> dispositions transitoires<br clear='none'/><br clear='none'/> Article 14<br clear='none'/><br clear='none'/> I. - La présente loi entre en vigueur six mois après sa publication au Journal officiel de la République française.<br clear='none'/><br clear='none'/> II. - Les personnes faisant, à la date mentionnée au I, l'objet d'une hospitalisation en application des chapitres II ou III du titre Ier du deuxième livre de la troisième partie du code de la santé publique, dans leur rédaction antérieure à la présente loi, sont soumises aux dispositions de la présente loi.<br clear='none'/><br clear='none'/> III. - Les sorties d'essai décidées, avant la date mentionnée au I, en application des dispositions de l'article L. 3211-11 du code de la santé publique dans sa rédaction en vigueur antérieurement à la présente loi, sont maintenues jusqu'à leur échéance dans les conditions prévues par ces dispositions. A l'issue de chacune de ces sorties d'essai et au vu d'un certificat médical ou, à défaut, d'un avis médical, établi par un psychiatre dans un délai de soixante-douze heures, le directeur de l'établissement, pour les personnes ayant été hospitalisées sur demande de tiers, ou le représentant de l'Etat dans le département ou à Paris le préfet de police, pour les personnes ayant été hospitalisées d'office, décide de la forme de la prise en charge de la personne malade en application de l'article L. 3211-2-1 du code de la santé publique dans sa rédaction résultant de la présente loi.</p><p></p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi relatif aux droits et à la protection des personnes faisant l’objet de soins psychiatriques et aux modalités de leur prise en charge","contenuDossier":"<p align='center'><strong> EXPOSÉ DES MOTIFS</strong></p><p> Le 5 mai 2010, le Gouvernement a déposé à l'Assemblée nationale un projet de loi relatif aux droits et à la protection des personnes faisant l'objet de soins psychiatriques et aux modalités de leur prise en charge réformant en profondeur le cadre juridique hérité de la loi du 27 juin 1990. Ce projet de loi vise notamment à favoriser l'accès aux soins des personnes atteintes de troubles mentaux en simplifiant certaines procédures, à diversifier les modes de leur prise en charge en ouvrant des alternatives à l'hospitalisation complète, ainsi qu'à leur reconnaître de nouveaux droits tout en assurant leur sécurité et celle des tiers.</p><p> Le 26 novembre 2010, le Conseil constitutionnel, saisi d'une question prioritaire de constitutionnalité sur plusieurs articles du code de la santé publique relatifs à l'hospitalisation psychiatrique à la demande d'un tiers, a été amené à préciser pour la première fois l'interprétation qu'il convenait de retenir des exigences constitutionnelles en matière de soins sans consentement dans des termes qui appellent plusieurs adaptations du projet de loi déposé le 5 mai 2010.</p><p> Les principales adaptations se rapportent au contrôle juridictionnel du maintien de l'hospitalisation sans consentement au-delà d'un certain délai.</p><p> Le Conseil constitutionnel a en effet estimé qu'en « prévoyant que l'hospitalisation sans consentement peut être maintenue au-delà de quinze jours sans intervention d'une juridiction de l'ordre judiciaire, les dispositions de l'article L. 337 [du code de la santé publique, devenu son article L. 3212-7] méconnaissent les exigences de l'article 66 de la Constitution » et a fixé au 1er août 2011 la date de l'abrogation de ces dispositions.</p><p> Il est donc nécessaire de remplacer avant cette date l'article en cause par de nouvelles dispositions conformes à la Constitution. Celles figurant dans le projet de loi déposé le 5 mai 2010 à l'Assemblée nationale ne revenant pas sur le fond de l'article censuré par le Conseil constitutionnel doivent ainsi être mises en conformité avec ces nouvelles exigences et prévoir un contrôle de plein droit du juge judiciaire sur les décisions de maintien en hospitalisation sans consentement.</p><p> Bien que la décision du Conseil constitutionnel ne porte que sur les hospitalisations à la demande d'un tiers, la portée des principes dégagés dans sa décision du 26 novembre 2010 dépasse le cadre de cette seule procédure. Ils doivent donc être également mis en œuvre s'agissant des hospitalisations décidées par l'autorité publique.</p><p> Les conditions permettant au juge de contrôler de plein droit la nécessité du maintien d'une personne en hospitalisation complète au terme d'une période de quinze jours sont ainsi définies. Le Conseil constitutionnel n'a pas précisé dans quelle mesure ce contrôle juridictionnel devait être renouvelé ensuite dans l'hypothèse où les soins se prolongent. Il est apparu nécessaire de prévoir son intervention tous les six mois.</p><p> Au terme de chacune de ces périodes (quinze jours puis tous les six mois), le juge des libertés et de la détention contrôlera le bien fondé de la mesure administrative de maintien en hospitalisation sans consentement. La décision du juge ne constituera en aucun cas une décision de prolongation de ces soins pour les périodes se situant entre les dates de ces différents contrôles. Le maintien des patients concernés en hospitalisation sans consentement au cours de ces périodes supposera toujours le renouvellement administratif des décisions de placement à l'expiration des délais prévus par ces décisions et dans les limites prévues par les textes.</p><p> Outre l'instauration d'un contrôle juridictionnel de plein droit des décisions de maintien en hospitalisation sans consentement, la décision du Conseil constitutionnel du 26 novembre nécessite de réexaminer la question de l'allégement des exigences en matière de certificats médicaux requis préalablement à l'admission.</p><p> Si le Conseil constitutionnel a considéré que les garanties encadrant l'entrée dans le dispositif de l'hospitalisation sans consentement étaient suffisantes, c'est en particulier au regard de la diversité des certificats requis à cet effet et des médecins appelés à les établir.</p><p> Or, pour les admissions en soins sans consentement à la demande d'un tiers, le projet de loi déposé à l'Assemblée nationale le 5 mai 2010 prévoit que la demande de soins doit être accompagnée d'un seul certificat médical alors que le droit actuel en exige deux. De même, pour les admissions en soins sans consentement sur décision du représentant de l'Etat, le projet prévoit que le certificat initial fondant l'intervention du préfet peut émaner d'un psychiatre exerçant dans l'établissement, contrairement aux dispositions applicables aujourd'hui.</p><p> Il apparaît dès lors nécessaire de revenir aux exigences en vigueur actuellement et de renoncer à ces mesures de simplification.</p><p align='center'><strong> LETTRE RECTIFICATIVE AU PROJET DE LOI</strong></p><p align='center'><strong> relatif aux droits et à la protection des personnes faisant l'objet de soins<br clear='none'/> psychiatriques et aux modalités de leur prise en charge</strong></p><p align='center'><strong></strong></p><p> A. - L'article 1er du projet de loi est modifié comme suit :</p><p> 1° Le premier alinéa est précédé par un « I » ;</p><p> 2° Au 6°, la deuxième phrase du troisième alinéa est remplacée par la phrase suivante : « Ce psychiatre ne peut être l'auteur du certificat médical ou d'un des deux certificats médicaux sur la base duquel ou desquels la décision d'admission a été prononcée. » ;</p><p> 3° Le 7° est ainsi modifié :</p><p> a) Après le deuxième tiret du a, il est inséré un tiret ainsi rédigé :</p><p> « - les mots : « limitées à celles nécessitées par son état de santé » sont remplacés par les mots : « adaptées, nécessaires et proportionnées à la mise en œuvre du traitement requis par son état de santé ; »</p><p> b) Au deuxième alinéa du b, avant les références : « L. 3212-4, L. 3213-1 et L. 3213-3 » est insérée la référence : « L. 3211-12-5, » ;</p><p> c) Au cinquième alinéa du b, les mots : « et des voies de recours qui lui sont ouvertes » sont remplacés par les mots : « , des voies de recours qui lui sont ouvertes et des garanties qui lui sont offertes en application de l'article L. 3211-12-1 » ;</p><p> 4° Les 9°, 10°, 11°, 12°, 13°, 14° et 15° deviennent respectivement les 10°, 11°, 12°, 13°, 14°, 15° et 16° ;</p><p> 5° Après le 8°, il est rétabli un 9° ainsi rédigé :</p><p> « 9° A l'article L. 3211-6, la référence à l'article 490 du code civil est remplacée par la référence à l'article 425 du code civil ; »</p><p> 6° Au deuxième alinéa du 11°, devenu 12°, les mots : « des articles L. 3211-12, » sont remplacés par les mots : « du II de l'article L. 3211-12, du II de l'article L. 3211-12-1 et des articles » ;</p><p> 7° Le 15°, devenu 16°, est modifié comme suit :</p><p> a) Au deuxième alinéa, les mots : « après débat contradictoire » sont remplacés par les mots : « à bref délai » et les mots : « le cas échéant, en lui substituant une des formes mentionnées au 2° de l'article L. 3211-2-1 » sont supprimés ;</p><p> b) Le dernier alinéa est supprimé ;</p><p> c) Il est complété par les dispositions suivantes :</p><p> « Art. L. 3211-12-1. - I. - L'hospitalisation complète d'un patient sans son consentement ne peut se poursuivre sans que le juge des libertés et de la détention, préalablement saisi par le directeur de l'établissement, lorsque l'hospitalisation a été prononcée en application du chapitre II, ou par le représentant de l'Etat dans le département, lorsqu'elle a été prononcée en application du chapitre III, de l'article L. 3214 3 ou de l'article 706-135 du code de procédure pénale, n'ait statué sur cette mesure :</p><p> « 1° Avant l'expiration d'un délai de quinze jours à compter de l'admission prononcée en application du chapitre II ou du chapitre III du présent titre ou de l'article L. 3214-3 ;</p><p> « 2° Avant l'expiration d'un délai de quinze jours à compter de la décision par laquelle le directeur de l'établissement ou le représentant de l'Etat a modifié la forme de la prise en charge du patient en procédant à son hospitalisation complète en application respectivement du quatrième alinéa de l'article L. 3212-4 ou du III de l'article L. 3213-3 ;</p><p> « 3° Avant l'expiration d'un délai de six mois suivant soit toute décision judiciaire prononçant l'hospitalisation sans consentement en application de l'article 706-135 du code de procédure pénale, soit toute décision prise par le juge des libertés et de la détention en application de l'article L. 3211-12 ou du présent article, lorsque le patient a été maintenu en hospitalisation complète de manière continue depuis cette décision. Toute décision du juge des libertés et de la détention prise avant l'expiration de ce délai sur le fondement de l'un des trois derniers articles précités fait courir à nouveau ce délai.</p><p> « Toutefois, lorsque le juge des libertés et de la détention a ordonné avant l'expiration de l'un des délais mentionnés aux alinéas précédents une expertise, en application du III du présent article ou, à titre exceptionnel, en considération de l'avis conjoint des deux psychiatres, ce délai est prolongé d'une durée qui ne peut excéder quatorze jours à compter de la date de cette ordonnance. L'hospitalisation complète du patient est alors maintenue jusqu'à la décision du juge, sauf s'il y est mis fin en application des dispositions des chapitres II ou III du présent titre. L'ordonnance mentionnée au présent alinéa peut être prise sans audience préalable.</p><p> « II. - La saisine mentionnée au I du présent article est accompagnée d'un avis conjoint rendu par deux psychiatres de l'établissement de santé désignés par le directeur, dont seul l'un participe à la prise en charge du patient. Cet avis se prononce sur la nécessité de prolonger l'hospitalisation complète.</p><p> « Lorsque le patient relève de l'un des cas mentionnés au 1° et 2° du II de l'article L. 3211-12, l'avis prévu au premier alinéa est rendu par le collège mentionné à l'article L. 3211-9.</p><p> « III. - Le juge des libertés et de la détention ordonne, s'il y a lieu, la mainlevée de la mesure d'hospitalisation complète.</p><p> « Toutefois, lorsque le patient relève de l'un des cas mentionnés au 1° et 2° du II de l'article L. 3211-12, le juge ne peut décider la mainlevée de la mesure qu'après avoir recueilli deux expertises établies par les psychiatres inscrits sur les listes mentionnées à l'article L. 3213 5-1.</p><p> « IV. - Lorsque le juge des libertés et de la détention n'a pas statué dans les délais mentionnés au I, la mainlevée est acquise à l'issue de chacun de ces délais.</p><p> « Si le juge des libertés et de la détention est saisi après l'expiration d'un délai fixé par décret en Conseil d'Etat, il constate sans débat que la mainlevée de l'hospitalisation est acquise, à moins qu'il ne soit justifié de circonstances exceptionnelles à l'origine de la saisine tardive et que le débat puisse avoir lieu dans le respect des droits de la défense.</p><p> « Art. L. 3211-12-2. - Lorsqu'il est saisi en application des articles L. 3211-12 ou L. 3211-12-1, le juge statue après débat contradictoire.</p><p> « A l'audience, la personne hospitalisée est entendue, le cas échéant, assistée de son avocat ou représentée par celui-ci. Si, au vu d'un avis médical, des motifs médicaux font obstacle, dans l'intérêt du patient, à son audition, la personne est représentée par un avocat choisi ou, à défaut, commis d'office.</p><p> « Après que le directeur de l'établissement s'est assuré de l'absence d'opposition du patient, le juge des libertés et de la détention peut décider que l'audience se déroule dans une salle d'audience reliée par un moyen de télécommunication audiovisuelle à une salle située dans l'établissement dans les conditions prévues par l'article L. 111-12 du code de l'organisation judiciaire. Il est alors dressé, dans chacune des deux salles ouvertes au public, un procès-verbal des opérations effectuées. Si le patient est assisté par un avocat, celui-ci peut se trouver auprès du magistrat ou auprès de l'intéressé. Dans le premier cas, il doit pouvoir s'entretenir avec ce dernier, de façon confidentielle, en utilisant le moyen de télécommunication audiovisuelle. Dans le second cas, une copie de l'intégralité du dossier doit être mise à sa disposition dans les locaux de l'établissement sauf si une copie de ce dossier a déjà été remise à l'avocat.</p><p> « Art. L. 3211-12-3. - Le juge des libertés et de la détention saisi en application de l'article L. 3211-12-1 peut, si un recours a été formé sur le fondement de l'article L. 3211-12, statuer par une même décision suivant la procédure prévue à l'article L. 3211-12-1.</p><p> « Art. L. 3211-12-4. - L'ordonnance du juge des libertés et de la détention prise en application des articles L. 3211-12 ou L. 3211-12-1 est susceptible d'appel devant le premier président de la cour d'appel ou son délégué, qui statue à bref délai. L'appel formé à son encontre n'est pas suspensif. Le débat peut être tenu dans les conditions prévues par l'article L. 3211 12 2.</p><p> « Toutefois, lorsque le juge des libertés et de la détention ordonne ou constate la mainlevée d'une hospitalisation complète, le procureur de la République, à la requête du directeur de l'établissement lorsque la personne est hospitalisée en application du chapitre II du présent titre, du représentant de l'Etat lorsque la personne est hospitalisée en application du chapitre III du présent titre ou d'office, peut demander au premier président de la cour d'appel ou à son délégué de déclarer le recours suspensif en cas de risque grave d'atteinte à l'intégrité du malade ou d'autrui. Dans ce cas, l'appel, accompagné de la demande qui se réfère au risque grave d'atteinte à l'intégrité du malade ou d'autrui, est formé dans un délai de six heures à compter de la notification de l'ordonnance à l'auteur de la requête et transmis au premier président de la cour d'appel ou à son délégué. Celui-ci décide, sans délai, s'il y a lieu de donner à cet appel un effet suspensif, en fonction du risque grave d'atteinte à l'intégrité du malade ou d'autrui. Il statue par une ordonnance motivée rendue contradictoirement qui n'est pas susceptible de recours. Le patient est maintenu en hospitalisation complète, jusqu'à ce que cette ordonnance soit rendue et, si elle donne un effet suspensif à l'appel du directeur de l'établissement ou du représentant de l'Etat, jusqu'à ce qu'il soit statué sur le fond.</p><p> « Lorsqu'il a été donné un effet suspensif à l'appel, le premier président de la cour d'appel ou son délégué se prononce sur la demande en appel dans un délai de trois jours, ou, lorsqu'il a ordonné une expertise avant l'expiration de ce délai, dans un délai de quatorze jours. En l'absence de décision à l'issue de l'un ou l'autre de ces délais, la mainlevée est acquise.</p><p> « Art. L. 3211-12-5. - Lorsque le juge a prononcé la mainlevée de l'hospitalisation complète en application de l'article L. 3211-12 ou du III de l'article L. 3211-12-1 ou que la mainlevée est acquise en application du IV de l'article L. 3211-12-1, le patient peut faire l'objet d'une décision prononçant l'admission en soins sans son consentement sous la forme mentionnée au 2° de l'article L. 3211-2-1, lorsque les conditions prévues au I de l'article L. 3212-1 ou au I de l'article L. 3213-1 sont satisfaites et selon les modalités prévues respectivement au chapitre II ou III du présent titre.</p><p> « Toutefois, dans cette hypothèse, la période d'observation et de soins initiale sous la forme d'une hospitalisation complète mentionnée à l'article L. 3211-2-2 n'est pas applicable. La décision d'admission précise elle-même la forme de la prise en charge, sur la base du protocole de soins proposé par un psychiatre de l'établissement. » ;</p><p> 8° L'article est complété par les dispositions suivantes :</p><p> « II. A l'article L. 111-12 du code de l'organisation judiciaire, après le mot : « particulières », sont insérés les mots : « du code de la santé publique, ».</p><p> B. - L'article 2 du projet de loi est modifié comme suit :</p><p> 1° Le 2° est ainsi modifié :</p><p> a) Les huitième à dixième alinéas sont remplacés par les dispositions suivantes :</p><p> « La décision d'admission est accompagnée de deux certificats médicaux circonstanciés datant de moins de quinze jours, attestant que les conditions prévues par les 1° et 2° du I ci dessus sont remplies.</p><p> « Le premier certificat médical ne peut être établi que par un médecin n'exerçant pas dans l'établissement accueillant le malade ; il constate l'état mental de la personne à soigner, indique les particularités de sa maladie et la nécessité de recevoir des soins sans son consentement. Il doit être confirmé par un certificat d'un deuxième médecin qui peut exercer dans l'établissement accueillant le malade. Les deux médecins ne peuvent être parents ou alliés, au quatrième degré inclusivement, ni entre eux, ni des directeurs des établissements mentionnés à l'article L. 3222-1, ni de la personne ayant demandé les soins sans consentement ou de la personne faisant l'objet de ces soins. » ;</p><p> b) Il est complété par un alinéa ainsi rédigé :</p><p> « Lorsque l'admission a été prononcée en application du 2° du présent II, les certificats médicaux mentionnés aux deuxième et troisième alinéas de l'article L. 3211-2-2 sont établis par deux psychiatres distincts. » ;</p><p> 2° Le 4° est remplacé par les dispositions suivantes :</p><p> « 4° A l'article L. 3212-3, après les mots : « peut prononcer l'admission » sont insérés les mots : « prévue au 1° du II de l'article L. 3212-1 » ;</p><p> 3° Au deuxième alinéa du 8°, les mots : « Dans les trois derniers des quinze premiers jours » sont remplacés par les mots : « Après le cinquième jour et au plus tard le huitième jour » ;</p><p> 4° Les g, h et i du 12° sont remplacés par les dispositions suivantes :</p><p> « g) Le 7° est remplacé par les dispositions suivantes :</p><p> « 7° La date et le dispositif des décisions rendues par le juge des libertés et de la détention en application des articles L. 3211-12 et L. 3211-12-1 » ;</p><p> « h) Le 8° est remplacé par les dispositions suivantes :</p><p> « 8° Les levées des mesures de soins sans consentement, autres que celles mentionnées au 7° ; ».</p><p> C. - L'article 3 du projet de loi est modifié comme suit :</p><p> 1° Au quatrième alinéa du 2°, après les mots : « un certificat médical circonstancié », sont insérés les mots : « ne pouvant émaner d'un psychiatre exerçant dans l'établissement d'accueil, » ;</p><p> 2° Le 3° est modifié comme suit :</p><p> a) Au deuxième alinéa, les mots : « Dans les quinze jours suivant la décision d'admission mentionnée à l'article L. 3213-1 ou, le cas échéant, suivant la décision provisoire prévue à l'article L. 3213-2, puis dans le mois qui suit » sont remplacés par les mots : « Après le cinquième jour et au plus tard le huitième jour puis dans le mois qui suit la décision mentionnée à l'article L. 3213-1 ou, le cas échéant, suivant la décision provisoire prévue à l'article L. 3213 2 » ;</p><p> b) Au troisième alinéa, après les mots : « est transmis » sont insérés les mots : « sans délai » ;</p><p> 3° Les 6° à 13° deviennent respectivement les 4° à 11°.</p><p> D. - Le 3° de l'article 4 du projet de loi est modifié comme suit :</p><p> 1° Le a est complété par les mots : « et la référence : « et L. 3211-12 » est remplacée par la référence : « , L. 3211-12 et L. 3211 12-1 à L. 3211-12-4 » ;</p><p> 2° Le b est remplacé par les dispositions suivantes :</p><p> « b) Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « L'avis mentionné à l'article L. 3211-12-1 est pris après consultation par tout moyen d'un psychiatre intervenant dans l'établissement pénitentiaire dans lequel l'intéressé était incarcéré ; »</p><p> 3° Il est complété par un c ainsi rédigé :</p><p> « c) Le deuxième alinéa, devenu le troisième alinéa, est ainsi rédigé :</p><p> « Lorsque le juge des libertés et de la détention ordonne, en application de l'article L. 3211-12 ou de l'article L. 3211-12-1, une sortie immédiate d'une personne détenue faisant l'objet de soins sans son consentement en application du chapitre III du présent titre, cette décision est notifiée sans délai à l'établissement pénitentiaire par le procureur de la République. Le retour en détention est organisé dans les conditions prévues par le décret en Conseil d'Etat visé à l'article L. 3214-5. »</p><p> E. - L'article 5 du projet de loi est modifié comme suit :</p><p> 1° Au troisième alinéa du 1°, les mots : « conformément à l'article L. 3211 12 » sont remplacés par les mots : « conformément aux articles L. 3211-12 ou L. 3211-12-1 », et après les mots : « lorsque les mesures de soins doivent être levées en application des articles », est insérée la référence : « L. 3212-4, » ;</p><p> 2° Au troisième alinéa du 3°, les mots : « et du certificat » sont remplacés par les mots : « et des certificats ».</p><p> F. - Les articles 9 à 11 sont remplacés par les dispositions suivantes :</p><p> « Art. 9. - L'article L. 3844-1 du code de la santé publique est ainsi rédigé :</p><p> « Art. L. 3844-1. - Les dispositions du titre Ier du livre II de la présente partie sont applicables en Nouvelle-Calédonie et en Polynésie française, sous réserve des adaptations suivantes :</p><p> « 1° La référence au représentant de l'État dans le département ainsi que la référence au préfet sont remplacées par la référence au haut-commissaire de la République ;</p><p> « 2° Les références au tribunal d'instance et au tribunal de grande instance sont remplacées par la référence au tribunal de première instance ;</p><p> « 3° Au second alinéa de l'article L. 3211-1, les mots : « , publique ou privée, » sont supprimés ;</p><p> « 4° A l'article L. 3211-2-1, les mots : « mentionné à l'article L. 3222-1 » sont remplacés par les mots : « habilité à soigner les personnes atteintes de troubles mentaux » ;</p><p> « 5° Le 1° de l'article L. 3211-3 est ainsi modifié :</p><p> « a) Pour son application en Polynésie française, les mots : « les autorités mentionnées à l'article L. 3222-4 » sont remplacés par les mots : « le représentant de l'Etat, le procureur de la République près le tribunal de première instance, le président du gouvernement de la Polynésie française, le vice-président du gouvernement, le ministre en charge de la santé et le maire de la commune » ;</p><p> « b) Pour son application en Nouvelle-Calédonie, les mots : « les autorités mentionnées à l'article L. 3222-4 » sont remplacés par les mots : « le représentant de l'Etat, le procureur de la République près le tribunal de première instance, le président du gouvernement de Nouvelle Calédonie, le vice-président du gouvernement, le membre du gouvernement chargé d'animer et de contrôler le secteur de l'administration hospitalière et le maire de la commune » ;</p><p> « 6° Au 2° de l'article L. 3211-3, les mots : « et, lorsqu'elle est hospitalisée, la commission mentionnée à l'article L. 1112-3 » sont supprimés ;</p><p> « 7° Aux articles L. 3211-2-1, L. 3211-9, L. 3211-12, L. 3211-12-1, L. 3211-13, L. 3212 1, L. 3212-12, L. 3213-1, L. 3213-8 et L. 3213-12, les mots : « en Conseil d'Etat » sont supprimés ;</p><p> « 8° A l'article L. 3212-1, les mots : « établissement mentionné à l'article L. 3222-1 » sont remplacés par les mots : « établissement habilité à soigner les personnes atteintes de troubles mentaux » et les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux conformément à la réglementation applicable localement » ;</p><p> « 9° Aux articles L. 3212-5, L. 3212-7, L. 3212-9 et L. 3213-9, les mots : « commission départementale des soins psychiatriques » sont remplacés par le mot : « commission » ;</p><p> « 10° Au onzième alinéa de l'article L. 3212-11, les mots : « en application des articles L. 3222-4 et L. 3223-1 » sont remplacés par les mots : « conformément à la réglementation applicable localement » ;</p><p> « 11° L'article L. 3213-1 est ainsi modifié :</p><p> « a) Au premier alinéa du I, les mots : « arrêtés préfectoraux » sont remplacés par les mots : « arrêtés du haut-commissaire de la République » ;</p><p> « b) Au troisième alinéa du I, les mots : « commission départementale des soins psychiatriques » sont remplacés par le mot : « commission » ;</p><p> « 12° Au I et au II de l'article L. 3213-3 ainsi qu'à l'article L. 3213-4, les mots : « commission départementale des soins psychiatriques » sont remplacés par le mot : « commission » ;</p><p> « 13° À l'article L. 3213-5-1, les mots : « , après avis du directeur général de l'agence régionale de santé de la région dans laquelle est situé l'établissement, ou à défaut, » sont remplacés par le mot : « ou » ;</p><p> « 14° L'article L. 3214-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 3214-1. - I. - Les personnes détenues ne peuvent faire l'objet de soins psychiatriques avec ou sans leur consentement que sous la forme d'une hospitalisation complète.</p><p> « II. - L'hospitalisation, avec ou sans son consentement, d'une personne détenue atteinte de troubles mentaux est réalisée dans un établissement de santé au sein d'une structure adaptée.</p><p> « Toutefois, lorsque leur intérêt le justifie, les personnes détenues mineures peuvent être admises dans un établissement habilité à soigner les personnes atteintes de troubles mentaux conformément à la réglementation applicable localement. » ;</p><p> « 15° Aux articles L. 3214-2 et L. 3214-5, les mots : « en Conseil d'Etat » sont supprimés ;</p><p> « 16° L'article L. 3214-3 est ainsi modifié :</p><p> « a) Au premier alinéa, les mots : « le préfet de police à Paris ou le représentant de l'État du département dans lequel se trouve l'établissement d'affectation du détenu » sont remplacés par les mots : « le haut-commissaire de la République » et les mots : « unité spécialement aménagée » sont remplacés par les mots : « structure adaptée » ;</p><p> « b) Au deuxième alinéa, les mots : « Les arrêtés préfectoraux » sont remplacés par les mots : « Les arrêtés du haut-commissaire de la République » ;</p><p> « 17° Les articles L. 3215-1, L. 3215-2 et L. 3215-4 sont ainsi modifiés :</p><p> « a) Après les mots : « 15 000 euros d'amende » et les mots : « 7 500 euros d'amende », sont insérés les mots : « , ou leur équivalent en monnaie locale, » ;</p><p> « b) Les mots : « établissement mentionné à l'article L. 3222-1 » et les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés, respectivement, par les mots : « établissement habilité à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement » et par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement ».</p><p> « Art. 10. - L'article L. 3844-2 du même code est ainsi rédigé :</p><p> « Art. L. 3844-2. - Le chapitre II, à l'exception de l'article L. 3222-1, et le chapitre III du titre II du livre II de la présente partie sont applicables en Nouvelle-Calédonie et en Polynésie française sous réserve des adaptations suivantes :</p><p> « 1° A l'article L. 3222-1-1 les mots : « agréé dans les conditions prévues aux articles L. 6312-1 et L. 6312-5 » sont remplacés par les mots : « conformément à la réglementation applicable localement » ;</p><p> « 2° L'article L. 3222-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 3222-2. - Lorsqu'un malade est hospitalisé dans un établissement autre que ceux accueillant des malades atteints de troubles mentaux conformément à la réglementation applicable localement, le directeur de l'établissement prend dans les quarante-huit heures, toutes les mesures nécessaires à la mise en œuvre de l'une des procédures prévues aux articles » ;</p><p> « 3° Le second alinéa de l'article L. 3222-3 est supprimé ;</p><p> « 4° L'article L. 3222-4 est ainsi modifié :</p><p> « a) Les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement » ;</p><p> « b) Les mots : « le représentant de l'Etat dans le département ou son représentant, le directeur général de l'agence régionale de santé, le juge du tribunal d'instance, le président du tribunal de grande instance ou son délégué » sont remplacés par les mots : « le haut commissaire de la République ou son représentant, le président du tribunal de première instance ou son délégué » ;</p><p> « 5° A l'article L. 3222-5, les mots : « dans chaque département, une commission départementale » sont remplacés par les mots : « une commission » ;</p><p> « 6° Aux articles L. 3222-6 et L. 3223-1, les mots : « en Conseil d'Etat » sont supprimés ;</p><p> « 7° Dans l'intitulé du chapitre III, le mot : « départementale » est supprimé ;</p><p> « 8° L'article L. 3223-1 est ainsi modifié :</p><p> « a) Aux 4° et 6°, les mots : « représentant de l'État dans le département » sont remplacés par les mots : « haut-commissaire de la République » ;</p><p> « b) Au 5°, les mots : « établissements mentionnés à l'article L. 3222-1 » sont remplacés par les mots : « établissements habilités à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement » ;</p><p> « c) Au 7° les mots : « tribunal de grande instance » sont remplacés par les mots : « tribunal de première instance » ;</p><p> « 9° L'article L. 3223-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 3223-2. - La commission prévue à l'article L. 3222-5 se compose :</p><p> « 1° De deux psychiatres, l'un désigné par le procureur général près la cour d'appel, l'autre par le haut-commissaire de la République ;</p><p> « 2° D'un magistrat désigné par le premier président de la cour d'appel ;</p><p> « 3° De deux représentants d'associations agréées de personnes malades et de familles de personnes atteintes de troubles mentaux, ou, à défaut, de deux personnalités qualifiées, désignées par le haut-commissaire de la République ;</p><p> « 4° D'un médecin désigné par le haut-commissaire de la République.</p><p> « Seul l'un des deux psychiatres mentionnés au 1° peut exercer dans un établissement habilité à soigner les personnes atteintes de troubles mentaux, conformément à la réglementation applicable localement.</p><p> « Les membres de la commission ne peuvent être membres d'un organe dirigeant d'un établissement de santé accueillant des malades atteints de troubles mentaux en application des chapitres II et III du titre Ier du présent livre.</p><p> « Ils ne peuvent, en dehors du cadre des attributions de la commission, faire état des informations qu'ils ont pu recueillir sur les personnes dont la situation leur a été présentée. Sous réserve des dispositions des 4° et 6° de l'article L. 3223-1, ils sont soumis au secret professionnel dans les conditions prévues par les articles 226-13 et 226-14 du code pénal.</p><p> « La commission désigne en son sein son président, dans des conditions fixées par voie réglementaire.</p><p> « Art. 11. - Le chapitre IV du titre Ier du livre VIII de la troisième partie du code de la santé publique est abrogé. »</p><p> G. - Le titre V est remplacé par les dispositions suivantes :</p><p align='center'> « TITRE V<br clear='none'/> « DISPOSITIONS TRANSITOIRES</p><p> « Art. 14. - I. - Les dispositions de la présente loi entrent en vigueur au 1er août 2011 sous réserve des dispositions du présent article.</p><p> « II. - Le 1° du I de l'article L. 3211-12-1 est applicable aux décisions d'admission en soins sans consentement prises à compter du 1er août 2011.</p><p> « III. - Le juge des libertés et de la détention se prononce, dans les conditions prévues aux articles L. 3211-12-1 à L. 3211-12-5 du code de la santé publique dans leur rédaction résultant de la présente loi, sur le maintien en hospitalisation complète des personnes faisant l'objet, au 1er août 2011, de soins sans consentement en application de décisions d'admission prises avant cette date. Il statue :</p><p> « a) Avant l'expiration d'un délai de quinze jours faisant suite à la décision d'admission, lorsque celle-ci est intervenue entre le 23 juillet 2011 et le 31 juillet 2011 ;</p><p> « b) Avant la plus prochaine des échéances successives de six mois faisant suite à la décision d'admission ou à la décision judiciaire prononçant l'hospitalisation sans consentement en application de l'article 706-135 du code de procédure pénale ou, le cas échéant, à la décision du juge des libertés et de la détention statuant sur cette mesure, lorsque la décision d'admission initiale est antérieure au 23 juillet 2011.</p><p> « Pour l'application du présent III, le juge est saisi, respectivement, par le directeur de l'établissement d'accueil ou par le représentant de l'Etat dans le département, au plus tard six jours avant l'expiration du délai dans lequel il statue, dans les conditions prévues au II de l'article L. 3211-12-1 précité. Lorsque l'hospitalisation complète est maintenue après la décision du juge prononcée en application des alinéas précédents, cette décision est assimilée à une décision rendue sur le fondement de l'article L. 3211-12-1 pour l'application du 3° du I du même article.</p><p> « IV. - Les personnes bénéficiant au 1er août 2011 de sorties d'essai décidées en application des dispositions de l'article L. 3211-11 du code de la santé publique dans leur rédaction en vigueur antérieurement à la présente loi, sont réputées, après cette date et jusqu'à l'échéance fixée par la décision autorisant la sortie d'essai, faire l'objet de soins sans consentement en application des dispositions du 2° de l'article L. 3211-2-1 de la présente loi. A l'issue de chacune de ces sorties d'essai et au vu d'un certificat médical ou, à défaut, d'un avis médical, établi par un psychiatre dans un délai de soixante-douze heures, le directeur de l'établissement, pour les personnes ayant été hospitalisées sur demande de tiers, ou le représentant de l'Etat dans le département ou à Paris le préfet de police, pour les personnes ayant été hospitalisées d'office, décide de la forme de la prise en charge de la personne malade en application de l'article L. 3211-2-1 du code de la santé publique dans sa rédaction résultant de la présente loi.</p><p> « V. - Les dispositions du présent article sont applicables en Nouvelle-Calédonie et en Polynésie française. Pour leur application dans ces territoires, les références au représentant de l'Etat dans le département ou au préfet de police sont remplacées par la référence au Haut-commissaire de la République. »</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022174785"}}