{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030137471","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/13/74/JORFDOLE000030137471.xml","nature":null,"titre":"LOI n° 2015-278 du 13 mars 2015 autorisant la ratification de la convention n° 181 de l'Organisation internationale du travail relative aux agences d'emploi privées","type":"LOI_PUBLIEE","dateCreation":1426464000000,"dateDerniereModification":1426464000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> La convention n° 181 sur les agences d'emploi privées a été adoptée par la Conférence internationale du travail le 19 juin 1997 à Genève. Elle est entrée en vigueur le 10 mai 2000 après enregistrement par le directeur général du Bureau international du travail des deux premières ratifications de pays membres.</p><p> A ce jour, vingt-trois pays ont ratifié cette Convention, dont douze Etats membres de l'Union européenne (Belgique, Bulgarie, Espagne, Finlande, Hongrie, Italie, Lituanie, Pays-Bas, Pologne, Portugal, République-tchèque, Slovaquie).</p><p> Cette convention vient parachever une série de révisions de la convention sur les bureaux de placement payants (révisée, 1949) adoptées par la Conférence internationale du travail ces dernières décennies.</p><p> Elle prend acte de l'importance de la flexibilité dans le fonctionnement des marchés du travail et reconnait le rôle que les agences d'emploi privées peuvent jouer dans leur bon fonctionnement, en ajustant mieux l'offre et la demande de main-d'œuvre. Elle favorise la coopération entre services d'emploi publics et privés dans divers domaines, et notamment dans celui de l'aide aux demandeurs d'emploi et aux travailleurs des entreprises utilisatrices.</p><p> Cette convention autorise donc la création d'agences d'emploi privées mais elle exige la détermination d'un cadre juridique et des conditions d'exercice de leurs activités qui garantissent une protection adéquate aux travailleurs faisant usage de leurs services.</p><p> En 2005, la loi n° 2005-32 du 18 janvier 2005 de programmation pour la cohésion sociale a ouvert le marché du placement à des organismes de placement privés mettant fin ainsi au monopole légal de l'Agence nationale pour l'emploi (ANPE), devenue Pôle emploi, qui n'était plus respecté dans les faits.</p><p><br clear='none'/> En permettant à des opérateurs privés de se placer sur le marché du placement, le Gouvernement français a souhaité donner une impulsion nouvelle aux conditions de recherche d'emploi pour favoriser l'insertion professionnelle et le retour des demandeurs d'emploi à la vie active. L'objectif du législateur était d'une part d'accroître les capacités globales d'accueil et de prise en charge des demandeurs d'emploi, et d'autre part d'accroître la collecte et la diffusion d'offres d'emploi vacants ainsi que la qualité des réponses susceptibles d'être apportées à celles ci, tout en conservant au service public de placement son rôle pivot.</p><p> La loi autorise les activités de placement aux opérateurs privés tout en encadrant les conditions d'exercice de ces activités. Ces conditions correspondent à celles qui sont prévues par la convention n° 181 : respect du principe de gratuité pour les demandeurs d'emploi et respect du principe de non-discrimination, protection des travailleurs concernant le traitement des données qui leur sont personnelles mais utiles à l'activité de placement.</p><p> La grande majorité des pays de l'Union européenne ont libéralisé leur marché du placement depuis plusieurs années. Douze d'entre eux ont déjà ratifié la convention n° 181.</p><p> Près de quinze ans après son adoption par la Conférence internationale du travail, la France a tout intérêt à se conformer à la convention n°181 sur les agences d'emploi privées, ayant juridiquement mis fin au monopole de placement. Cette ratification viendra donc renforcer sa législation nationale.</p><p> La convention comporte vingt-quatre articles.</p><p> L'article 1 définit les termes employés dans la convention, notamment : agence d'emploi privée, travailleurs (ce qui comprend les demandeurs d'emploi), et le traitement des données personnelles concernant les travailleurs.</p><p> Une agence d'emploi privée peut fournir les services suivants :</p><ul><li> des services visant à rapprocher offres et demandes d'emploi ;</li><li> des services consistant à employer des travailleurs dans le but de les mettre à la disposition d'une tierce personne physique ou morale qui fixe leurs tâches et supervise l'exécution.</li></ul><p> L'article 2 définit le champ d'application de la convention ainsi que ses objectifs. Elle s'applique à toutes les agences d'emploi privées, à toutes les catégories de travailleurs et à toutes les branches d'activité économique. Elle ne s'applique pas aux gens de mer.</p><p> Son objectif est double :</p><ul><li> d'une part, permettre aux agences d'emploi privées d'opérer ;</li><li> d'autre part, protéger dans le cadre de ses dispositions, les travailleurs ayant recours à ses services.</li></ul><p> L'article 3 garantit que le statut juridique des agences d'emploi privées obéit aux législations et pratiques nationales.</p><p> Les articles 4 et 5 garantissent aux travailleurs recrutés par les agences d'emploi privées leur droit à la liberté syndicale et à la négociation collective ainsi que la protection contre toute forme de discrimination.</p><p> L'article 6 précise les conditions dans lesquelles doit être effectué le traitement des données personnelles concernant les travailleurs.</p><p> L'article 7 précise les possibilités et conditions de dérogation à la règle générale de gratuité des services fournis aux travailleurs par les agences d'emploi privées.</p><p> L'article 8 garantit une protection adéquate pour les travailleurs migrants.</p><p> L'article 9 précise que tout pays membre doit prendre des mesures pour s'assurer que le travail des enfants ne soit ni utilisé ni fourni par des agences d'emploi privées.</p><p> L'article 10 prévoit les conditions appropriées en vue d'une instruction de plainte en cas d'abus et de pratiques frauduleuses.</p><p> L'article 11 précise tous les domaines où les pays membres doivent prendre les mesures nécessaires pour garantir une protection adéquate pour tous les travailleurs employés par les agences d'emploi.</p><p> L'article 12 indique que les membres doivent préciser les responsabilités respectives des agences d'emploi privées et des entreprises utilisatrices en ce qui concerne les droits des travailleurs (droits sociaux, santé, sécurité au travail, salaires minima).</p><p> L'article 13 stipule que les pays membres doivent veiller de façon permanente à promouvoir la coopération entre le service public de l'emploi et les agences d'emploi privées.</p><p> Dans ce cadre, les autorités publiques conservent la compétence pour décider en dernier ressort d'une formulation d'une politique du marché du travail comme de l'utilisation et du contrôle des fonds publics destinés à cette politique.</p><p> Par ailleurs, les agences d'emploi privées fourniront de façon régulière aux autorités publiques compétentes des informations sur leurs structures et leurs activités, qui seront mises à intervalles réguliers à disposition du public.</p><p> Les articles 14 à 24 reprennent les dispositions classiques sur l'application de la convention et son contrôle, les relations avec d'autres accords internationaux, l'entrée en vigueur, le règlement des différends, la dénonciation, les possibilités de révision et les versions du texte faisant foi.</p><p> Telles sont les principales observations qu'appelle la Convention n° 181 de l'Organisation internationale du travail relative aux agences d'emploi privées, qui, comportant des dispositions de nature législative, est soumise au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1422029667048","libelle":"Dossiers législatifs","niveaux":[{"id":"1422029667049","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1422029868719","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/convention_OIT_agences_emploi_privees.asp","data":""}]},{"id":"1422029667050","libelle":"Sénat","niveaux":[],"liens":[{"id":"1422031942230","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-246.html","data":""}]}],"liens":[]},{"id":"1422029667051","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1422029770069","libelle":"Rapport n° 2395 M. Édouard Courtial","lien":"http://www.assemblee-nationale.fr/14/rapports/r2395.asp","data":""},{"id":"1425575691598","libelle":"Rapport n° 256 de M. Alain Néri","lien":"http://www.senat.fr/rap/l14-256/l14-256.html","data":""},{"id":"1425575727071","libelle":"Texte de la commission déposé le 28 janvier 2015","lien":"http://www.senat.fr/leg/pjl14-257.html","data":""}]},{"id":"1422029667052","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1422029667053","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1422031258659","libelle":"Compte rendu intégral des séances du 22 janvier 2015","niveaux":[],"liens":[{"id":"1422031376969","libelle":"1ère séance du 22 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150114.asp#P414130","data":": présentation, discussion générale, discussion de l'article unique, vote sur l'article unique."}]}],"liens":[]},{"id":"1422029667054","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1425575837635","libelle":"Compte rendu intégral de la séance du 3 mars 2015","lien":"http://www.senat.fr/seances/s201503/s20150303/s20150303010.html#Niv1_SOM12","data":": discussion générale, discussion de l'article unique, vote."}]}],"liens":[]}],"liens":[{"id":"1422029711158","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2014/ei_convention_181_oit_agence_emploi_privee_cm_16.04.2014.pdf.pdf","data":""},{"id":"1422031529293","libelle":"Communiqué de presse du Conseil des ministres du 16 avril 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-04-16/ratification-de-la-convention-de-l-organisation-internationa","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant la ratification de la convention n° 181 de l’Organisation internationale du travail relative aux agences d’emploi privées.\n\nLa Convention n° 181 sur les agences d’emploi privées a été adoptée par la Conférence internationale du travail le 19 juin 1997 à Genève. Entrée en vigueur le 10 mai 2000, elle a été, à ce jour, ratifiée par 28 pays dont 12 Etats membres de l’Union européenne.\n\nCette convention reconnaît le rôle que les agences d’emploi privées peuvent jouer dans le bon fonctionnement du marché du travail tout en exigeant que soit mis en place un cadre juridique et des conditions d’exercice de leur activité qui garantissent une protection adéquate aux travailleurs faisant usage de leurs services. Elle favorise également la coopération entre services d’emploi publics et privés.\n\nEn la ratifiant, la France, qui a d’ores et déjà mis fin au monopole de placement dans sa législation nationale comme un grand nombre de pays de l’Union européenne, donne une impulsion nouvelle à l’amélioration des conditions de recherche d’emploi"},{"id":"1422031852716","libelle":"Texte de la convention n° 181","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/convention_181_oit_agence_emploi_privee_cm_16.04.2015.pdf","data":""},{"id":"1422029815080","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 22 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0464.asp","data":""},{"id":"1425575929294","libelle":"Texte adopté en 1ère lecture sans modification par le Sénat le 3 mars 2015","lien":"http://www.senat.fr/leg/tas14-069.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030348034","libelleTexte":"LOI n° 2015-278 du 13 mars 2015 autorisant la ratification de la convention n° 181 de l'Organisation internationale du travail relative aux agences d'emploi privées","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1400526L</p><p align='center'><b> Article unique</b></p><p></p><p> Est autorisée la ratification de la convention n° 181 de l'Organisation internationale du travail relative aux agences d'emploi privées, adoptée à Genève le 19 juin 1997, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030137471"}}