{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019959150","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/95/91/JORFDOLE000019959150.xml","nature":null,"titre":"Loi n° 2009-122 du 4 février 2009 de finances rectificative pour 2009","type":"LOI_PUBLIEE","dateCreation":1233705600000,"dateDerniereModification":1233705600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 15</td><td></td><td> Entrée en vigueur de l'article 15 de la LFR 2009 à une date fixée par décret et au plus tard le 30 avril 2009</td><td><a href=\"/loda/id/JORFTEXT000020527396\"> Décret n° 2009-418 du 15/04/2009</a></td></tr></tbody></table>","exposeMotif":"<p align='center'></p>","arborescence":{"niveaux":[{"id":"1229699666661","libelle":"Dossiers législatifs","niveaux":[{"id":"1229699666662","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1230731500352","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/collectif_2009.asp","data":""}]},{"id":"1229699666663","libelle":"Sénat","niveaux":[],"liens":[{"id":"1232639928254","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-154.html","data":""}]}],"liens":[]},{"id":"1229699666664","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1230731537253","libelle":"Rapport n° 1364 de M. Gilles Carrez","lien":"http://www.assemblee-nationale.fr/13/rapports/r1364.asp","data":""},{"id":"1232639962774","libelle":"Rapport n° 162 de M. Philippe Marini","lien":"http://www.senat.fr/rap/l08-162/l08-162.html","data":""},{"id":"1233328031215","libelle":"Rapport n° 1405 de M. Carrez (Assemblée nationale) et n° 180 de M. Gaillard (Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r1405.asp","data":""}]},{"id":"1229699666665","libelle":"Débats parlementaires","niveaux":[{"id":"1229699666666","libelle":"Assemblée nationale","niveaux":[{"id":"1231430336880","libelle":"Compte rendu intégral des séances du 7 janvier 2009 :","niveaux":[],"liens":[{"id":"1231430586054","libelle":"1ère séance du 7 janvier 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090114.asp#P1137_258480","data":"Exception d'irrecevabilité"},{"id":"1231516171796","libelle":"2ème séance du 7 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090115.asp","data":"Question préalable, discussion générale commune"}]},{"id":"1231516561442","libelle":"Compte rendu intégral des séances du 8 janvier 2009 :","niveaux":[],"liens":[{"id":"1231516617523","libelle":"1ère séance du 8 janvier 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090116.asp","data":"Motion de renvoi en commission, discussion des articles, avant l'art 1er"},{"id":"1231516750545","libelle":"2ème séance du 8 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090117.asp","data":"Avant l'art 1er, art 1er, art 2 et état A annexé, art 3 et état B annexé, art 4 et état C annexé, avant l'art 5, art 5, après l'art 5 . Vote sur l’ensemble du projet de loi."}]}],"liens":[]},{"id":"1229699666667","libelle":"Sénat","niveaux":[],"liens":[{"id":"1232639891173","libelle":"Compte rendu intégral de la séance du 21 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090121/st20090121000.html","data":"Discussion générale commune"},{"id":"1232706228550","libelle":"Compte rendu intégral de la séance du 22 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090122/st20090122000.html","data":"Discussion des articles (Première partie - suite), art additionnels avant l'art premier (suite), art premier, art additionnels, art 2, Seconde partie, art 3, art 4, art additionnel, art 5, art additionnels, art 6, art additionnels"}]},{"id":"1233326926297","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1233829567771","libelle":"Compte-rendu intégral de la séance du 29 janvier 2009","niveaux":[],"liens":[{"id":"1233326970698","libelle":"2ème séance du 29 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090143.asp","data":"Discussion et adoption du projet de loi"}]}],"liens":[]},{"id":"1233328129977","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1233328300410","libelle":"Compte rendu intégral de la séance du 29 janvier 2009 : ","lien":"http://www.senat.fr/seances/s200901/s20090129/st20090129000.html","data":"Discussion du texte élaboré par la commission mixte paritaire : art 2 (Etat A), vote sur l’ensemble."}]}],"liens":[]}],"liens":[{"id":"1230731480642","libelle":"Projet de loi","lien":"http://www.assemblee-nationale.fr/13/projets/pl1359.asp","data":""},{"id":"1229699816493","libelle":"Communiqué de presse du Conseil des ministres du 19 décembre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/mise-en-oeuvre-du-plan-de-relance-projets-de-loi-et-decrets.html","data":"Le conseil des ministres a adopté les textes relatifs au plan de relance de l'économie, dont le Président de la République avait présenté les grandes lignes lors de son discours de Douai, le 4 décembre 2008. La crise financière née l'an dernier aux Etats-Unis s'est propagée au monde entier et débouche sur une crise économique de très forte ampleur. Cette crise soumet nos économies à rude épreuve mais elle constitue aussi une opportunité pour accélérer le rythme des réformes engagées depuis dix-huit mois et rattraper le retard pris par la France. Face au ralentissement brutal de l'activité, le plan de relance de l'économie française en 2009, qui représente 26 milliards d'euros, est résolument orienté vers l'investissement public et privé. Il doit produire les trois-quarts de ses effets en 2009. Ainsi, ce plan créera les conditions d'une relance rapide et durable de notre économie. Le retour à l'équilibre des finances publiques n'est pas remis en cause. L'incidence budgétaire du plan de relance est concentrée sur l'année 2009. La dégradation du déficit budgétaire de l'Etat sera de 22 Md€ (19 Md€ hors dotation au Fonds stratégique d'investissement) pour un déficit estimé à 79,3 Md€ en 2009. L'effet du plan de relance sur le déficit devrait être limité à environ 1 Md€ en 2010 par rapport à la programmation initiale. Ce plan ne remet donc nullement en cause l'objectif de retour à l'équilibre de nos comptes publics. Il est en effet composé, soit de dépenses temporaires, qui n'ont plus d'effet à partir de 2011, soit de l'anticipation de dépenses qui étaient programmées (remboursement du Crédit d'impôt Recherche, certaines dépenses d'investissement) et qui n'auront donc pas à être effectuées en 2011-2012. Ainsi, la trajectoire de déficit prévue dans le cadre de la loi de programmation des finances publiques devrait même être légèrement améliorée et l'objectif de déficit public pour 2012 revu à environ -1,1% du PIB (contre 1,2% actuellement). Le conseil des ministres a adopté, sur la proposition du ministre auprès du Premier ministre, chargé de la mise en œuvre du plan de relance, du ministre du budget, des comptes publics et de la fonction publique, ainsi que du ministre d'Etat, ministre de l'écologie, de l'énergie, du développement durable et de l'aménagement du territoire, de la ministre de l'économie, de l'industrie et de l'emploi, de la ministre du logement et de la ville et du haut-commissaire aux solidarités actives contre la pauvreté, deux projets de loi et sept décrets, qui concourent à la mise en œuvre du plan de relance. Le projet de loi de finances rectificative pour 2009 portant relance de l'économie prévoit les dépenses de l'Etat au titre du plan de relance. Il complète sur le plan budgétaire les dispositions fiscales insérées par amendement du gouvernement dans le projet de loi de finances rectificative pour 2008 afin de pouvoir entrer en vigueur dès le début de l'année 2009. Le projet de loi pour l'accélération des programmes de construction et d'investissements publics et privés porte des mesures de simplification des procédures. Le volet réglementaire du plan de relance est représenté par 9 décrets, dont 7 ont été adoptés en du conseil des ministres (décret instituant une prime de solidarité active, décret instituant une aide à l'embauche pour les très petites entreprises, deux décrets mettant en œuvre le doublement des montants du prêts à taux zéro, décret prorogeant le délai de validité des permis de construire, d'aménager ou de démolir et des décisions de non-opposition à une déclaration préalable, décret de mise en œuvre du plan de relance économique dans les marchés publics et le décret relatif au relèvement de certains seuils du code des marchés publics). Ce volet sera complété dans les prochains jours par deux mesures réglementaires supplémentaires, relatives au remboursement mensuel de la TVA et à l'aménagement de la publicité du privilège du Trésor. Enfin, une instruction du Premier ministre aux ordonnateurs de l'Etat permet de mettre en œuvre la décision de porter à 20% le montant des avances sur les marchés publics. Afin d'assurer l'effectivité et la rapidité de la mise en œuvre du plan de relance, un mode de gouvernance exceptionnel est nécessaire. L'intégralité des crédits ouverts par la loi de finances rectificative relève d'une mission budgétaire unique, créée pour une durée de 2 ans et intitulée « Plan de relance de l'économie ». C'est le moyen de garantir que ces crédits seront consacrés à la mise en œuvre effective du plan de relance et non au financement des dépenses courantes des ministères. Le Ministre auprès du Premier Ministre, chargé de la mise en œuvre du plan de relance, veillera à la bonne exécution de cette mission budgétaire qui sera déclinée en trois programmes transversaux regroupant les crédits par finalité de politique publique (« Programme exceptionnel d'investissement public », « Soutien exceptionnel à l'activité économique et à l'emploi », « Effort exceptionnel en faveur du logement et de la solidarité~»), assortis d'indicateurs de performance. Le projet de loi de finances rectificative pour 2009 portant relance de l'économie ouvre les crédits nécessaires aux dépenses de l'Etat au titre du plan de relance (10,5 Md€ en autorisations d'engagement et 9,8 Md€ en crédits de paiement) : l'effort exceptionnel d'investissement de l'Etat représente 4 Md€ en autorisations d'engagement et 2,7 Md€ en crédits de paiement en 2009 ; ces investissements concernent les équipements structurants tant en matière de Défense que dans les domaines civils (transports, enseignement supérieur et recherche, patrimoine) ; le soutien à l'investissement et à l'emploi des entreprises se traduit par 4,6 Md€ en autorisations d'engagement et 5,6 Md€ en crédits de paiement, dont 3 Md€ de dotation au fonds stratégique d'investissement ; hors FSI, ces crédits sont destinés au financement de mesures en faveur de l'emploi, notamment l'aide exceptionnelle à l'embauche dans les très petites entreprises, de l'aide au remplacement de véhicules anciens et de mesures en faveur du financement des PME ; les mesures en faveur du logement et de la solidarité (1,9Md€ en autorisations d'engagement et 1,5 Md€ en crédits de paiement) sont destinées à renforcer l'effort de l'Etat en faveur de la construction et de la rénovation urbaine et à financer la prime de solidarité active en faveur du pouvoir d'achat des ménages les plus modestes, les plus affectés par la crise. Le projet de loi de finances rectificative apporte également un soutien aux collectivités locales, premier investisseur public, afin qu'elles puissent prendre toute leur place dans la réponse à la crise économique, sous forme d'une avance du versement du fonds de compensation de la TVA (FCTVA) en faveur des collectivités qui s'engageront à augmenter leurs investissements en 2009. Le coût de cette mesure est estimé à 2,5~Md€. Il pourra être plus élevé si ce dispositif recueille une large adhésion des collectivités locales. Le ministre chargé de la mise en œuvre du plan de relance veillera à la réalisation effective et rapide des investissements prévus et pourra le cas échéant redéployer des crédits au sein des programmes de la mission pour maximiser l'effet du plan sur la croissance et sur l'emploi. Ces mesures complètent les dispositions fiscales insérées par amendement dans le projet de loi de finances rectificative pour 2008 et qui représentent 9,2~Mds€ en 2009. Celles-ci visent à : soutenir l'investissement des entreprises - le dégrèvement de taxe professionnelle annoncé par le Président de la République le 23 octobre est complété par une modification des coefficients d'amortissement accéléré, afin d'inciter les entreprises à investir en 2009 ; améliorer la trésorerie des entreprises : les crédits de TVA pourront être remboursés selon un rythme mensuel et non plus trimestriel et par ailleurs, l'Etat remboursera aux entreprises, dès le début 2009, les excédents d'acomptes d'impôt sur les sociétés ainsi que les créances de crédit d'impôt recherche et de report en arrière de déficits dont elles disposent ; encourager la construction de logements locatifs privés : le prêt à taux zéro dont peuvent bénéficier les ménages modestes et moyens pour acquérir leur résidence principale, sera doublé en 2009. Enfin, le plan de relance comporte un volet législatif et réglementaire destiné à accélérer l'investissement public et privé. Les procédures du code des marchés publics sont simplifiées, en adaptant les seuils et les formalités requises, pour accélérer la commande publique et faciliter l'accès des petites et moyennes entreprises, tout en préservant pleinement les principes d'accès à la commande publique, d'égalité de traitement et de transparence des procédures. Parallèlement, le Premier ministre a donné au Gouvernement instruction par circulaire de porter à 20% (au lieu de 5% actuellement) le montant des avances versées pour les marchés de plus de 20 000 € passés par l'Etat d'ici fin 2009. Des règles d'urbanisme sont assouplies, pour certaines temporairement, pour encourager la construction, notamment de logements tout en luttant contre le mitage des territoires et l'étalement urbain. La validité des permis de construire en cours ou délivrés d'ici la fin 2010 est portée de deux à trois ans. La construction en mitoyenneté et la modification des coefficients de constructibilité pourront être assouplies à l'initiative des communes, et l'exercice du droit de priorité est encadré dans le temps. Un troisième régime des installations classées pour la protection de l'environnement (ICPE) est créé. Intermédiaire entre les actuels régimes d'autorisation et de déclaration, il s'agit d'une simplification majeure pour les entreprises, en réduisant les délais d'examen, tout en maintenant des garanties d'exigences ; le recours aux partenariats public-privé est facilité. Outre la faculté pour l'Etat d'octroyer sa garantie pour sécuriser, en tant que de besoin, le financement des projets prioritaires réalisés sous la forme de contrats de partenariat (PPP), prévu dans le projet de loi de finances rectificative pour 2009, le projet de loi d'accélération comprend plusieurs améliorations techniques. Au total, les mesures adoptées durant ce Conseil des ministres et les dispositions figurant dans le collectif budgétaire de fin 2008 permettent la mobilisation de 21,5 Md€ sur les 26 Md€ prévus par le plan de relance : 10,5 Md€ de dispositions fiscales comprises dans le collectif 2008 ; 11 Md€ de dotations budgétaires dans le PLFR de relance 2009 (hors FSI), dont 2,5~Md€ au titre du FCTVA. Ces montants seront complétés par les investissements des entreprises publiques, à hauteur de 4 Md€ et l'accélération de paiement de dettes aux entreprises du secteur de la Défense, pour 0,5 Md€."},{"id":"1233327785831","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 8 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0226.asp","data":""},{"id":"1233327877173","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 22 janvier 2009","lien":"http://www.senat.fr/leg/tas08-040.html","data":""},{"id":"1233327981774","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 29 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0235.asp","data":""},{"id":"1233328002445","libelle":"Projet de loi adopté en CMP par le Sénat le 29 janvier 2009","lien":"http://ameli.senat.fr/publication_pl/2008-2009/180.html","data":""},{"id":"1262110276127","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 3 novembre 2009 (en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit) ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-122.pdf.pdf","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020215123","libelleTexte":"LOI n° 2009-122 du 4 février 2009  de finances rectificative pour 2009","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019959150"}}