{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027091970","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/09/19/JORFDOLE000027091970.xml","nature":null,"titre":"LOI n° 2013-711 du 5 août 2013 portant diverses dispositions d'adaptation dans le domaine de la justice en application du droit de l'Union européenne et des engagements internationaux de la France","type":"LOI_PUBLIEE","dateCreation":1375747200000,"dateDerniereModification":1381708800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le présent projet de loi a pour objet de transposer plusieurs instruments de l'Union européenne et d'adapter la législation pénale aux obligations résultant de divers engagements internationaux.</p><p><strong> Le projet de loi transpose en droit français les six instruments de l'Union européenne suivants :</strong></p><ul><li> la directive 2011/36/UE du Parlement européen et du Conseil du 5 avril 2011 concernant la prévention de la traite des êtres humains et la lutte contre ce phénomène ainsi que la protection des victimes et remplaçant la décision-cadre 2002/629/JAI du Conseil ;</li><li> la directive 2010/64/UE du 20 octobre 2010 relative au droit à l'interprétation et à la traduction dans le cadre des procédures pénales ;</li><li> la directive 2011/93/UE du Parlement européen et du Conseil du 13 décembre 2011 relative à la lutte contre les abus sexuels et l'exploitation sexuelle des enfants, ainsi que la pédopornographie et remplaçant la décision-cadre 2004/68/JAI du Conseil ;</li><li> la décision-cadre 2009/299/JAI du Conseil du 26 février 2009 renforçant les droits procéduraux des personnes et favorisant l'application du principe de reconnaissance mutuelle aux décisions rendues en l'absence de la personne concernée lors du procès ;</li><li> la décision 2009/426/JAI du Conseil du 16 décembre 2008 sur le renforcement d'Eurojust et modifiant la décision 2002/187/JAI du Conseil du 28 février 2002 instituant Eurojust afin de renforcer la lutte contre les formes graves de criminalité ;</li><li> la décision-cadre 2008/909/JAI du Conseil du 27 novembre 2008 concernant l'application du principe de reconnaissance mutuelle aux jugements en matière pénale prononçant des peines ou des mesures privatives de liberté aux fins de leur exécution dans l'Union européenne.</li></ul><p><strong> Il adapte la législation française aux Conventions et protocole internationaux de la France et à la résolution de l'ONU suivants :</strong></p><ul><li> la convention internationale pour la protection de toutes les personnes contre les disparitions forcées adoptée par l'Assemblée générale des Nations unies le 20 décembre 2006 ;</li><li> le troisième protocole additionnel aux conventions de Genève relatif à l'adoption d'un signe distinctif additionnel ;</li><li> l'accord du 28 juin 2006 entre l'Union européenne et la République d'Islande et le Royaume de Norvège relatif à la procédure de remise entre les États membres de l'Union européenne et l'Islande et la Norvège dans la perspective de son entrée en vigueur ;</li><li> la résolution du Conseil de sécurité de l'ONU n° 1966 (2010) adoptée par le Conseil de sécurité à sa 6463ème séance, le 22 décembre 2010 ;</li><li> la convention du Conseil de l'Europe sur la prévention et la lutte contre la violence à l'égard des femmes et la violence domestique signée à Istanbul, le 11 mai 2011.</li></ul><p> Enfin, il adapte diverses dispositions et entreprend notamment de mettre en conformité le code de procédure pénale avec l'arrêt SAN JORGE de la Cour de justice de l'Union européenne en date du 5 septembre 2012<sup> 1</sup></p><p><strong> I. - Transposition d'instruments de l'Union européenne</strong></p><p><strong> Les articles 1er et 2</strong> transposent la directive 2011/36/UE du Parlement européen et du Conseil du 5 avril 2011 concernant la prévention de la traite des êtres humains et la lutte contre ce phénomène ainsi que la protection des victimes et remplaçant la décision-cadre 2002/629/JAI du Conseil.</p><p> Cette directive a pour objet d'intégrer dans « l'acquis » de l'Union les dispositions de la convention du Conseil de l'Europe relative à la lutte contre la traite des êtres humains, signée à Varsovie le 25 octobre 2007 (ratifiée par la France et entrée en vigueur en 2008).</p><p> La législation française est déjà largement conforme aux obligations résultant de cette nouvelle directive. Le projet de loi introduit trois modifications dans le code pénal et une dans le code de procédure pénale.</p><p> Il prévoit que le prélèvement d'organe est une forme d'exploitation permettant la qualification de traite des êtres humains et met ainsi la législation en parfaite conformité avec la définition donnée par le paragraphe 3 de l'article 2 de la directive relative à la traite des êtres humains, ainsi qu'avec les définitions données par l'article 4 de la convention de Varsovie et par l'article 3 du protocole additionnel à la convention des Nations unies contre la criminalité transnationale organisée visant à prévenir, réprimer et punir la traite des personnes, en particulier des femmes et des enfants.</p><p> Par ailleurs, il fixe les moyens alternatifs caractérisant l'incrimination de traite des êtres humains. Jusqu'à présent, seul l'échange de rémunération permettait de caractériser cette infraction (les autres moyens constituaient des circonstances aggravantes et avaient un caractère cumulatif avec le premier et seul moyen visé à l'article 225-4-1). Il introduit également un nouveau moyen pour caractériser l'infraction de traite des êtres humains : l'abus d'autorité ou d'une situation de vulnérabilité. Les circonstances suivantes ne sont donc plus cumulatives et deviennent alternatives :</p><ul><li> l'échange d'une rémunération ou de tout autre avantage ou d'une promesse de rémunération ou d'avantage ;</li><li> l'emploi de menaces, de contraintes, de violences ou de manœuvres dolosives visant l'intéressé, sa famille ou une personne étant en relation habituelle avec elle ;</li><li> l'abus d'autorité ou d'une situation de vulnérabilité.</li></ul><p> Les violences ou les menaces, la vulnérabilité permettent de caractériser la traite des êtres humains sans circonstance aggravante et sont sanctionnés de sept ans d'emprisonnement. Le projet de loi ne modifie pas le fait que certains cas d'abus d'autorité ou l'abus d'une situation de « particulière » vulnérabilité sont constitutifs de la traite des êtres humains aggravée et sanctionnés de dix ans d'emprisonnement.</p><p> Enfin, pour être en parfaite conformité avec les définitions de la traite des êtres humains données dans les différents instruments internationaux (directive, convention du Conseil de l'Europe de Varsovie et protocole additionnel à la convention des Nations unies contre la criminalité transnationale organisée visant à prévenir, réprimer et punir la traite des personnes, en particulier des femmes et des enfants), le projet de loi élargit l'infraction de traite des êtres humains en introduisant une référence au travail ou aux services forcés et à l'esclavage. L'adaptation de la législation française est d'autant plus nécessaire que la France a été condamnée deux fois par la Cour européenne des droits de l'Homme (CEDH) (Siliadin c. France, 26 juillet 2005, n° 73316/01 et C.N. et V. c. France, 11 octobre 2012, n° 67724/09).</p><p> Lorsque la victime est un mineur, les faits de traite des êtres humains sont constitués même en l'absence de menace de recours à la force ou autres formes de contrainte. Ces victimes mineures peuvent être accompagnées, tout au long de la procédure, par leur représentant légal ou le majeur de leur choix.</p><p><strong> L'article 3</strong> introduit les dispositions législatives nécessaires à la transposition de la directive 2010/64/UE du parlement européen et du Conseil du 20 octobre 2010 relative au droit à l'interprétation et à la traduction dans le cadre des procédures pénales.</p><p> Les États sont déjà tenus d'appliquer le droit à l'interprétation tel qu'issu du paragraphe 2 de l'article 5 de la Convention européenne de sauvegarde des droits de l'homme et des libertés fondamentales qui dispose que « toute personne arrêtée doit être informée, dans le plus court délai et dans une langue qu'elle comprend, des raisons de son arrestation et de toute accusation portée contre elle » et du paragraphe 3 de l'article 6 de la même convention qui dispose que « tout accusé a droit à être informé, dans le plus court délai, dans une langue qu'il comprend, de la nature et de la cause de l'accusation portée contre lui ». Le droit français est déjà largement conforme, notamment sur l'obligation d'interprétation y compris dans la phase policière jusqu'à la fin du procès: toute personne entendue par la police, par un procureur ou par un juge, si elle ne parle pas la langue, bénéficie déjà d'un interprète. Plusieurs articles du code de procédure pénale y font référence (articles 62, 63-1, 114, 121, 272, 279, 344, 393, 407, 535 et 695-27 du code de procédure pénale). L'obligation de traduction doit être introduite dans le code de procédure pénale, au même titre que l'interprétation. C'est pourquoi il a été prévu de rédiger un alinéa supplémentaire à l'article préliminaire du code de procédure pénale, conférant un caractère transversal à ce droit, nonobstant les articles existants. Les modalités pratiques de l'interprétariat et de la traduction sont fixées par décret.</p><p><strong> L'article 4</strong> transpose la directive 2011/93/UE du Parlement européen et du Conseil du 13 décembre 2011 relative à la lutte contre les abus sexuels et l'exploitation sexuelle des enfants, ainsi que la pédopornographie et remplaçant la décision cadre 2004/68/JAI du Conseil.</p><p> Cette directive, issue d'une proposition de la Commission européenne remplace la décision-cadre 2004/68/JAI du Conseil du 22 décembre 2003 relative à la lutte contre l'exploitation sexuelle des enfants et la pédopornographie. Elle a pour objet d'intégrer les dispositions de la récente convention du Conseil de l'Europe STCE n° 201 sur la protection des enfants contre l'exploitation et les abus sexuels, signée à Lanzarote le 25 octobre 2007 et d'approfondir le rapprochement des législations des États membres en vue d'ériger en infraction pénale toutes les formes d'abus et d'exploitation sexuels concernant des enfants.</p><p> La législation française est déjà largement conforme aux obligations résultant de cette nouvelle directive. Le projet de loi introduit les modifications nécessaires dans le code pénal.</p><p> Il prévoit une incrimination spécifique permettant de sanctionner le fait de contraindre ou de forcer une personne, notamment un enfant à se livrer à des activités sexuelles avec un tiers, ou de le menacer à de telles fins.</p><p> Il porte à dix ans, au lieu de sept, la peine encourue en cas d'agression sexuelle sur un enfant de moins de quinze ans. La directive impose en effet aux États membres de l'Union européenne de sanctionner ces faits d'une peine maximale encourue d'au moins huit ans d'emprisonnement.</p><p> Il étend le délit prévu à l'article 227-23, sanctionnant la consultation d'un site pédopornographique pour incriminer l'accès intentionnel occasionnel « en connaissance de cause » en caractérisant cette modalité d'accès par le fait qu'elle s'effectue « en contrepartie d'un paiement ».</p><p> Il incrimine l'infraction de fixation, de transmission, d'enregistrement d'une image ou représentation pornographique lorsqu'il s'agit d'un mineur âgé de moins de quinze ans quand bien même ces faits ne sont pas commis en vue de la diffusion de cette image, conformément aux obligations résultant de la directive.</p><p> Il supprime l'exception qui interdisait l'incrimination des atteintes sexuelles commises par une personne abusant de l'autorité que lui confèrent ses fonctions à l'égard d'un mineur « émancipé par le mariage », conformément aux obligations de la directive qui prenant acte d'une évolution des mœurs juridiquement caractérisée par la définition d'un âge de la majorité sexuelle inférieur à l'âge de la majorité civile, ne fait pas de différence entre un mineur non marié et un mineur « émancipé par le mariage », situation qui a tendance à devenir exceptionnelle (prohibition des mariages avant cet âge sauf autorisation du procureur).</p><p> Enfin, il incrimine la tentative de certaines infractions conformément aux obligations de la directive que le code pénal n'incriminait pas (par exemple la tentative d'atteinte sexuelle sans violence, ni contrainte, ni menace, ni surprise commise par un ascendant sur un mineur de quinze ans).</p><p><strong> Les articles 5 et 6</strong> transposent la décision cadre 2009/299/JAI du Conseil du 26 février 2009 renforçant les droits procéduraux des personnes et favorisant l'application du principe de reconnaissance mutuelle aux décisions rendues en l'absence de la personne concernée lors du procès.</p><p> Cet instrument est issu d'une initiative de la Slovénie, la République tchèque, la France, l'Allemagne, la République slovaque, la Suède et le Royaume-Uni.</p><p> La plupart des instruments européens de reconnaissance mutuelle actuellement en vigueur contiennent un motif de refus lié au fait que la décision à exécuter a été rendue en l'absence de la personne concernée. Ce motif de refus est cependant assorti d'exceptions, tel le fait par exemple que la personne a été informée de la date et du lieu du procès et qu'elle ne s'y est pas présentée. La rédaction de ces dispositions varie cependant d'un instrument à l'autre ce qui nuit à l'efficacité de la coopération judiciaire.</p><p> La décision-cadre introduit en conséquence des règles homogènes dans ce domaine, en prévoyant un certain nombre de garanties minimales autorisant la reconnaissance de la décision étrangère rendue en l'absence de la personne.</p><p> La France s'est associée à ce projet qui procède d'une volonté de mise en cohérence des instruments adoptés et constitue une forme très pragmatique de relance de la réflexion commune sur le renforcement des garanties fondamentales au sein de l'Union européenne.</p><p> La transposition de cet instrument nécessite de modifier pour les harmoniser les dispositions qui sont applicables au mandat d'arrêt européen (article 5) ainsi que la disposition applicable à la reconnaissance et à l'exécution des décisions de confiscation (article 6).</p><p> La décision-cadre a également harmonisé les mécanismes applicables aux décisions de reconnaissance et d'exécution des condamnations à une peine privative de liberté. Celles-ci ont été directement introduites dans les articles créés par l'article 9 du présent projet de loi.</p><p> Enfin la décision-cadre a harmonisé les dispositions applicables en matière de reconnaissance et d'exécution des sanctions pécuniaires. Les adaptations nécessaires seront introduites par décret puisque les dispositions applicables en la matière se trouvent dans la partie règlementaire du code de procédure pénale (articles D. 48-6 à D. 48-36).</p><p><strong> Les articles 7 et 8</strong> transposent la décision 2009/426/JAI du Conseil du 16 décembre 2008 sur le renforcement d'Eurojust et modifiant la décision 2002/187/JAI du Conseil du 28 février 2002 instituant Eurojust afin de renforcer la lutte contre les formes graves de criminalité.</p><p> Le présent projet de loi apporte les adaptations suivantes :</p><ul><li> l'extension de trois à quatre ans de la durée du mandat du représentant national auprès d'Eurojust, qui est désormais appelé « membre national » ;</li><li> l'extension des possibilités d'action d'Eurojust aux fins de lui permettre de coordonner et de faciliter l'exécution des demandes d'entraide judiciaire émises par ou à destination d'un État tiers (deuxième alinéa de l'article 695-4 du code de procédure pénale) ;</li><li> la possibilité de signaler au collège d'Eurojust les difficultés ou les refus récurrents rencontrés dans l'exécution de demandes d'entraide (deuxième alinéa de l'article 695-5-1);</li><li> la création d'une procédure de recommandation écrite d'Eurojust aux autorités judiciaires nationales, appelant une réponse motivée en cas de refus, en matière d'engagement de poursuites, de réalisation d'actes d'enquêtes ou de résolution de conflit de compétence (articles 695-5-1 et 695-6) ;</li><li> les dispositions nécessaires pour qu'Eurojust puisse accéder dans des conditions identiques à celles des autorités judiciaires aux informations contenues dans les fichiers judiciaires (casier judiciaire national, fichier des personnes détenues, fichier judiciaire national automatisé des auteurs d'infractions sexuelles), les fichiers de police judiciaire ou tout autre fichier contenant des informations nécessaires à l'accomplissement de ses missions (article 695 8-1) ;</li><li> une rédaction plus précise des situations où les autorités judiciaires ont l'obligation d'informer Eurojust (article 695-8-2) ;</li><li> l'extension du rôle d'Eurojust à l'échange de mandats d'arrêt européens ou de toutes autres décisions émises en application d'un instrument mettant en œuvre le principe de reconnaissance mutuelle (nouvel article 695-7) ;</li><li> de nouveaux pouvoirs permettant au membre national de solliciter l'accomplissement de mesure complémentaires, de demandes d'entraide, la transmission de mandats d'arrêt européens, ou de toute autre décision de reconnaissance mutuelle (article 695-8-5).</li></ul><p><strong> L'article 9</strong> transpose la décision cadre 2008/909/JAI du Conseil du 27 novembre 2008 concernant l'application du principe de reconnaissance mutuelle aux jugements en matière pénale prononçant des peines ou des mesures privatives de liberté aux fins de leur exécution dans l'Union européenne.</p><p> Cette décision-cadre, dont l'initiative revient à l'Autriche, la Suède et la Finlande, vise à approfondir et moderniser les mécanismes de transfèrement des personnes condamnées résultant de la convention du Conseil de l'Europe du 21 mars 1983. Conçue dans un objectif de réinsertion, cette convention permet aux personnes incarcérées pour l'exécution d'une peine privative de liberté prononcée dans un État partie, de la purger dans l'État dont elles sont ressortissantes ou résidentes habituelles. Elle s'appuie sur le principe de reconnaissance mutuelle, pierre angulaire de la coopération judiciaire au sein de l'Union.</p><p> La décision-cadre apporte, dans les relations entre les États membres de l'Union européenne, plusieurs modifications importantes au régime juridique applicable au transfèrement des personnes condamnées :</p><ul><li> elle permet l'exécution des peines privatives de liberté dont l'exécution n'a pas encore débuté dans l'État ayant prononcé la condamnation ;</li><li> elle supprime toute possibilité de « conversion » de la peine et conserve, en revanche, la possibilité d' « adaptation » de la peine, ce qui constitue, notamment pour la France qui ne pratique pas la conversion de peine et a toujours contesté ce mécanisme qui conduisait à une importante érosion des peines prononcées par les juridictions françaises dans certains cas, un élément important de valeur ajoutée du texte ;</li><li> elle supprime, dans certains cas, l'obligation de recueillir le consentement de la personne condamnée ;</li><li> elle rend le transfèrement contraignant pour l'État d'exécution dans certaines situations notamment lorsque la personne condamnée à la nationalité de cet État et a sa résidence habituelle dans cet État ou doit être expulsée à destination de cet État.</li></ul><p> Le projet de loi introduit les dispositions nécessaires dans le code de procédure pénale selon un plan traditionnel :</p><ul><li> une première section comprend les dispositions générales applicables aussi bien pour les demandes actives (transfert vers un autre État d'une demande de reconnaissance et de mise à exécution d'une condamnation prononcée par une juridiction française) qu'aux demandes passives (exécution en France d'une condamnation à une peine privative de liberté prononcée par une juridiction d'un autre État membre) ;</li><li> une deuxième section qui regroupe les dispositions spécifiques relatives à l'exécution, sur le territoire des autres États membres, des condamnations prononcées par les juridictions françaises ;</li><li> une troisième section qui regroupe les dispositions applicables à l'exécution sur le territoire français des condamnations prononcées par les juridictions des autres États membres de l'Union européenne.</li></ul><p> Enfin, il a été nécessaire d'introduire une quatrième section relative au transit sur le territoire français qui concerne la procédure applicable aux situations où une condamnation prononcée par un autre État membre de l'Union européenne est exécutée également dans un autre État membre et que le transfèrement du condamné implique la traversée du territoire de la République.</p><p><strong> II. - Adaptation de la législation à des instruments internationaux</strong></p><p><strong> L'article 10</strong> adapte la législation pénale française au troisième protocole additionnel aux conventions de Genève relatif à l'adoption d'un nouveau signe distinctif humanitaire.</p><p> D'une part, le troisième protocole additionnel aux conventions de Genève, en cours de ratification, a institué un nouveau signe distinctif n'ayant aucune signification religieuse, ethnique, raciale, régionale ou politique, le Cristal-Rouge, caractérisé par un emblème ayant la forme d'un carré Rouge sur fond blanc.</p><p> D'autre part, pour mémoire, les conventions de Genève de 1949 et leurs protocoles additionnels font obligation aux États parties d'assurer la protection contre les usages abusifs de l'emblème, de la dénomination et des imitations des emblèmes et de la dénomination des signes distinctifs reconnus (principalement la Croix-Rouge et le Croissant-Rouge, ainsi que le Lion et le Soleil Rouges).</p><p> À ce titre, l'article 6 (paragraphe 1) du IIIème protocole additionnel aux conventions de Genève impose aux Hautes parties contractantes de prendre les mesures nécessaires pour « prévenir et réprimer, en tout temps, tout abus des signes distinctifs, de leur dénomination, y compris de leur usage perfide, et l'utilisation de tout signe et dénomination qui en constitue une imitation ».</p><p> Deux incriminations en droit interne visent à ce jour l'abus des signes distinctifs humanitaires.</p><p> Le paragraphe 2 de l'article 433-14 du code pénal sanctionne l'usage par toute personne, publiquement et sans droit, d'un insigne réglementé par l'autorité publique. Il ne répond pas pleinement aux obligations résultant des conventions de Genève précitées et de leurs protocoles additionnels car il n'incrimine pas l'imitation des emblèmes.</p><p> Par ailleurs, l'usage abusif ou l'imitation de l'emblème de la Croix-Rouge fait l'objet d'une incrimination spécifique prévue par la loi du 24 juillet 1913 modifiée par la loi du 4 juillet 1939 avec des sanctions beaucoup plus élevées que celles prévues à l'article 433-14 du code pénal.</p><p> Pour une parfaite adaptation de la législation française aux obligations des conventions de Genève et de leurs protocoles, le projet de loi complète l'article 433-14 du code pénal en étendant l'incrimination à l'imitation des emblèmes. Il abroge l'article 3 de la loi du 24 juillet 1913 modifiée.</p><p><strong> Les articles 11 et 12</strong> adaptent la législation française à la résolution du Conseil de sécurité de l'ONU n° 1966 (2010) adoptée par le Conseil de sécurité lors de sa 6463ème séance, le 22 décembre 2010 afin de créer un « Mécanisme résiduel » chargé de la poursuite et du jugement des crimes contre l'humanité et des crimes de guerre actuellement poursuivis et jugés par les tribunaux pénaux internationaux pour l'ex Yougoslavie et le Rwanda. Ce Mécanisme s'applique à compter du 1er juillet 2012 s'agissant des fonctions résiduelles du Tribunal pénal international pour le Rwanda, et à compter du 1er juillet 2013 s'agissant de celles du Tribunal pénal international pour l'ex-Yougoslavie.</p><p> L'article 11 modifie à cette fin la loi n° 95-1 du 2 janvier 1995 portant adaptation de la législation française aux dispositions de la résolution 827 du Conseil de sécurité des Nations unies instituant un tribunal international en vue de juger les personnes présumées responsables de violations graves du droit international humanitaire commises sur le territoire de l'ex Yougoslavie depuis 1991.</p><p><strong> Les articles 13 et 14</strong> adaptent la législation pénale française à la convention internationale pour la protection de toutes les personnes contre les disparitions forcées adoptée par l'assemblée générale des Nations unies le 20 décembre 2006.</p><p> La convention internationale pour la protection de toutes les personnes contre les disparitions forcées a été adoptée par l'assemblée générale des Nations unies le 20 décembre 2006. Elle vise à lutter, en temps de paix comme en temps de guerre, contre une pratique caractéristique des dictatures, en l'espèce l'arrestation arbitraire ou l'enlèvement d'opposants politiques ou de militants des droits de l'homme, par des agents de l'État ou des personnes agissant avec son autorisation et leur maintien en détention dans un lieu tenu secret suivi du refus de répondre aux interrogations de leurs proches.</p><p> Le présent projet de loi permet l'adaptation de la législation française pour mettre celle-ci en conformité avec les obligations résultant de la convention en introduisant :</p><ul><li> la création d'une incrimination spécifique (nouvel article 221-12 du code pénal) ;</li><li> l'incrimination de la « complicité passive » pour tenir pénalement responsables les supérieurs hiérarchiques (nouvel article 221-13) ;</li><li> un délai de prescription de l'action publique porté à trente ans, à l'instar des délais de prescription des crimes de terrorisme, des crimes de trafic de stupéfiants et des crimes de guerre (nouvel article 221-18) ;</li><li> la possibilité de juger les auteurs du crime de disparition forcée dont l'extradition aurait été refusée à raison du fait que cette infraction est punie d'une peine ou d'une mesure de sûreté contraire à l'ordre public français, ou à raison du fait que la personne réclamée aurait été jugée dans ledit État par un tribunal n'assurant pas les garanties fondamentales de procédure et de protection des droits de la défense ou de toute autre raison (modification de l'article 113-8-1 du code pénal) ;</li><li> l'extension de la compétence des juridictions françaises (nouvel article 689-13 du code de procédure pénale), à l'instar de ce qui est fait pour les conventions internationales prévoyant une telle clause de compétence « quasi-universelle ».</li></ul><p><strong> L'article 15</strong> adapte la législation française à l'accord du 28 juin relatif à la procédure de remise entre les États membres de l'Union européenne et la République d'Islande et le Royaume de Norvège dans la perspective de son entrée en vigueur. Cet accord institue avec ces États un mécanisme de remise similaire à celui de la décision-cadre 2002/584/JAI du Conseil relative au mandat d'arrêt européen.</p><p> Son entrée en vigueur doit être précédée des mesures de transposition nécessaires afin de permettre l'applicabilité mutatis mutandis des règles du mandat d'arrêt européen à cet accord, de même qu'à tout accord futur du même type, et la mise en œuvre des déclarations de la France au visa de cet instrument : ni remise, ni transit pour les nationaux, contrôle de double incrimination, exception des infractions politiques.</p><p> Cet article apporte également aux articles 695-24, 695-32 et 696-47 les modifications rendues nécessaires par l'arrêt SAN JORGE de la Cour de justice de l'Union européenne en date du 5 septembre 2012, en prenant en compte la transposition de la décision-cadre 2008/909/JAI qui régit l'exécution des peines prononcées dans un État de condamnation exécutées dans un autre État en ce qui concerne le mandat d'arrêt européen. Cette décision-cadre ayant remplacé la convention de transfèrement qui limitait aux seuls ressortissants la possibilité de cette exécution transfrontalière, la possibilité de refuser l'exécution de la condamnation en contrepartie de la reconnaissance et de la mise à exécution sur le territoire national est étendue aux résidents non français. Ainsi, les juridictions françaises pourront s'opposer à l'exécution d'un mandat d'arrêt européen pour l'exécution d'une peine lorsque l'exécution de la condamnation sera possible en France, en application des nouvelles règles relative à la reconnaissance et à la mise à exécution des condamnations prononcées dans un autre État de l'Union européenne selon les dispositions introduites par l'article 9 de la présente loi. En application de la jurisprudence de la Cour de justice de l'Union européenne (arrêt de la Cour du 6 octobre 2009 dans l'affaire C-123/08, Wolzenburg, JO C 116 du 9.5.2008, p. 18), le projet de loi limite cette possibilité aux personnes qui résident légalement sur le territoire français de façon continue depuis au moins cinq ans.</p><p> Les<strong> articles 16 et 17</strong> adaptent la législation française à la convention du Conseil de l'Europe sur la prévention et la lutte contre la violence à l'égard des femmes et la violence domestique signée à Istanbul, le 11 mai 2011.</p><p> L'objectif de cette convention est d'ériger des règles minimales en matière de prévention, ainsi que de poursuite et de répression des auteurs d'infractions auxquelles les femmes sont particulièrement exposées, telles que les violences sexuelles (viols et agressions sexuelles), les violences physiques et psychologiques, le harcèlement, les mariages forcés, les mutilations génitales ou encore les « crimes d'honneur ».</p><p> La législation française est déjà largement conforme aux obligations résultant de cette convention. Des modifications visant à incriminer trois types de comportements sont nécessaires :</p><ul><li> la tentative d'interruption de grossesse sans le consentement de l'intéressée (nouvel article 223-11 du code pénal) ;</li><li> le fait de tromper une personne aux fins de l'emmener à l'étranger pour la forcer à y contracter un mariage (nouvel article 222-14-4, qui prévoit une peine de trois ans d'emprisonnement) ;</li><li> le fait d'inciter un mineur par des offres, des promesses ou des propositions de dons, à subir une mutilation sexuelle, lorsque cette mutilation n'a pas été suivie d'effet au sens de la convention, c'est-à-dire ni commise ni tentée (nouvel article 222-10-1, qui prévoit une peine de cinq ans d'emprisonnement et 45 000 € d'amende).</li></ul><p> Par ailleurs, il est nécessaire d'ajouter un article 40-5 dans le code de procédure pénale afin d'informer la victime lorsque l'auteur placé en détention en raison des faits commis à l'encontre de celle-ci, s'évade, conformément à l'obligation résultant au b de l'article 56 de la convention sur la prévention et la lutte contre la violence à l'égard des femmes et la violence domestique.</p><p> Enfin, il convient de supprimer la condition relative à l'obligation d'être en séjour régulier pour obtenir une indemnisation d'infractions graves conformément à l'obligation résultant de l'article 30 de ladite convention qui ne limite pas cette indemnisation aux personnes en séjour régulier au jour des faits ou de la demande.</p><p> III. - Dispositions diverses</p><p><strong> L'article 18</strong> étend la compétence des juridictions françaises à certaines situations d'impunité, telles le cas où l'extradition d'une personne suspectée de faits graves (crime ou délit puni d'une peine supérieure à cinq ans d'emprisonnement) n'a pas été accordée en raison des conséquences d'une gravité exceptionnelle que pourrait avoir son extradition eu égard notamment à son âge ou à son état de santé.</p><p><strong> L'article 19</strong> prévoit l'inscription des auteurs de crimes de génocide, crime contre l'humanité et crimes et délits de guerre dans le fichier judiciaire national automatisé des auteurs d'infractions sexuelles (FIJAIS) dans les mêmes conditions que celles prévues pour les auteurs d'infractions de crimes et délits de droit commun.</p><p><strong> L'article 20</strong> définit le mode de calcul des réductions de peines applicables aux peines étrangères exécutées en France et notamment les conditions dans lesquelles elles peuvent être accordées aux personnes condamnées par une décision étrangère ayant commencé à exécuter cette peine à l'étranger puis exécutant la fin de leur peine en France</p><p><strong> L'article 21</strong> prévoit des dispositions spéciales pour l'exécution en France des peines privatives de liberté concernant les mineurs. Le projet de loi confie au président du tribunal pour enfants les pouvoirs qui appartenaient au président du tribunal correctionnel et qui sont prévus à l'article 728-48 du code de procédure pénale.</p><p><strong> L'article 22</strong> précise les dispositions transitoires résultant de certaines options ouvertes par les décisions-cadres et prend en compte les déclarations de certains États membres.</p><p> Ces dispositions maintiennent en vigueur les dispositions antérieurement applicables, notamment celles de la convention européenne sur le transfèrement des personnes condamnées du 21 mars 1983 et son protocole additionnel du 18 décembre 1997 ainsi que les articles 67 à 68 de la convention d'application du 19 juin 1990 de l'accord de Schengen du 14 juin 1985 relatifs à la suppression graduelle des contrôles aux frontières communes pour les demandes reçues ou adressées avant le 5 décembre 2011 et avec les États qui ne mettent pas en œuvre la décision-cadre 2008/909/JAI du 27 novembre 2008 concernant l'application du principe de reconnaissance mutuelle aux jugements en matière pénale prononçant des peines ou des mesures de sûreté privatives de liberté aux fins de leur exécution dans l'Union européenne en raison de déclarations faites par ces États (la Pologne).</p><p> Elles permettent en outre de maintenir en vigueur avec les États n'ayant pas encore transposé la décision-cadre 2008/909/JAI les instruments juridiques en vigueur antérieurement, afin de ne pas limiter les transfèrements avec les États qui n'ont pas transposé.</p><p><strong> L'article 23</strong> comporte des dispositions transitoires et prévoit, sur le modèle de l'article 215 de la loi du 9 mars 2004 portant notamment transposition de la décision-cadre 2002/584/JAI relative au mandat d'arrêt européen, les dispositions transitoires nécessaires à la mise en œuvre de l'article 35 de l'accord du 28 juin 2006 entre l'Union européenne et la République d'Islande et le Royaume de Norvège relatif à la procédure de remise entre les États membres de l'Union européenne et l'Islande et la Norvège.</p><p> Il détermine l'applicabilité des dispositions du code de procédure pénale relatives à l'extradition lorsqu'un État a déclaré ne pas appliquer le mécanisme de remise pour des faits antérieurs à une date qu'il a définie.</p><p><strong> L'article 24</strong> étend l'application de toutes les dispositions de la loi à l'ensemble du territoire de la République.</p><p></p><p><sup> 1</sup> Dans cet arrêt, la Cour pose le principe selon lequel un Etat membre ne peut réserver à ses seuls ressortissants nationaux le bénéfice de la non-exécution d'un mandat d'arrêt européen en vue de procéder à l'exécution sur son territoire d'une peine d'emprisonnement prononcée dans un autre Etat membre</p>","arborescence":{"niveaux":[{"id":"1361439786923","libelle":"Dossiers législatifs","niveaux":[{"id":"1361439786924","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1361440829296","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/adaptation_justice_droit_UE.asp","data":""}]},{"id":"1361439786925","libelle":"Sénat","niveaux":[],"liens":[{"id":"1368716823324","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl12-582.html","data":""}]}],"liens":[]},{"id":"1361439786926","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1364488195124","libelle":"Rapport n° 840 de Mme Marietta Karamanli","lien":"http://www.assemblee-nationale.fr/14/rapports/r0840.asp","data":""},{"id":"1364488245957","libelle":"Texte de la commission déposé le 27 mars 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0840-a0.asp","data":""},{"id":"1369314825334","libelle":"Rapport n° 596 de M. Alain Richard","lien":"http://www.senat.fr/rap/l12-596/l12-596.html","data":""},{"id":"1369314860704","libelle":"Texte de la commission  déposé le 22 mai 2013","lien":"http://www.senat.fr/leg/pjl12-597.html","data":""},{"id":"1374504395355","libelle":"Rapport de Mme Marietta Karamanli (n° 1273 à l'Assemblée nationale) et de M. Alain Richard (n° 768 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1273.asp","data":""},{"id":"1374504443621","libelle":"Texte de la commission mixte paritaire déposé le 17 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1273-a0.asp","data":""}]},{"id":"1361439786927","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1361439786928","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1368716244225","libelle":"Compte rendu intégral des séances du 15 mai 2013","niveaux":[],"liens":[{"id":"1368716550014","libelle":"1ère séance du 15 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130237.asp","data":": présentation, discussion générale, discussion des articles : art 1er, après l’art 1er, art 2, après l’art 2, art 3, art 4, art 4 bis à 7, art 8, art 9, art 10 à 12, art 13, art 14, art 15, art 16, art 17, art 17 bis (nouveau), après l’art 17 bis, art 18, art 19, art 20 à 24, vote sur l’ensemble."}]}],"liens":[]},{"id":"1361439786929","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1369673605271","libelle":"Compte rendu intégral de la séance du 27 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130527/s20130527_mono.html","data":": discussion générale, discussion des articles : art 1er, art 3, art 8, art 9, art 10, art 16, art additionnel, art 24, vote."}]},{"id":"1374504460382","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1374674929227","libelle":"Compte rendu intégral des séances du 23 juillet 2013","niveaux":[],"liens":[{"id":"1374675266917","libelle":"1ère séance du 23 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131026.asp","data":": présentation, discussion générale, texte de la commission mixte paritaire, amendement n°1, vote sur l’ensemble"}]}],"liens":[]},{"id":"1374765002528","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1374765145358","libelle":"Compte rendu intégral de la séance du 25 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130725/s20130725_mono.html","data":": discussion générale, discussion du texte élaboré par la commission mixte paritaire, art 17, intervention et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1361440736360","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_dda_ue_international_justice_cm_20.02.2013.pdf.pdf","data":""},{"id":"1407835032292","libelle":"Communiqué de presse du 20 février 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/dispositions-d-adaptation-dans-le-domaine-de-la-justice-au-droit-de-l-union-europeenne-.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi portant diverses dispositions d’adaptation dans le domaine de la justice en application du droit de l’Union européenne et des engagements internationaux de la France. Ce projet de loi transpose trois directives, deux décisions-cadres et la décision renforçant Eurojust. Il adapte la législation française à plusieurs conventions internationales, ainsi qu’à un protocole et une résolution de l’Organisation des Nations unies (ONU).\nLe texte transpose la décision-cadre du 27 novembre 2008 qui vise à améliorer la reconnaissance mutuelle des jugements en matière pénale prononçant des peines ou des mesures privatives de liberté et l’exécution de ces condamnations au sein de l’Union européenne. Il modernise les mécanismes de transfèrement des personnes condamnées.\nIl permet ainsi d’exécuter dans un Etat membre des peines privatives de liberté prononcées par un autre Etat membre afin de faciliter la réinsertion sociale du condamné, en supprimant la possibilité de « conversion » de la peine par l’Etat d’exécution : cette possibilité pouvait en effet conduire à une forte « érosion » des condamnations. Il supprime, dans certaines situations, l’obligation de recueillir le consentement de la personne condamnée. Enfin, il rend le transfèrement obligatoire pour l'État d'exécution lorsque la personne condamnée est ressortissante de cet État et y a sa résidence habituelle ou lorsque cette personne doit être expulsée vers cet État à la fin de sa peine. C’est le procureur de la République qui sera chargé d’adresser et recevoir les demandes de transfèrement. Il statuera sous le contrôle du président du tribunal correctionnel si la peine doit faire l’objet d’une adaptation. Un recours est ouvert dans tous les cas à la personne condamnée, avant transfèrement. Des projections raisonnables permettent de considérer que le transfèrement des détenus étrangers dans l’État dont ils sont ressortissants et le retour en France des Français détenus à l’étranger entraînera, à terme, un gain d’environ 600 places dans les établissements pénitentiaires.\nCe projet transpose également la décision-cadre du 26 février 2009 qui porte sur les garanties fondamentales qui doivent être respectées pour la reconnaissance des décisions étrangères rendues en l’absence de la personne.\nEn troisième lieu, il transpose la décision relative à Eurojust, l’unité de coopération judiciaire européenne. Il étend les possibilités d’action d’Eurojust en créant une procédure de recommandation écrite aux autorités judiciaires nationales, appelant une réponse motivée en cas de refus, en matière d’engagement de poursuites, de réalisation d’actes d’enquête ou de résolution de conflit de compétence. Il prévoit les dispositions nécessaires pour qu’Eurojust puisse accéder, dans des conditions identiques à celles des autorités judiciaires, aux informations contenues dans les fichiers judiciaires, dans les fichiers de police judiciaire ou dans tout autre fichier contenant des informations nécessaires à l'accomplissement de ses missions.\nLe projet de loi transpose également trois directives du Parlement européen et du Conseil relatives à la prévention de la traite des êtres humains et la lutte contre ce phénomène, au droit à l’interprétation et à la traduction dans le cadre des procédures pénales et à la lutte contre les abus sexuels et l’exploitation sexuelle des enfants, ainsi que la pédopornographie. La législation française est déjà conforme à la plupart des obligations résultant de ces trois directives, mais quelques adaptations sont nécessaires pour qu’elle soit en parfaite conformité avec toutes les obligations en résultant.\nLe projet de loi adapte également la législation pénale française à plusieurs instruments internationaux :\n•la convention internationale pour la protection de toutes les personnes contre les disparitions forcées adoptée par l’assemblée générale des Nations unies le 20 décembre 2006 et ratifiée par la France. Cette convention vise à lutter, en temps de paix comme en temps de guerre, contre une pratique caractéristique des dictatures, l’arrestation arbitraire ou l’enlèvement d’opposants politiques ou de militants des droits de l’homme, par des agents de l’État ou des personnes agissant avec son autorisation, aux fins de les priver de la protection de la loi en les maintenant en détention dans un lieu tenu secret tout en refusant de répondre aux interrogations de leurs proches ;\n•le troisième protocole additionnel aux conventions de Genève, ratifié par la France le 17 janvier 2010, qui a institué un nouveau signe distinctif n’ayant aucune signification religieuse, ethnique, raciale, régionale ou politique, en l’espèce le Cristal-Rouge, caractérisé par un emblème ayant la forme d’un carré rouge sur fond blanc ;\n•l’accord du 28 juin 2006 entre l’Union européenne et l’Islande et la Norvège qui instaure une procédure de remise, entre les États membres de l’Union européenne et l’Islande et la Norvège, intermédiaire entre la procédure d’extradition et la procédure du mandat d’arrêt européen ;\n•la résolution du Conseil de sécurité de l’ONU n°1966 du 22 décembre 2010 qui met en place un tribunal international dit « le Mécanisme résiduel » chargé d’assurer l’achèvement des poursuites pour les crimes contre l’humanité, les génocides et les crimes de guerre commis sur les territoires de l’ex-Yougoslavie et du Rwanda dans la perspective de la fermeture des deux tribunaux internationaux (TPIY et TPIR) ;\n•la convention du Conseil de l’Europe sur la prévention et la lutte contre la violence à l’égard des femmes et la violence domestique, signée à Istanbul, le 11 mai 2011, pour laquelle la législation française déjà très largement conforme ne nécessite que quelques aménagements (incrimination de la tentative d’interruption volontaire de grossesse sans violence, de l’incitation non suivie d’effet d’un mineur à se soumettre à une mutilation sexuelle, de la tromperie d’une personne pour qu’elle quitte le territoire national afin d’être soumis à l’étranger à un mariage forcé)."},{"id":"1368716762794","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 15 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0137.asp","data":""},{"id":"1369673757691","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 mai 2013","lien":"http://www.senat.fr/leg/tas12-152.html","data":""},{"id":"1374675501500","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 23 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0193.asp","data":""},{"id":"1374765345333","libelle":"Texte adopté en CMP par le Sénat le 25 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/769.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027805521","libelleTexte":"LOI n° 2013-711 du 5 août 2013 portant diverses dispositions d'adaptation dans le domaine de la justice en application du droit de l'Union européenne et des engagements internationaux de la France (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> NOR : JUSX1300230L</strong></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Dispositions portant transposition de la directive 2011/36/UE du parlement européen et du conseil du 5 avril 2011 concernant la prévention de la traite des êtres humains et la lutte contre ce phénomène ainsi que la protection des victimes et remplaçant la décision-cadre 2002/629/JAI du conseil</strong></p><p align='center'><strong> Article 1er</strong></p><p> Le code pénal est ainsi modifié :</p><p> 1° L'article 225-4-1 est ainsi modifié :</p><p> a) Le premier alinéa est précédé de « I » ;</p><p> b) Au premier alinéa, après les mots : « en échange d'une rémunération ou de tout autre avantage ou d'une promesse de rémunération ou d'avantage, » sont insérés les mots : « ou avec l'emploi de menaces, de contraintes, de violences ou de manœuvres dolosives visant l'intéressé, sa famille ou une personne en relation habituelle avec lui, ou par abus d'autorité ou d'une situation de vulnérabilité, » et après les mots : « d'atteinte sexuelle, » sont insérés les mots : « , de soumission à du travail ou des services forcés, à de l'esclavage, d'obtention de l'un de ses organes, » ;</p><p> c) L'article est complété par les dispositions suivantes :</p><p> « II. - La traite des êtres humains commise à l'égard d'un mineur est constituée même en l'absence d'échange de rémunération ou de tout autre avantage ou de promesse de rémunération ou d'avantage, d'emploi de menaces, de contraintes, de violences ou de manœuvres dolosives.</p><p> « Elle est punie de dix ans d'emprisonnement et de 1 500 000 € d'amende. » ;</p><p> 2° L'article 225-4-2 est ainsi modifié :</p><p> a) Les alinéas 2 (1°) et 3 (2°) sont supprimés ;</p><p> b) Le huitième alinéa (7°) est remplacé par les dispositions suivantes :</p><p> « 7° Avec l'emploi de violences graves qui ont causé à la victime une incapacité totale de travail de plus de huit jours ; »</p><p> 3° Après l'article 225-4-7, l'article 225-4-8 est ainsi rétabli :</p><p> « Art. 225-4-8. - Lorsque les infractions prévues aux articles 225-4-1 et 225-4-2 sont commises à l'étranger par un français, la loi française est applicable par dérogation au deuxième alinéa de l'article 113-6 et les dispositions de la seconde phrase de l'article 113-8 ne sont pas applicables. »</p><p align='center'><strong> Article 2</strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° A l'article 706-47, après les mots : « pour les infractions d'agression ou d'atteintes sexuelles » sont insérés les mots : « , de traite des êtres humains à l'égard d'un mineur » et après les références : « 222-23 à 222-31, » sont insérées les références : « 225-4-1 à 225-4-4, » ;</p><p> 2° A l'article 706-53, il est inséré un premier alinéa ainsi rédigé :</p><p> « A tous les stades de la procédure, le mineur victime d'un crime ou d'un délit peut, à sa demande, être accompagné par son représentant légal et, le cas échéant, par la personne majeure de son choix, sauf s'il a été fait application de l'article 706-50 ou sauf décision contraire motivée prise par l'autorité judiciaire compétente. »</p><p align='center'><strong> Chapitre II<br clear='none'/> Dispositions portant transposition de la directive 2010/64/UE du parlement européen et du Conseil du 20 octobre 2010 relative au droit à l'interprétation et à la traduction dans le cadre des procédures pénales</strong></p><p align='center'><strong> Article 3</strong></p><p> Après l'article 803-1 du code de procédure pénale est inséré un article 803-1-1 ainsi rédigé :</p><p> « Art. 803-1-1. - Lorsque la personne poursuivie ou suspectée ne comprend pas la langue française, elle a droit à la traduction des pièces essentielles à l'exercice de sa défense et à la garantie du caractère équitable du procès qui doivent, à ce titre, lui être remises ou notifiées en application du présent code. »</p><p align='center'><strong> Chapitre III<br clear='none'/> Dispositions portant transposition de la directive 2011/93/UE du Parlement européen et du Conseil du 13 décembre 2011 relative à la lutte contre les abus sexuels et l'exploitation sexuelle des enfants, ainsi que la pédopornographie et remplaçant la décision-cadre 2004/68/JAI du Conseil</strong></p><p align='center'><strong> Article 4</strong></p><p> Le code pénal est ainsi modifié :</p><p> 1° Le deuxième alinéa de l'article 222-22 est complété par la phrase suivante : « Ils sont également constitués si la violence, la contrainte, la menace ou la surprise émane d'une personne autre que celle qui accomplit l'acte et a été imposée à la victime à cette fin. » ;</p><p> 2° A l'article 222-29, après les mots : « lorsqu'elles sont imposées » sont insérés les mots : « à une personne dont la particulière vulnérabilité due à son âge, à une maladie, à une infirmité, à une déficience physique ou psychique ou à un état de grossesse, est apparente ou connue de son auteur. » et les deuxième et troisième alinéas sont supprimés ;</p><p> 3° L'article 222-30 est complété par un alinéa ainsi rédigé :</p><p> « Est punie des mêmes peines, l'infraction définie à l'article 222-27 lorsqu'elle est commise sur un mineur de quinze ans. » ;</p><p> 4° L'article 225-11-2 est complété par un alinéa ainsi rédigé :</p><p> « Il en est de même dans le cas où l'un des crimes visés aux articles 225-7-1, 225-8 ou 225-9 a été commis sur un mineur à l'étranger par un étranger résidant habituellement sur le territoire français. » ;</p><p> 5° Au premier alinéa de l'article 227-22, les mots : « lorsque le mineur est âgé de moins de quinze ans ou » sont supprimés et le dernier alinéa de cet article est complété par les mots suivants : « ou à l'encontre d'un mineur de quinze ans » ;</p><p> 6° L'article 227-23 est ainsi modifié :</p><p> a) Le premier alinéa est complété par une phrase ainsi rédigée :</p><p> « Lorsque l'image ou la représentation concerne un mineur de quinze ans, ces faits sont punis même s'ils n'ont pas été commis en vue de la diffusion de cette image ou représentation. » ;</p><p> b) Au cinquième alinéa, après les mots : « de consulter habituellement » sont insérés les mots : « ou en contrepartie d'un paiement » et après les mots : « mettant à disposition une telle image ou représentation » sont insérés les mots : « , d'acquérir » ;</p><p> c) Le quatrième alinéa est supprimé et après le cinquième alinéa devenu le quatrième est inséré un alinéa ainsi rédigé :</p><p> « La tentative des délits prévus au présent article est punie des mêmes peines » ;</p><p> 7° Au premier alinéa de l'article 227-27, les mots : « et non émancipé par le mariage » sont supprimés et les mots : « deux ans d'emprisonnement et de 30 000 € d'amende » sont remplacés par les mots : « trois ans d'emprisonnement et de 45 000 € d'amende » ;</p><p> 8° Après l'article 227-27-1, est inséré un nouvel article ainsi rédigé :</p><p> « Art. 227-27-2. - La tentative des délits prévus aux articles 227-25, 227-26, 227-27 est punie des mêmes peines. »</p><p align='center'><strong> Chapitre IV<br clear='none'/> Dispositions portant transposition de la décision-cadre 2009/299/JAI du conseil du 26 février 2009 favorisant l'application du principe de reconnaissance mutuelle aux décisions rendues en l'absence de la personne</strong></p><p align='center'><br clear='none'/><strong> Article 5</strong></p><p> Le chapitre IV du titre X du livre IV du code de procédure pénale est ainsi modifié :</p><p> 1° L'article 695-17 est complété par un alinéa ainsi rédigé :</p><p> « Lorsque la personne arrêtée est recherchée aux fins d'exécution d'une peine ou d'une mesure de sûreté privative de liberté et que, ayant été condamnée en son absence, elle demande que lui soit communiquée la décision de condamnation, le ministère public, dès qu'il est informé de cette demande, transmet une copie de la décision à l'autorité judiciaire de l'Etat d'exécution pour qu'elle la remette à l'intéressé. » ;</p><p> 2° Après l'article 695-22, il est inséré un article 695-22-1 ainsi rédigé :</p><p> « Art. 695-22-1. - Lorsque le mandat d'arrêt européen est émis aux fins d'exécution d'une peine ou d'une mesure de sûreté privative de liberté, son exécution est également refusée dans le cas où l'intéressé n'a pas comparu en personne lors du procès à l'issue duquel la peine ou la mesure de sûreté a été prononcée sauf si, selon les indications portées par l'Etat membre d'émission dans le mandat d'arrêt européen, il se trouve dans l'un des cas suivants :</p><p> « 1° Il a été informé officiellement et effectivement, de manière non équivoque, en temps utile, par voie de citation ou par tout autre moyen, de la date et du lieu fixés pour le procès et de la possibilité qu'une décision puisse être rendue à son encontre en cas de non-comparution ;</p><p> « 2° Ayant eu connaissance de la date et du lieu du procès, il a été effectivement défendu pendant celui-ci par un conseil, désigné soit par lui-même, soit à la demande de l'autorité publique, auquel il avait donné mandat à cet effet ;</p><p> « 3° Ayant reçu signification de la décision et ayant été expressément informé de son droit d'exercer à l'encontre de celle-ci un recours permettant d'obtenir un nouvel examen de l'affaire au fond, en sa présence, par une juridiction ayant le pouvoir de prendre une décision annulant la décision initiale ou se substituant à celle-ci, il a indiqué expressément qu'il ne contestait pas la décision initiale ou n'a pas exercé dans le délai imparti le recours qui lui était ouvert ;</p><p> « 4° La décision, dont il n'a pas reçu signification, doit lui être signifiée dès sa remise lors de laquelle il sera en outre informé de la possibilité d'exercer le recours prévu au 3° ainsi que du délai imparti pour l'exercer. » ;</p><p> 3° L'article 695-27 est complété par un alinéa ainsi rédigé :</p><p> « Lorsque le mandat d'arrêt européen a été émis aux fins d'exécution d'une peine ou d'une mesure de sûreté privative de liberté et que la personne se trouve dans le cas prévu au 4° de l'article 695-22-1 et n'a pas été informée officiellement de l'existence des poursuites pénales ayant abouti à la décision de condamnation, elle peut demander à recevoir copie de celle-ci avant la remise. Le procureur général informe de cette demande l'autorité compétente de l'Etat membre d'émission. Dès que cette autorité lui a adressé copie de la décision, le procureur général la communique à l'intéressé. Cette communication est faite pour information. Elle ne vaut pas signification de la décision et ne fait courir aucun délai de recours. »</p><p align='center'><strong> Article 6</strong></p><p> Le 7° de l'article 713-20 du même code est remplacé par les dispositions suivantes :</p><p> « 7° Si, selon les indications portées dans le certificat, l'intéressé n'a pas comparu en personne lors du procès à l'issue duquel la confiscation a été prononcée sauf si, selon ces indications, il se trouve dans l'un des cas prévus aux 1° à 3° de l'article 695-22-1 ; ».</p><p align='center'><strong> Chapitre V<br clear='none'/> Dispositions relatives à l'application de la décision 2009/426/JAI du 16 décembre 2008 sur le renforcement d'eurojust</strong></p><p align='center'><strong> Article 7</strong></p><p> La section 3 du chapitre II du titre X du livre IV du code de procédure pénale est ainsi modifiée :</p><p> 1° L'article 695-4 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « d'un représentant » sont remplacés par les mots : « du membre » ;</p><p> b) Il est ajouté trois alinéas ainsi rédigés :</p><p> « L'unité peut également, avec l'accord des Etats membres concernés :</p><p> « 1° Coordonner l'exécution des demandes d'entraide judiciaire émises par un Etat tiers à l'Union européenne lorsque ces demandes se rattachent à des investigations portant sur les mêmes faits et doivent être exécutées dans deux Etats membres au moins ;</p><p> « 2° Faciliter l'exécution de demandes d'entraide judiciaire devant être exécutées dans un Etat tiers lorsqu'elles se rattachent à des investigations portant sur les mêmes faits et émanent d'au moins deux Etats membres. » ;</p><p> 2° L'article 695-5 est ainsi modifié :</p><p> a) Au premier alinéa les mots : « de ses représentants nationaux » sont remplacés par les mots : « du membre national » ;</p><p> b) Il est ajouté un alinéa ainsi rédigé :</p><p> « L'unité Eurojust agissant par l'intermédiaire du membre national peut en outre demander au procureur général de faire prendre toute mesure d'investigation particulière ou toute autre mesure justifiée par les investigations ou les poursuites. » ;</p><p> 3° Après l'article 695-5, il est inséré un article 695-5-1 ainsi rédigé :</p><p> « Art. 695-5-1. - L'unité Eurojust, agissant en tant que collège, peut adresser au procureur général ou au juge d'instruction un avis écrit et motivé sur la manière de résoudre un conflit de compétences ou sur des difficultés ou refus récurrents rencontrés dans l'exécution de demandes présentées ou des décisions prises en matière de coopération judiciaire en application, notamment, d'instruments fondés sur le principe de reconnaissance mutuelle.</p><p> « Le procureur général ou le juge d'instruction peuvent faire état auprès du collège d'Eurojust des difficultés ou refus mentionnés au premier alinéa et solliciter de celui-ci qu'il rende un avis écrit et motivé à ce sujet. » ;</p><p> 4° L'article 695-6 est ainsi modifié :</p><p> a) Au premier alinéa, après les mots : « à une demande », sont insérés les mots : « ou à un avis » ;</p><p> b) Le second alinéa est remplacé par les dispositions suivantes :</p><p> « Toutefois, cette motivation n'est pas obligatoire lorsqu'elle peut porter atteinte à la sécurité de la Nation ou compromettre la sécurité des personnes. » ;</p><p> 5° L'article 695-7 est ainsi modifié :</p><p> a) Les mots : « une demande d'entraide », sont remplacés par les mots : « une demande présentée ou une décision prise en matière de coopération judiciaire en application, notamment, d'un instrument mettant en œuvre le principe de reconnaissance mutuelle » ;</p><p> b) Les mots : « représentant national » sont remplacés par les mots : « membre national » ;</p><p> c) Il est ajouté un alinéa ainsi rédigé :</p><p> « En cas d'urgence, la demande de coopération peut être adressée au dispositif permanent de coordination d'Eurojust. »</p><p align='center'><strong> Article 8</strong></p><p> La section 4 du chapitre II du titre X du livre IV du même code est ainsi modifiée :</p><p> 1° A l'intitulé de la section 4 les mots : « représentant national auprès d'Eurojust » sont remplacés par les mots : « membre national d'Eurojust » ;</p><p> 2° Au premier alinéa de l'article 695-8 les mots : « représentant national » sont remplacés par les mots : « membre national » et le mot : « trois » est remplacé par le mot : « quatre » ;</p><p> 3° Après l'article 695-8, sont insérés les articles suivants :</p><p> « Art. 695-8-1. - Pour les nécessités liées à l'accomplissement de sa mission, le membre national de l'unité Eurojust a accès, dans les mêmes conditions que les magistrats du ministère public, aux données contenues dans tout traitement automatisé de données à caractère personnel tels, notamment, le casier judiciaire national, le fichier judiciaire national automatisé des auteurs d'infractions sexuelles, le fichier national automatisé des empreintes génétiques, le bureau d'ordre national automatisé des procédures judiciaires ou les fichiers de police judiciaire.</p><p> « Art. 695-8-2. - I. - Le membre national est informé par le procureur général des investigations ou procédures en cours ainsi que des condamnations relatives à des affaires susceptibles d'entrer dans le champ de compétence d'Eurojust, lorsque :</p><p> « 1° Elles ont donné lieu ou sont susceptibles de donner lieu à la transmission à au moins deux États membres de demandes ou de décisions en matière de coopération judiciaire en application, notamment, d'instruments fondés sur le principe de reconnaissance mutuelle ;</p><p> « 2° Elles portent sur une infraction punissable dans l'un au moins des Etats membres concernés d'une peine ou d'une mesure de sûreté privative de liberté égale ou supérieure à cinq ans lorsque l'une des conditions suivantes est remplie :</p><p> « a) L'infraction entre dans l'une des catégories suivantes :</p><p> « - traite des êtres humains ;</p><p> « - exploitation sexuelle des enfants et pédopornographie ;</p><p> « - trafic de drogue ;</p><p> « - trafic d'armes à feu, de leurs éléments et munitions ;</p><p> « - corruption ;</p><p> « - fraude portant atteinte aux intérêts financiers de l'Union européenne ;</p><p> « - contrefaçon de l'euro ;</p><p> « - blanchiment de capitaux ;</p><p> « - attaques visant les systèmes d'information ;</p><p> « b) Les éléments du dossier font apparaître l'implication d'une organisation criminelle ;</p><p> « c) Les éléments du dossier font apparaître que, par leur ampleur ou leur incidence transfrontalière, les faits sont susceptibles d'affecter gravement l'Union européenne ou de concerner des Etats membres autres que ceux directement impliqués.</p><p> « Le membre national est en outre informé par le procureur général des investigations, des procédures et des condamnations relatives aux infractions terroristes qui intéressent, ou sont susceptibles d'intéresser, au moins un autre Etat membre.</p><p> « II. - Il est également informé par le procureur général :</p><p> « 1° De la mise en place des équipes communes d'enquête et des résultats de leurs travaux ;</p><p> « 2° De la mise en œuvre d'une mesure de surveillance de l'acheminement ou du transport des objets, biens ou produits tirés de la commission d'une ou plusieurs infractions ou servant à les commettre, lorsque la mesure concerne au moins trois Etats dont deux Etats membres ;</p><p> « 3° Des conflits de compétence avec un autre Etat membre et des difficultés ou refus récurrents d'exécution de demandes présentées ou de décisions prises en matière de coopération judiciaire en application, notamment, d'instruments fondés sur le principe de reconnaissance mutuelle.</p><p> « III. - Le procureur général n'est pas tenu de communiquer à l'unité Eurojust les informations mentionnées au I et au II, lorsque cette communication serait de nature à porter atteinte à la sécurité de la Nation ou à compromettre la sécurité des personnes.</p><p> « Art. 695-8-3. - Le membre national est compétent pour recevoir et transmettre au procureur général compétent des informations relatives aux enquêtes de l'Office européen de lutte antifraude dont il est destinataire.</p><p> « Art. 695-8-4. - En qualité d'autorité nationale compétente, le membre national peut recevoir et transmettre, selon le cas, aux autorités compétentes des autres Etats membres ou aux autorités judiciaires françaises toutes demandes présentées ou toutes décisions prises par les unes ou les autres en matière de coopération judiciaire en application, notamment, d'instruments fondés sur le principe de reconnaissance mutuelle. Il peut assurer le suivi de ces demandes et décisions et en faciliter l'exécution. Lorsqu'il fait usage de ces prérogatives, le membre national en avise dans les plus brefs délais l'autorité judiciaire compétente.</p><p> « Lorsqu'une demande de coopération judiciaire a fait l'objet, de la part des autorités judiciaires françaises, d'une exécution partielle ou insuffisante, le membre national peut demander à ces autorités l'accomplissement des mesures complémentaires qui lui paraissent nécessaires.</p><p> « Art. 695-8-5. - I. - Le membre national peut, en qualité d'autorité nationale, à la demande ou avec l'autorisation de l'autorité judiciaire compétente, présenter des demandes ou prendre des décisions en matière de coopération judiciaire en application, notamment, d'instruments fondés sur le principe de reconnaissance mutuelle.</p><p> « La demande ou l'autorisation de l'autorité judiciaire compétente prévue au premier alinéa est écrite et ne peut porter que sur un acte déterminé. Dès l'exécution de l'acte mentionné dans la demande ou l'autorisation, le membre national en informe cette autorité et lui adresse les pièces d'exécution, en original ou en copie selon la décision de celle-ci.</p><p> « A tout moment, l'exécution de l'acte peut être interrompue par l'autorité judiciaire l'ayant demandé ou autorisé.</p><p> « II. - Le membre national peut en outre proposer au procureur général ou au procureur de la République de procéder aux actes suivants ou de requérir qu'il y soit procédé :</p><p> « 1° Actes nécessaires à l'exécution des demandes présentées ou des décisions prises en matière de coopération judiciaire par un autre Etat membre en application, notamment, d'instruments fondés sur le principe de reconnaissance mutuelle ;</p><p> « 2° Actes d'investigation qui ont été considérés, à l'issue d'une réunion de coordination organisée par l'unité Eurojust, comme nécessaires pour l'efficacité d'investigations conduites sur le territoire de plusieurs Etats membres ;</p><p> « 3° Opération de surveillance de l'acheminement ou du transport des objets, biens ou produits tirés de la commission d'une ou plusieurs infractions ou servant à les commettre ;</p><p> « Le représentant du ministère public fait connaître dans les meilleurs délais au membre national d'Eurojust la suite qu'il entend donner à sa proposition. » ;</p><p> 4° L'article 695-9 est remplacé par les dispositions suivantes :</p><p> « Art. 695-9. - Avec l'accord de l'autorité judiciaire compétente, le membre national peut participer, en tant que représentant d'Eurojust, à la mise en place et au fonctionnement des équipes communes d'enquête. Il est invité à y participer lorsque l'équipe commune d'enquête bénéficie d'un financement de l'Union européenne. »</p><p align='center'><strong> Chapitre VI Dispositions portant transposition de la décision-cadre 2008/909/JAI du 27 novembre 2008 concernant l'application du principe de reconnaissance mutuelle aux décisions de condamnation a des peines ou des mesures privatives de liberté</strong></p><p align='center'><strong> Article 9</strong></p><p> Le titre II du livre V du code de procédure pénale est complété par un chapitre VI ainsi rédigé :</p><p> « Chapitre VI<br clear='none'/> « De l'exécution des décisions de condamnation à une peine ou une mesure<br clear='none'/> « de sûreté privative de liberté en application de la décision-cadre<br clear='none'/> « du Conseil de l'Union européenne du 27 novembre 2008</p><p> « Section 1<br clear='none'/> « Dispositions générales</p><p> « Art. 728-10. - Les dispositions du présent chapitre déterminent les règles applicables, en vue de faciliter la réinsertion sociale de la personne condamnée, à la reconnaissance et à l'exécution, dans un Etat membre de l'Union européenne des condamnations pénales définitives à une peine ou à une mesure de sûreté privative de liberté prononcées par les juridictions françaises ainsi qu'à la reconnaissance et à l'exécution en France de telles condamnations prononcées par les juridictions d'un autre Etat membre.</p><p> « L'Etat sur le territoire duquel a été prononcée la décision est appelé Etat de condamnation. L'Etat auquel est demandée l'exécution de cette décision sur son territoire est appelé Etat d'exécution.</p><p> « Art. 728-11. - Une décision de condamnation prononcée par une juridiction française ou une juridiction d'un Etat membre peut être transmise, selon le cas, par l'autorité française compétente aux fins de reconnaissance et d'exécution dans l'Etat de condamnation ou à cette autorité aux fins de reconnaissance et d'exécution en France si la personne condamnée se trouve sur le territoire français ou celui de l'autre Etat membre et dans les cas suivants :</p><p> « 1° La personne condamnée est une ressortissante de l'Etat d'exécution et a sa résidence habituelle sur le territoire de cet Etat ou, lorsque la France est l'Etat d'exécution, est une ressortissante française et a sa résidence habituelle sur le territoire français ;</p><p> « 2° La personne condamnée est une ressortissante de l'Etat d'exécution ou, lorsque la France est l'Etat d'exécution, une ressortissante française et fait l'objet, en vertu de la décision de condamnation ou de toute autre décision judiciaire ou administrative, d'une mesure d'éloignement vers le territoire de l'Etat dont elle est ressortissante, applicable à sa libération ;</p><p> « 3° La personne condamnée, quelle que soit sa nationalité, ainsi que l'autorité compétente de l'Etat d'exécution ou, lorsque la France est Etat d'exécution, l'autorité compétente française consentent à l'exécution de la décision de la condamnation faisant l'objet de la transmission.</p><p> « Dans le cas prévu au 3°, le consentement de la personne condamnée n'est pas requis lorsqu'elle s'est réfugiée sur le territoire de l'Etat d'exécution ou, lorsque la France est l'Etat d'exécution, sur le territoire français ou y est retournée en raison de sa condamnation ou des investigations et des poursuites ayant abouti à celle-ci.</p><p> « Art. 728-12. - Toute décision de condamnation transmise en application du présent chapitre aux fins de reconnaissance et d'exécution sur le territoire français ou sur celui d'un autre Etat membre ou toute demande de transit est accompagnée d'un certificat précisant notamment :</p><p> « 1° La désignation de l'Etat de condamnation et de la juridiction ayant rendu la décision de condamnation ;</p><p> « 2° L'identité de la personne à l'encontre de laquelle la décision de condamnation a été rendue, l'adresse de son ou ses derniers domiciles connus et l'indication qu'elle se trouve dans l'Etat de condamnation ou dans l'Etat d'exécution ;</p><p> « 3° La date de la décision de condamnation et celle à laquelle cette décision est devenue définitive ;</p><p> « 4° Les motifs de la transmission de la décision de condamnation au regard de l'article 728-11 ;</p><p> « 5° La date, le lieu et les circonstances dans lesquels la ou les infractions ont été commises ainsi que la nature, la qualification juridique et une description complète des faits ;</p><p> « 6° La nature de la peine ou de la mesure de sûreté privative de liberté à exécuter, sa durée totale, la part déjà exécutée et la date prévue de fin d'exécution ;</p><p> « 7° L'indication, le cas échéant, du consentement de la personne condamnée à la transmission de la décision de condamnation ;</p><p> « 8° Les observations éventuelles de la personne condamnée sur la transmission de la décision de condamnation.</p><p> « Le certificat est signé par l'autorité compétente de l'Etat de condamnation qui atteste l'exactitude des informations y étant contenues.</p><p> « Art. 728-13. - Le retrait du certificat vaut retrait de la demande de reconnaissance et d'exécution et fait obstacle à la mise à exécution de la peine ou de la mesure de sûreté en application des dispositions du présent chapitre.</p><p> « Art. 728-14. - La transmission de la décision de condamnation, de la demande de transit, du certificat et de toutes les pièces relatives à l'exécution de la condamnation ainsi que tout échange relatif à celle-ci s'effectuent directement, selon le cas, avec les autorités compétentes de l'Etat de condamnation ou celles de l'Etat d'exécution, par tout moyen laissant une trace écrite et dans des conditions permettant au destinataire de vérifier l'authenticité des pièces transmises.</p><p> « Section 2<br clear='none'/> « Dispositions relatives à l'exécution, sur le territoire des autres Etats membres,<br clear='none'/> « des condamnations prononcées par les juridictions françaises</p><p> « Paragraphe 1<br clear='none'/> « Transmission de la demande par le ministère public</p><p> « Art. 728-15. - Le représentant du ministère public près la juridiction ayant prononcé la décision de condamnation est compétent pour transmettre à l'autorité compétente d'un autre Etat membre de l'Union européenne aux fins qu'elle reconnaisse cette décision et la ramène à exécution, une copie de celle-ci et, après l'avoir établi et signé, le certificat prévu par l'article 728-12.</p><p> « Il peut procéder à cette transmission d'office ou à la demande de l'autorité compétente de l'Etat d'exécution ou de la personne condamnée.</p><p> « Il peut décider la transmission lorsque les conditions prévues par l'article 728-11 sont réunies et qu'il a acquis la certitude que l'exécution de la condamnation sur le territoire de l'autre Etat membre facilitera la réinsertion sociale de l'intéressé.</p><p> « Art. 728-16. - Avant de procéder à la transmission de la décision de condamnation et du certificat, le représentant du ministère public peut consulter l'autorité compétente de l'Etat d'exécution afin de déterminer, notamment, si l'exécution de la condamnation, sur le territoire de celui-ci est de nature à faciliter la réinsertion sociale de la personne condamnée. Une telle consultation est obligatoire dans les cas autres que ceux visés aux 1° et 2° de l'article 728-11.</p><p> « Art. 728-17. - Lorsque la personne condamnée se trouve sur le territoire français, le représentant du ministère public procède ou fait procéder à son audition aux fins de recueillir ses observations sur la transmission envisagée. Il recueille son consentement lorsque celui-ci est requis en application du 3° de l'article 728-11. Si la personne condamnée est mineure ou si elle fait l'objet d'une mesure de protection, il procède ou fait procéder en outre à l'audition de la personne chargée de la représenter ou de l'assister. Il est dressé procès-verbal des auditions.</p><p> « Lorsque la personne condamnée ou la personne chargée de la représenter ou de l'assister en raison de sa minorité ou d'une mesure de protection se trouve sur le territoire de l'Etat d'exécution, le ministère public demande à l'autorité compétente de cet Etat de procéder aux auditions prévues au premier alinéa.</p><p> « Art. 728-18. - Si le représentant du ministère public décide de transmettre la décision de condamnation et le certificat à l'autorité compétente de l'Etat d'exécution, il en informe la personne condamnée dans une langue qu'elle comprend. Il l'informe en outre :</p><p> « 1° Qu'en cas d'exécution de la condamnation sur le territoire de cet Etat, l'exécution de la peine sera régie par sa législation qui déterminera ainsi, notamment, les conditions d'une libération anticipée ou conditionnelle ;</p><p> « 2° Que la période de privation de liberté déjà subie au titre de la condamnation sera déduite de la peine restant à exécuter ;</p><p> « 3° Que l'autorité compétente de l'Etat d'exécution peut décider d'adapter la peine prononcée si par sa durée ou sa nature elle est incompatible avec la législation de cet Etat ;</p><p> « 4° Que l'adaptation de la peine ou de la mesure de sûreté privative de liberté par l'Etat d'exécution ne peut avoir pour effet de l'aggraver.</p><p> « Il est dressé procès-verbal de la formalité prévue au présent article.</p><p> « Si la personne condamnée se trouve sur le territoire de l'Etat d'exécution, le représentant du ministère public demande à l'autorité compétente de cet Etat de procéder à cette formalité.</p><p> « Art. 728-19. - Le représentant du ministère public transmet à l'autorité compétente de l'Etat d'exécution une copie certifiée conforme de la décision de condamnation ainsi que le certificat prévu par l'article 728-12, en original ou en copie, et, le cas échéant, une copie du procès-verbal d'audition de la personne condamnée et du procès-verbal d'audition de la personne chargée de la représenter ou de l'assister.</p><p> « Il transmet en outre à cette autorité une traduction du certificat soit dans la langue officielle ou dans une des langues officielles de l'Etat d'exécution, soit dans l'une des langues officielles des institutions de l'Union européenne acceptées par cet Etat. Sur demande de l'autorité compétente de l'Etat d'exécution, il fait établir et transmet la traduction, dans les mêmes conditions, de la décision de condamnation ou des parties essentielles de cette décision.</p><p> « Sur demande de l'autorité compétente de l'Etat d'exécution, la copie certifiée conforme de la décision de condamnation et l'original du certificat lui sont adressés dans les meilleurs délais.</p><p> « Art. 728-20. - Lorsque la personne condamnée se trouve sur le territoire de l'Etat d'exécution, le ministère public peut demander à l'autorité compétente de cet Etat, lors de la transmission de la décision de condamnation et du certificat, de procéder à l'arrestation provisoire de la personne condamnée ou de prendre toute mesure permettant d'assurer son maintien sur le territoire de cet Etat dans l'attente de la décision de reconnaissance et d'exécution.</p><p> « En cas d'urgence, si le représentant du ministère public n'est pas en mesure d'adresser le certificat à l'autorité compétente de l'Etat de condamnation, il lui transmet les informations mentionnées aux 1° à 6° de l'article 728-12.</p><p> « Art. 728-21. - Lorsque le représentant du ministère public est consulté par l'autorité compétente de l'Etat d'exécution sur une reconnaissance partielle de la décision de condamnation, il examine, après avoir envisagé en lien avec cette autorité les modalités possibles d'une telle solution, si un accord peut être trouvé.</p><p> « L'exécution partielle de la décision de condamnation ne peut avoir pour conséquence d'accroître la durée de la peine ou de la mesure de sûreté privative de liberté.</p><p> « S'il approuve les modalités d'exécution envisagées, le représentant du ministère public donne son accord. Dans le cas contraire, il retire le certificat.</p><p> « Art. 728-22. - Tant que l'exécution de la peine n'a pas commencé le représentant du ministère public peut, à tout moment, décider de retirer le certificat. Il indique à l'autorité compétente de l'Etat d'exécution le motif de ce retrait.</p><p> « Le certificat est retiré, notamment, lorsque :</p><p> « 1° L'autorité compétente de l'Etat d'exécution ayant émis, postérieurement à la transmission de la décision de condamnation, un avis motivé selon lequel l'exécution de la condamnation ne contribuerait pas à faciliter la réinsertion sociale de la personne condamnée, le représentant du ministère public estime cet avis fondé ;</p><p> « 2° L'autorité compétente de l'Etat d'exécution l'ayant informé de l'adaptation qui serait apportée à la peine prononcée, le représentant du ministère estime, au vu de cette information, ne pas devoir maintenir la demande aux fins de reconnaissance et d'exécution ;</p><p> « 3° L'autorité compétente de l'Etat d'exécution ayant communiqué, d'office ou à la demande du représentant du ministère public, les dispositions applicables dans cet Etat en matière de libération anticipée ou conditionnelle, celui-ci estime, au vu de cette information, ne pas devoir maintenir la demande aux fins de reconnaissance et d'exécution.</p><p> « Paragraphe 2<br clear='none'/> « Transfèrement et transit</p><p> « Art. 728-23. - Dès que l'autorité compétente de l'Etat d'exécution a fait connaître qu'elle accepte de reconnaître la condamnation et de la mettre à exécution sur son territoire, le représentant du ministère public, si la personne condamnée se trouve sur le territoire français, prend les mesures nécessaires afin qu'elle soit transférée sur le territoire de l'Etat d'exécution.</p><p> « Le transfèrement, dont la date est arrêtée conjointement par le ministre de la justice et l'autorité compétente de l'Etat d'exécution, a lieu au plus tard trente jours après la décision d'acceptation de l'Etat d'exécution. S'il est impossible d'y procéder dans ce délai en raison de circonstances imprévues, le transfèrement intervient dès que ces circonstances n'y font plus obstacle, à une nouvelle date arrêtée en commun et, au plus tard, dans les dix jours de cette date.</p><p> « Art. 728-24. - Le ministre de la justice transmet une demande de transit accompagnée d'une copie du certificat à l'autorité compétente de chaque Etat membre traversé. A la demande de cette autorité, il fournit une traduction du certificat dans la langue officielle ou dans une des langues officielles de l'Etat concerné ou dans l'une des langues officielles des institutions de l'Union européenne acceptées par cet Etat.</p><p> « Art. 728-25. - Si l'Etat membre auquel le transit est demandé ne peut garantir que la personne condamnée ne sera pas poursuivie ou soumise à une mesure privative ou restrictive de liberté sur son territoire pour des faits ou condamnations antérieures à son départ du territoire français, le ministre de la justice retire la demande de transit.</p><p> « Art. 728-26. - Aucune demande de transit n'est requise lorsque le transfèrement s'effectue par un moyen de transport aérien sans escale prévue. Toutefois, en cas d'atterrissage fortuit sur le territoire d'un Etat membre de l'Union européenne, le ministre de la justice fournit à l'autorité compétente de cet Etat le certificat mentionné à l'article 728-12 dans un délai de soixante-douze heures.</p><p> « Paragraphe 3<br clear='none'/> « Consentement à l'exercice de poursuites ou à l'exécution d'une condamnation à raison d'une autre infraction »</p><p> « Art. 728-27. - Lorsque, avant ou après le transfèrement de la personne condamnée, l'autorité compétente de l'Etat d'exécution demande au représentant du ministère public qu'il soit consenti à ce que celle-ci puisse être poursuivie, condamnée ou privée de liberté dans l'Etat d'exécution pour une infraction qu'elle aurait commise avant son transfèrement, autre que celle pour laquelle la demande aux fins de reconnaissance et d'exécution a été présentée, la chambre de l'instruction est saisie de cette demande.</p><p> « Lorsque la demande est présentée après le transfèrement, la chambre de l'instruction compétente est celle dans le ressort de laquelle siège la juridiction ayant prononcé la condamnation dont l'exécution a donné lieu au transfèrement.</p><p> « La chambre de l'instruction statue sans recours après s'être assurée que la demande comporte aussi les renseignements prévus à l'article 695-13 et avoir, le cas échéant, obtenu des garanties au regard des dispositions de l'article 695-32, dans le délai de trente jours à compter de la réception de la demande.</p><p> « Le consentement est donné lorsque les agissements pour lesquels il est demandé constituent l'une des infractions visées à l'article 695-23, et entrent dans le champ d'application de l'article 695-12.</p><p> « Paragraphe 4<br clear='none'/> « Exécution de la peine</p><p> « Art. 728-28. - L'exécution de la peine est régie par le droit de l'Etat sur le territoire duquel elle est exécutée.</p><p> « Art. 728-29. - Lorsque la condamnation fait l'objet d'une amnistie, d'une grâce, d'une révision ou de toute autre décision ou mesure ayant pour effet de lui retirer, immédiatement ou non, son caractère exécutoire, le représentant du ministère public en informe sans délai l'autorité compétente de l'Etat d'exécution.</p><p> « Art. 728-30. - Le ministère public recouvre la faculté de faire exécuter la décision de condamnation sur le territoire français dès que l'autorité compétente de l'Etat d'exécution l'informe de la non-exécution partielle de cette décision en raison de l'évasion de la personne condamnée ou du fait que celle-ci ne peut être trouvée sur le territoire de cet Etat.</p><p> « Section 3<br clear='none'/> « Dispositions relatives à l'exécution sur le territoire français des condamnations prononcées par les juridictions des autres Etats membres «</p><p> « Paragraphe 1<br clear='none'/> « Motifs du refus de reconnaissance et d'exécution</p><p> « Art. 728-31. - La reconnaissance et l'exécution sur le territoire français d'une décision de condamnation prononcée par la juridiction d'un autre Etat membre ne peuvent être refusées que dans les cas prévus aux articles 728-32 et 728-33.</p><p> « La décision de refus est motivée par référence aux dispositions de ces articles.</p><p> « Art. 728-32. - L'exécution de la décision de condamnation est refusée dans les cas suivants :</p><p> « 1° Le certificat n'est pas produit, est incomplet ou ne correspond manifestement pas à la décision de condamnation et n'a pas été complété ou corrigé dans le délai fixé ;</p><p> « 2° La personne condamnée ne se trouve ni en France, ni dans l'Etat de condamnation ;</p><p> « 3° Les conditions prévues par l'article 728-11 ne sont pas remplies ;</p><p> « 4° La décision de condamnation porte sur des infractions pour lesquelles la personne condamnée a déjà été jugée définitivement par les juridictions françaises ou par celles d'un Etat autre que l'Etat de condamnation, à condition que la peine ait été exécutée, soit en cours d'exécution ou ne puisse plus être mise à exécution selon la loi de l'Etat de condamnation ;</p><p> « 5° La condamnation est fondée sur des faits qui ne constituent pas des infractions selon la loi française ;</p><p> « 6° La personne condamnée bénéficie en France d'une immunité faisant obstacle à l'exécution de la condamnation ;</p><p> « 7° La personne condamnée n'a pas comparu en personne au procès qui a mené à la décision, sauf dans les cas visés à l'article aux 1° à 3° de l'article 695-22-1 ;</p><p> « 8° La prescription de la peine est acquise selon la loi française à la date de la réception du certificat ;</p><p> « 9° La condamnation a été prononcée à l'encontre d'un mineur de treize ans à la date des faits ;</p><p> « 10° La peine prononcée comporte une mesure de soins psychiatriques ou médicaux ou une autre mesure de sûreté privative de liberté qui ne peut être exécutée eu égard au système juridique ou de santé français.</p><p> « Le motif de refus prévu au 5° n'est pas opposable lorsque la décision de condamnation concerne une infraction en matière de taxes et d'impôts, de douane et de change, en raison de ce que le droit français n'impose pas le même type de taxes ou d'impôts ou ne contient pas le même type de réglementation en matière de taxes, d'impôts, de douane et de change que le droit de l'Etat de condamnation.</p><p> « Art. 728-33. - L'exécution de la décision de condamnation peut être refusée dans les cas suivants :</p><p> « 1° La décision de condamnation est fondée sur des infractions commises en totalité, en majeure partie ou pour l'essentiel sur le territoire français ou en un lieu assimilé ;</p><p> « 2° La durée de la peine restant à exécuter est inférieure à six mois à la date de réception du certificat ;</p><p> « 3° L'Etat de condamnation a refusé de donner son consentement à ce que la personne condamnée puisse être poursuivie, condamnée ou privée de liberté en France pour une infraction commise avant son transfèrement, autre que celle ayant motivé celui-ci.</p><p> « Paragraphe 2<br clear='none'/> « Réception et instruction par le procureur de la République de la demande<br clear='none'/> « aux fins de reconnaissance et d'exécution</p><p> « Art. 728-34. - Le procureur de la République reçoit les demandes tendant à la reconnaissance et à l'exécution sur le territoire français des décisions de condamnation prononcées par les juridictions des autres Etats membres.</p><p> « Il peut procéder ou faire procéder à tout complément d'information qu'il estime utile.</p><p> « Art. 728-35. - Le procureur de la République compétent est celui dans le ressort duquel se situe la dernière résidence connue de la personne condamnée, le lieu de détention de celle-ci ou le lieu de l'infraction lorsque les faits ont été commis pour partie sur le territoire français. A défaut, le procureur de la République près le tribunal de grande instance de Paris est compétent.</p><p> « Si le procureur de la République auquel la demande a été adressée par l'Etat de condamnation aux fins de reconnaissance et d'exécution n'est pas territorialement compétent, il la transmet sans délai au procureur de la République territorialement compétent. L'autorité compétente de l'Etat de condamnation est informée de la transmission.</p><p> « Art. 728-36. - Lorsque, avant de transmettre la décision de condamnation et le certificat, l'autorité compétente de l'Etat de condamnation consulte le procureur de la République, celui-ci l'informe sans délai, dans le cas où, conformément au 3° de l'article 728-11, la reconnaissance de la décision est subordonnée au consentement de l'Etat d'exécution, de sa décision de consentir ou non à la transmission de la décision de condamnation et du certificat.</p><p> « Lorsqu'il est consulté par l'autorité compétente de l'Etat de condamnation avant la transmission de la décision de condamnation et du certificat, le procureur de la République peut indiquer à l'autorité compétente de l'Etat de condamnation, dans un avis écrit et motivé, si l'exécution en France de la condamnation lui paraît de nature à favoriser la réinsertion sociale de la personne condamnée.</p><p> « S'il n'a pas été consulté et que, ayant reçu la décision de condamnation et le certificat, il estime que l'exécution de la condamnation en France n'est pas de nature à favoriser la réinsertion sociale de la personne condamnée, le procureur de la République transmet d'office à l'autorité compétente un avis écrit et motivé en ce sens.</p><p> « Art. 728-37. - Lorsque l'autorité compétente de l'Etat de condamnation lui en fait la demande, le procureur de la République procède à l'audition de la personne condamnée ou de la personne chargée de l'assister ou de la représenter en raison de sa minorité ou d'une mesure de protection si elle se trouve sur le territoire français. Le cas échéant, il recueille le consentement de la personne condamnée.</p><p> « Art. 728-38. - Lorsqu'il reçoit la demande d'un Etat membre aux fins de reconnaissance et d'exécution en France d'une décision de condamnation à une peine ou à une mesure de sûreté privative de liberté prononcée par une juridiction de cet Etat, le procureur de la République s'assure de la transmission par l'autorité compétente de l'Etat de condamnation, de la décision de condamnation ou d'une copie certifiée conforme de celle-ci ainsi que du certificat mentionné à l'article 728-12 et de sa traduction en langue française.</p><p> « Le procureur de la République peut, s'il juge le contenu du certificat insuffisant pour prendre une décision sur la demande de reconnaissance et d'exécution, demander que la décision de condamnation ou les parties essentielles de celle-ci, désignées par lui en concertation avec l'autorité compétente de l'Etat de condamnation, fassent l'objet d'une traduction en langue française. Il peut également, s'il apparaît que le certificat est incomplet ou inexact, demander à cette autorité qu'il soit complété ou rectifié.</p><p> « Art. 728-39. - Le procureur de la République peut demander à l'autorité compétente de l'Etat de condamnation si elle consent à ce que la personne condamnée puisse être poursuivie, condamnée ou privée de liberté en France pour une infraction commise avant son transfèrement. La demande doit contenir les renseignements énumérés à l'article 695-13 et être traduite selon les modalités prévues à l'article 695-14.</p><p> « Art. 728-40. - Lorsqu'il envisage d'opposer l'un des motifs de refus prévus aux 1° à 4°, 7°, 10° de l'article 728-32 ou au 1° de l'article 728-33, le procureur de la République en informe l'autorité compétente de l'Etat de condamnation afin de lui permettre de fournir, le cas échéant, toutes informations supplémentaires.</p><p> « Art. 728-41. - Sur la demande de l'autorité compétente de l'Etat de condamnation, le procureur de la République lui donne connaissance des dispositions applicables en matière de libération conditionnelle ou anticipée.</p><p> « Paragraphe 3<br clear='none'/> « Décision sur la reconnaissance et l'exécution et recours</p><p> « Art. 728-42. - Lorsqu'il est en possession des informations nécessaires, le procureur de la République décide, dans un délai maximum de huit jours, s'il y a lieu de reconnaître la décision de condamnation à une peine ou une mesure de sûreté privative de liberté comme étant exécutoire sur le territoire français.</p><p> « Art. 728-43. - Le procureur de la République reconnaît la décision de condamnation comme étant exécutoire sur le territoire français en l'absence de l'un des motifs de refus énumérés aux articles 728-32 et 728-33.</p><p> « Dans le cas où, en application des dispositions du 3° de l'article 728-11, le consentement de l'autorité compétente de l'Etat d'exécution est requis, le procureur de la République apprécie s'il y a lieu de le donner en considérant, notamment, l'intérêt de sa décision pour la réinsertion sociale de la personne condamnée.</p><p> « Dans le cas où le consentement de la personne condamnée est requis en application des mêmes dispositions, le procureur de la République constate expressément, dans la décision reconnaissant la décision de condamnation comme exécutoire, qu'il a été donné.</p><p> « La décision du procureur de la République refusant de reconnaître la décision de condamnation comme exécutoire sur le territoire français est motivée.</p><p> « Art. 728-44. - Si la décision de condamnation peut être reconnue comme étant exécutoire en France, le procureur de la République apprécie s'il y a lieu de procéder à l'adaptation de la peine ou de la mesure de sûreté prononcée.</p><p> « Lorsque la durée de la peine ou de la mesure de sûreté privative de liberté prononcée est supérieure à celle qui aurait pu être légalement prononcée par une juridiction française pour les mêmes faits, le procureur de la République la réduit au maximum légal encouru selon la loi française pour l'infraction correspondante. Lorsque la condamnation porte sur plusieurs infractions, il se réfère au maximum légal encouru pour l'infraction correspondante la plus sévèrement sanctionnée.</p><p> « Lorsque, par sa nature, la peine ou la mesure de sûreté privative de liberté est incompatible avec la loi française, le procureur de la République lui substitue la peine ou la mesure de sûreté privative de liberté encourue selon cette loi à moins que cette substitution n'ait pour conséquence d'aggraver la condamnation.</p><p> « Art. 728-45. - Lorsque, après adaptation de la peine ou de la mesure de sûreté et imputation sur la durée de celle-ci de la privation de liberté déjà subie, la décision de condamnation doit être regardée comme intégralement exécutée, le procureur de la République informe l'autorité compétente de l'Etat de condamnation que la personne condamnée ne pourra pas être écrouée en France en exécution de cette décision et qu'en cas de transfèrement, elle sera mise immédiatement en liberté à son arrivée sur le sol français.</p><p> « Art. 728-46. - Lorsque la décision de condamnation est prononcée pour plusieurs infractions et que, pour l'un des motifs prévus aux articles 728-32 ou 728-33, elle ne peut être reconnue et exécutée en tant qu'elle porte sur l'une de ces infractions ou certaines d'entre elles, le procureur de la République consulte l'autorité compétente de l'Etat de condamnation afin de déterminer si une exécution partielle de la décision, du chef des seules infractions pouvant justifier la reconnaissance et l'exécution, est possible.</p><p> « L'exécution partielle ne peut être décidée qu'avec l'accord de l'Etat de condamnation. Elle ne peut avoir pour effet d'accroître la durée de la peine ou de la mesure de sûreté privative de liberté.</p><p> « Dans le cas prévu au premier alinéa, si une seule peine ou mesure de sûreté privative de liberté a été prononcée pour l'ensemble des infractions, la durée de la peine mise à exécution ne peut excéder, dans la limite de la durée de la peine prononcée, ni le maximum légalement applicable, selon la loi de l'Etat de condamnation, à l'infraction pouvant autoriser l'exécution de la décision en France, ni le maximum légalement applicable, selon la loi française, à l'infraction correspondante prévue par cette loi. Lorsque plusieurs des infractions ayant fait l'objet de la condamnation peuvent justifier la reconnaissance et l'exécution, l'infraction la plus sévèrement sanctionnée selon la loi de l'Etat de condamnation est prise en compte pour la détermination de la durée maximum de la peine susceptible d'être mise à exécution.</p><p> « Art. 728-47. - Lorsque le procureur de la République adapte la peine en application de l'article 728-44, il saisit sans délai le président du tribunal correctionnel aux fins de validation de la décision par laquelle il a reconnu comme exécutoire la décision de condamnation prononcée par l'Etat de condamnation avec les adaptations nécessaires.</p><p> « Il communique au président du tribunal correctionnel l'ensemble des pièces de la procédure.</p><p> « Art. 728-48. - Dans les cinq jours de sa saisine, le président du tribunal correctionnel décide, au vu des pièces qui lui ont été communiquées, s'il y a lieu de valider la décision du procureur de la République.</p><p> « L'ordonnance par laquelle il refuse la validation est motivée.</p><p> « Art. 728-49. - La décision du procureur de la République et, le cas échéant, l'ordonnance qui la valide sont notifiées sans délai à la personne condamnée. Celle-ci est informée par une mention portée dans l'acte de notification que, si elle n'accepte pas cette décision, elle dispose d'un délai de dix jours pour saisir la chambre des appels correctionnels d'une requête précisant, à peine d'irrecevabilité, les motifs de droit ou de fait de sa contestation et qu'elle a la possibilité de se faire représenter devant cette juridiction par un avocat de son choix ou, à défaut, par un avocat commis d'office par le bâtonnier de l'ordre des avocats.</p><p> « Toutefois, la personne condamnée n'est pas recevable à saisir la chambre des appels correctionnels en cas de refus d'exécution opposé dans le cas prévu au 3° de l'article 728-11.</p><p> « Art. 728-50. - En cas de refus de validation, le procureur de la République peut, soit saisir le président du tribunal d'une nouvelle requête lui soumettant une autre décision ou la même décision autrement motivée ou fondée sur des éléments nouveaux, soit, dans les dix jours de l'ordonnance refusant la validation, saisir la chambre des appels correctionnels pour qu'elle statue sur la reconnaissance et l'exécution de la décision de condamnation.</p><p> « La personne condamnée est aussitôt informée de la saisine de la chambre des appels correctionnels et de son objet. Elle est invitée à faire connaître sans délai si elle entend se faire représenter devant cette juridiction par un avocat de son choix ou, à défaut, par un avocat commis d'office par le bâtonnier de l'ordre des avocats.</p><p> « L'audience de la chambre des appels correctionnels ne peut se tenir moins de dix jours après que cette information a été fournie.</p><p> « Art. 728-51. - En cas de saisine de la chambre des appels correctionnels, la décision du procureur de la République et l'ordonnance du président du tribunal correctionnel sont non avenues.</p><p> « Art. 728-52. - L'audience de la chambre des appels correctionnels est publique, sauf si la personne est mineure ou que la publicité est de nature à nuire au bon déroulement de la procédure en cours, aux intérêts d'un tiers ou à la dignité de la personne. Dans ce cas, la chambre des appels correctionnels, à la demande du ministère public, de l'avocat de la personne condamnée ou d'office, statue par un arrêt rendu en chambre du conseil qui n'est susceptible de pourvoi en cassation qu'en même temps que l'arrêt statuant sur la reconnaissance et l'exécution de la condamnation.</p><p> « Le ministère public et, s'il en a été désigné, l'avocat de la personne condamnée, sont entendus. La chambre des appels correctionnels peut décider d'entendre la personne condamnée ou de la faire entendre par l'autorité compétente de l'Etat de condamnation.</p><p> « La chambre des appels correctionnels peut, par une décision qui n'est susceptible d'aucun recours, autoriser l'Etat de condamnation à intervenir à l'audience par l'intermédiaire d'une personne habilitée par ledit Etat à cet effet. Lorsque l'Etat de condamnation est autorisé à intervenir, il ne devient pas partie à la procédure.</p><p> « Art. 728-53. - Les dispositions des articles 728-37 à 728-39 et 728-42 à 728-44 sont applicables devant la chambre des appels correctionnels. Pour l'application de ces dispositions, la chambre des appels correctionnels exerce les attributions du procureur de la République.</p><p> « Si la demande de reconnaissance et d'exécution présentée par l'autorité compétente de l'Etat de condamnation entre dans les prévisions du 3° de l'article 728-11, et que le procureur général déclare ne pas consentir à l'exécution, la chambre des appels correctionnels lui en donne acte et constate que la peine ou la mesure de sûreté ne peut être mise à exécution en France.</p><p> « Lorsque la chambre des appels correctionnels envisage d'opposer l'un des motifs de refus prévus aux 1° à 4°, 7°, 10° de l'article 728-32 ou au 1° de l'article 728-33, il n'y a pas lieu d'informer l'autorité compétente de l'Etat de condamnation s'il a déjà été procédé à cette information par le procureur de la République en application de l'article 728-40.</p><p> « Art. 728-54. - Sauf si un complément d'information a été ordonné, la chambre des appels correctionnels statue dans les quinze jours de la tenue de l'audience.</p><p> « Art. 728-55. - La décision de la chambre des appels correctionnels peut faire l'objet d'un pourvoi en cassation. Les dispositions de l'article 568-1 et du premier alinéa de l'article 567-2 sont applicables.</p><p> « Art. 728-56. - Lorsque, dans des cas exceptionnels, la décision définitive relative à la reconnaissance et à l'exécution de la condamnation ne peut être prise dans les quatre-vingt-dix jours qui suivent la réception de la décision de condamnation et du certificat, le procureur de la République en informe sans délai l'autorité compétente de l'Etat de condamnation en lui indiquant les raisons du retard et le délai supplémentaire qu'il estime nécessaire pour que soit prise la décision.</p><p> « Dans le cas où le procureur de la République ou la chambre des appels correctionnels a demandé à l'autorité compétente de l'Etat de condamnation soit de compléter ou de corriger le certificat, soit de lui adresser une traduction complète ou partielle de la décision de condamnation, le cours du délai prévu à l'alinéa précédent est suspendu à compter de la demande jusqu'à la transmission par l'Etat de condamnation des pièces demandées.</p><p> « Art. 728-57. - Le procureur de la République informe sans délai l'autorité compétente de l'Etat de condamnation de la décision définitive prise sur la reconnaissance et l'exécution de la décision de condamnation et, le cas échéant, sur l'adaptation de la peine ou de la mesure de sûreté privative de liberté.</p><p> « Paragraphe 4<br clear='none'/> « Exécution de la peine</p><p> « Art. 728-58. - Dès que la décision de reconnaître la décision de condamnation comme exécutoire en France est devenue définitive, la peine ou la mesure de sûreté privative de liberté peut être ramenée à exécution dans les conditions prévues par la décision, pour la partie qui restait à subir dans l'Etat de condamnation.</p><p> « L'exécution de la peine est régie par les dispositions du présent code.</p><p> « Art. 728-59. - Lorsque la décision de condamnation fait l'objet soit d'une amnistie ou d'une grâce en France ou dans l'Etat de condamnation, soit d'une suspension ou d'une annulation décidée à la suite de l'engagement d'une procédure de révision dans l'Etat de condamnation, soit de toute autre décision ou mesure ayant pour effet de lui retirer son caractère exécutoire, le ministère public met fin à son exécution.</p><p> « La condamnation prononcée à l'étranger ne peut faire l'objet d'une procédure de révision en France.</p><p> « Art. 728-60. - Si la personne condamnée ne peut être retrouvée sur le territoire français, le procureur de la République informe l'autorité compétente de l'Etat de condamnation de l'impossibilité d'exécuter la décision de condamnation pour ce motif.</p><p> « Art. 728-61. - Le retrait du certificat par l'Etat de condamnation, pour quelque cause que ce soit, fait obstacle à la mise à exécution de la condamnation s'il intervient avant que la personne condamnée ait été placée sous écrou au titre de cette exécution.</p><p> « Art. 728-62. - Le ministère public informe sans délai l'autorité compétente de l'Etat de condamnation :</p><p> « 1° Des décisions ou mesures mentionnées à l'article 728-59, autres que celles prises par les autorités de l'Etat de condamnation, ayant retiré à la décision de condamnation son caractère exécutoire ;</p><p> « 2° De l'évasion de la personne condamnée ;</p><p> « 3° De la libération conditionnelle de la personne condamnée et de la date à laquelle cette mesure a pris fin ;</p><p> « 4° De ce que la peine a été exécutée.</p><p> « Paragraphe 5<br clear='none'/> « Transfèrement</p><p> « Art. 728-63. - Si la personne condamnée se trouve sur le territoire de l'Etat de condamnation, elle est transférée sur le territoire français à une date fixée par le ministre de la justice en accord avec l'autorité compétente de cet Etat, au plus tard trente jours après que la décision de reconnaître la condamnation et d'exécuter la peine ou la mesure de sûreté privative de liberté a acquis un caractère définitif.</p><p> « Si le transfèrement est impossible dans ce délai en raison de circonstances imprévues, le ministre de la justice et l'autorité compétente de l'Etat de condamnation conviennent d'une nouvelle date de transfèrement dès que ces circonstances ont cessé. Le transfèrement a lieu, au plus tard, dans les dix jours suivant cette nouvelle date.</p><p> « Art. 728-64. - La personne transférée sur le territoire français pour la mise à exécution d'une condamnation à une peine ou à une mesure de sûreté privative de liberté prononcée par une juridiction d'un Etat membre ne peut être recherchée, poursuivie, condamnée ou détenue pour un fait quelconque antérieur à son transfèrement, autre que celui qui a motivé celui-ci, sauf si elle se trouve dans l'un des cas suivants :</p><p> « 1° Ayant eu la possibilité de le faire, elle n'a pas quitté le territoire national dans les quarante-cinq jours suivant sa libération définitive, ou y est retournée volontairement après l'avoir quitté ;</p><p> « 2° L'infraction n'est pas punie d'une peine ou d'une mesure de sûreté privative de liberté ;</p><p> « 3° Aucune mesure privative ou restrictive de liberté n'est appliquée durant la procédure suivie du chef de l'infraction reprochée ;</p><p> « 4° La personne condamnée n'est pas passible d'une peine ou d'une mesure privative de liberté en répression de cette infraction ;</p><p> « 5° Elle a consenti au transfèrement ;</p><p> « 6° Elle a renoncé expressément, après son transfèrement, devant le tribunal correctionnel du lieu d'exécution de la peine et dans les conditions prévues aux deuxième et troisième alinéas de l'article 695-19, au bénéfice de la règle de la spécialité prévue au premier alinéa, sa renonciation étant irrévocable ;</p><p> « 7° L'autorité compétente de l'Etat de condamnation consent expressément à ce que cette règle soit écartée.</p><p> « Art. 728-65. - La demande de consentement visée au 7° de l'article 728-64 est adressée par le ministère public à l'autorité compétente de l'Etat de condamnation. Elle doit contenir les renseignements énumérés à l'article 695-13 et être traduite selon les modalités prévues à l'article 695-14.</p><p> « Paragraphe 6<br clear='none'/> « Arrestation provisoire</p><p> « Art. 728-66. - Lorsque la personne condamnée se trouve sur le territoire français et que l'autorité compétente de l'Etat de condamnation demande que, dans l'attente de la décision sur la reconnaissance et l'exécution de la décision de condamnation, la personne condamnée fasse l'objet d'une arrestation provisoire ou de toute autre mesure destinée à garantir son maintien sur le territoire français, le procureur de la République, s'il estime que la personne ne présente pas des garanties de représentation suffisantes, requiert qu'elle soit appréhendée et conduite devant lui dans les vingt-quatre heures. Pendant ce délai, les dispositions des articles 63-2 et 63-3 sont applicables.</p><p> « Dans le cas où la demande a été présentée par l'autorité compétente de l'Etat de condamnation avant la transmission par celle-ci de la décision de condamnation et du certificat y afférent, la personne ne peut être appréhendée en application des dispositions du premier alinéa que si l'autorité compétente de l'Etat de condamnation a fourni au procureur de la République les informations prévues aux 1° à 6° de l'article 728-12.</p><p> « Art. 728-67. - Lorsque la personne lui est présentée, le procureur de la République vérifie son identité et l'informe, dans une langue qu'elle comprend, de la décision de condamnation dont elle fait l'objet et de la demande de l'Etat de condamnation. Il l'avise qu'il envisage de demander son incarcération, son assignation à résidence sous surveillance électronique ou son placement sous contrôle judiciaire au juge des libertés et de la détention et qu'elle peut être assistée par un avocat de son choix ou, à défaut, par un avocat commis d'office par le bâtonnier de l'ordre des avocats, informé sans délai et par tout moyen. Il l'avise également qu'elle peut s'entretenir immédiatement avec l'avocat désigné.</p><p> « Art. 728-68. - La personne condamnée ne peut être placée en détention ou faire l'objet d'une assignation à résidence sous surveillance électronique en application de l'article 142-5 que si la durée de la peine restant à exécuter est supérieure ou égale à deux ans, sauf dans l'un des cas mentionnés à l'article 723-16.</p><p> « Art. 728-69. - La personne comparaît devant le juge des libertés et de la détention assistée de son avocat. L'audience est publique sauf si la publicité est de nature à nuire au bon déroulement de la procédure en cours, aux intérêts d'un tiers ou à la dignité de la personne. Dans ce cas, le juge des libertés et de la détention, à la demande du ministère public, de l'avocat de la personne recherchée ou d'office, statue par une ordonnance rendue en chambre du conseil.</p><p> « Le juge des libertés et de la détention statue après avoir entendu le ministère public, la personne condamnée et son avocat. Si, saisi de réquisitions aux fins d'incarcération ou d'assignation à résidence sous surveillance électronique, il décide de ne pas y faire droit, il peut soumettre la personne à une ou plusieurs des obligations prévues par l'article 138.</p><p> « Art. 728-70. - À tout moment, la personne peut demander au juge des libertés et de la détention, selon les modalités prévues par les articles 148-6 et 148-7, sa mise en liberté ou la mainlevée du contrôle judiciaire ou de l'assignation à résidence sous surveillance électronique.</p><p> « Après avoir communiqué la demande de mise en liberté au procureur de la République aux fins de réquisitions, le juge statue dans un délai de huit jours ouvrables par une décision motivée en considérant les garanties de représentation de la personne. Il peut, s'il l'estime utile, ordonner la comparution de la personne, assistée de son avocat. Les quatrième et cinquième alinéas de l'article 148 sont applicables. Pour l'application du cinquième alinéa, la chambre des appels correctionnels est compétente.</p><p> « Dans le cas prévu au deuxième alinéa de l'article 728-66, la personne est mise d'office en liberté si, dans les huit jours suivant son incarcération, l'autorité compétente de l'Etat de condamnation n'a pas transmis la décision de condamnation et le certificat.</p><p> « Art. 728-71. - Les ordonnances rendues par le juge des libertés et de la détention en application des dispositions du présent paragraphe peuvent faire l'objet d'un appel devant la chambre des appels correctionnels. Le troisième alinéa de l'article 194 et les sixième et septième alinéas de l'article 199 sont applicables devant la chambre des appels correctionnels.</p><p> « Art. 728-72. - La personne est immédiatement mise en liberté et il est mis fin à l'assignation à résidence sous surveillance électronique ou au contrôle judiciaire si la mise à exécution de la décision de condamnation est refusée ou si l'Etat de condamnation retire le certificat.</p><p> « Section 4<br clear='none'/> « Dispositions relatives au transit sur le territoire français</p><p> « Art. 728-73. - Le ministre de la justice autorise le transit à travers le territoire français des personnes transférées du territoire de l'Etat de condamnation à celui de l'Etat d'exécution.</p><p> « Art. 728-74. - La demande de transit est accompagnée du certificat mentionné à l'article 728-14 établi par l'autorité compétente de l'Etat de condamnation. Le ministre de la justice peut demander la traduction en français du certificat.</p><p> « Art. 728-75. - Lorsque le ministre de la justice ne peut garantir que la personne condamnée ne sera ni poursuivie, ni détenue, ni soumise à aucune autre restriction de sa liberté individuelle sur le territoire français, pour des faits ou condamnations antérieurs à son départ du territoire de l'Etat de condamnation, il en informe l'autorité qui a demandé le transit.</p><p> « Art. 728-76. - Le ministre de la justice se prononce dans les plus brefs délais et au plus tard une semaine après réception de la demande de transit. Lorsqu'une traduction du certificat est demandée, ce délai ne court qu'à compter de la transmission de cette traduction.</p><p> « Art. 728-77. - La personne condamnée ne peut être maintenue en détention que durant le temps strictement nécessaire au transit sur le territoire français.</p><p> « Art. 728-78. - Les dispositions de la présente section sont applicables en cas d'atterrissage fortuit sur le territoire national au cours du transfèrement. »</p><p align='center'><strong> Chapitre VII<br clear='none'/> Dispositions portant adaptation du droit pénal aux Protocoles additionnels aux conventions de Genève du 12 août 1949 relatifs aux signes humanitaires</strong></p><p align='center'><strong> Article 10</strong></p><p> I. - L'article 433-14 du code pénal est complété par un alinéa ainsi rédigé :</p><p> « 4° D'user de l'emblème ou de la dénomination de l'un des signes distinctifs définis par les Conventions signées à Genève le 12 août 1949 et leurs protocoles additionnels, ou d'une imitation de cet emblème ou de cette dénomination. »</p><p> II. - L'article 3 de la loi du 24 juillet 1913 portant approbation des articles 23, 27 et 28 de la convention internationale signée à Genève, le 6 juillet 1906, pour l'amélioration du sort des blessés et malades dans les armées en campagne et des articles 5, 6 et 21 de la convention internationale signée à la Haye, le 18 octobre 1907, pour l'adaptation à la guerre maritime des principes de la convention de Genève est abrogé.</p><p align='center'><strong> Chapitre VIII<br clear='none'/> Dispositions portant adaptation de la législation française à la résolution 1966 (2010) du conseil de sécurité de l'onu</strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article 11</strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p> La loi n° 95-1 du 2 janvier 1995 portant adaptation de la législation française aux dispositions de la résolution 827 du Conseil de sécurité des Nations unies instituant un tribunal international en vue de juger les personnes présumées responsables de violations graves du droit international humanitaire commises sur le territoire de l'ex-Yougoslavie depuis 1991 est ainsi modifiée :</p><p> 1° Après le premier alinéa de l'article 1er, il est inséré un alinéa ainsi rédigé :</p><p> « Il en est de même pour l'application de la résolution 1966 du Conseil de sécurité des Nations unies du 22 décembre 2010 instituant un Mécanisme international chargé d'exercer les fonctions résiduelles des Tribunaux pénaux. » ;</p><p> 2° Au dernier alinéa de l'article 2, après les mots : « Le tribunal international » sont insérés les mots : « et le Mécanisme résiduel », les mots : « est informé » sont remplacés par les mots : « sont informés » et le mot : « sa » est remplacé par le mot : « leur » ;</p><p> 3° Au premier alinéa de l'article 3, après les mots : « du tribunal international » sont insérés les mots : « ou du Mécanisme résiduel » ;</p><p> 4° Au premier alinéa de l'article 4, après les mots : « au tribunal international » sont insérés les mots : « ou au Mécanisme résiduel » ;</p><p> 5° Au premier alinéa de l'article 5 après les mots : « au tribunal international » sont insérés les mots : « ou au Mécanisme résiduel » ;</p><p> 6° Au deuxième alinéa de l'article 6, après les mots : « que le tribunal international » sont insérés les mots : « ou le Mécanisme résiduel » ;</p><p> 7° Au premier alinéa de l'article 7, après les mots : « émanant du tribunal international » sont insérés les mots : « , du Mécanisme résiduel » et le mot : « son » est remplacé par le mot : « leur » ;</p><p> 8° A l'article 8, au premier alinéa, après les mots : « près le tribunal international » sont insérés les mots : « ou près le Mécanisme résiduel » et aux deuxième et troisième alinéas, après les mots : « au tribunal international » sont insérés les mots : « ou au Mécanisme résiduel » ;</p><p> 9° Au premier alinéa de l'article 9, après les mots : « par le tribunal International » sont insérés les mots : « ou par le Mécanisme résiduel » et le mot : « son » est remplacé par le mot : « leur » ;</p><p> 10° Au premier alinéa de l'article 15, après les mots : « du tribunal International » sont insérés les mots : « ou du Mécanisme résiduel » ;</p><p> 11° A l'article 16, au premier alinéa, après les mots : « du tribunal International » sont insérés les mots : « ou du Mécanisme résiduel » et au deuxième alinéa, après les mots : « le tribunal international » sont insérés les mots : « ou le Mécanisme résiduel » ;</p><p> 12° A l'article 16-1, au premier alinéa, après les mots : « par le Tribunal pénal international » sont insérés les mots : « ou par le Mécanisme résiduel » et au second alinéa, après les mots : « au Tribunal pénal international pour l'ex-Yougoslavie » sont insérés les mots : « ou au Mécanisme résiduel ».</p><p align='center'><strong></strong></p><p align='center'><strong> Article 12</strong></p><p align='center'><strong></strong></p><p> La loi n° 96-432 du 22 mai 1996 portant adaptation de la législation française aux dispositions de la résolution 955 du Conseil de sécurité des Nations unies instituant un tribunal international en vue de juger les personnes présumées responsables d'actes de génocide ou d'autres violations graves du droit international humanitaire commis en 1994 sur le territoire du Rwanda et, s'agissant des citoyens rwandais, sur le territoire d'Etats voisins est ainsi modifiée :</p><p> 1° Après le premier alinéa de l'article 1er est inséré un alinéa ainsi rédigé :</p><p> « Il en est de même pour l'application de la résolution 1966 du Conseil de sécurité des Nations unies du 22 décembre 2010 instituant un Mécanisme international chargé d'exercer les fonctions résiduelles des Tribunaux pénaux. » ;</p><p> 2° A l'article 2, après les mots : « depuis 1991 » sont insérés les mots : « ainsi qu'aux dispositions de la résolution 1966 du Conseil de sécurité des Nations unies du 22 décembre 2010 instituant un Mécanisme international chargé d'exercer les fonctions résiduelles des Tribunaux pénaux ».</p><p></p><p align='center'><strong> Chapitre IX<br clear='none'/> Dispositions portant adaptation du droit pénal et de la procédure pénale à la Convention internationale pour la protection de toutes les personnes contre les disparitions forcées</strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article 13</strong></p><p align='center'><strong></strong></p><p> Le code pénal est ainsi modifié :</p><p> 1° Le dixième alinéa de l'article 212-1 est remplacé par les dispositions suivantes :</p><p> « 9° La disparition forcée ; »</p><p> 2° Après le chapitre Ier du titre II du livre II, il est inséré un chapitre Ier bis ainsi rédigé :</p><p> « Chapitre Ier bis<br clear='none'/> « Des atteintes à la personne constituées par les disparitions forcées</p><p> « Art. 221-12. - Constitue une disparition forcée l'arrestation, la détention, l'enlèvement ou toute autre forme de privation de liberté d'une personne, dans des conditions la soustrayant à la protection de la loi, par un ou plusieurs agents de l'Etat ou par une personne ou un groupe de personnes agissant avec l'autorisation, l'appui ou l'acquiescement des autorités de l'Etat, lorsque ces agissements sont suivis de sa disparition et accompagnés soit du déni de la reconnaissance de la privation de liberté soit de la dissimulation du sort qui lui a été réservé ou de l'endroit où elle se trouve.</p><p> « La disparition forcée est punie de la réclusion criminelle à perpétuité.</p><p> « Les deux premiers alinéas de l'article 132-23 relatif à la période de sûreté sont applicables au crime prévu par le présent article.</p><p> « Art. 221-13. - Sans préjudice de l'application des dispositions de l'article 121-7, est considéré comme complice d'un crime de disparition forcée visé par l'article 221-12 commis par des subordonnés placés sous son autorité et son contrôle effectifs, le supérieur qui savait, ou a délibérément négligé de tenir compte d'informations qui indiquaient clairement que ses subordonnés commettaient ou allaient commettre un crime de disparition forcée et qui n'a pas pris toutes les mesures nécessaires et raisonnables qui étaient en son pouvoir, pour en empêcher ou en réprimer l'exécution ou pour en référer aux autorités compétentes aux fins d'enquête et de poursuites alors que ce crime était lié à des activités relevant de sa responsabilité ou de son contrôle effectifs.</p><p> « Art. 221-14. - Les personnes physiques coupables du crime prévu par l'article 221-12 encourent également les peines suivantes :</p><p> « 1° L'interdiction des droits civiques, civils et de famille, selon les modalités prévues par l'article 131-26 ;</p><p> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27, soit d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise, soit d'exercer une profession commerciale ou industrielle, de diriger, d'administrer, de gérer ou de contrôler à un titre quelconque, directement ou indirectement, pour son propre compte ou pour le compte d'autrui, une entreprise commerciale ou industrielle ou une société commerciale. Ces interdictions d'exercice peuvent être prononcées cumulativement ;</p><p> « 3° L'interdiction de séjour, selon les modalités prévues par l'article 131-31 ;</p><p> « 4° L'interdiction de détenir ou de porter, pour une durée de cinq ans, au plus une arme soumise à autorisation ;</p><p> « 5° La confiscation d'une ou de plusieurs armes dont le condamné est propriétaire ou dont il a la libre disposition ;</p><p> « 6° La confiscation prévue par l'article 131-21.</p><p> « Art. 221-15. - Les personnes physiques coupables du crime prévu par l'article 221-12 encourent également le suivi socio-judiciaire selon les modalités prévues par les articles 131 36 1 à 131-36-13.</p><p> « Art. 221-16. - L'interdiction du territoire français peut être prononcée dans les conditions prévues par l'article 131-30, soit à titre définitif, soit pour une durée de dix ans au plus, à l'encontre de tout étranger coupable du crime prévu par l'article 221-12.</p><p> « Art. 221-17. - Les personnes morales déclarées responsables pénalement, dans les conditions prévues par l'article 121-2, du crime prévu par l'article 221-12 encourent, outre l'amende suivant les modalités prévues par l'article 131-38, les peines mentionnées à l'article 131-39.</p><p> « Art. 221-18. - L'action publique à l'égard du crime défini à l'article 221-12 ainsi que les peines prononcées se prescrivent par trente ans. »</p><p></p><p align='center'><strong> Article 14</strong></p><p align='center'><strong></strong></p><p> Après l'article 689-12 du code de procédure pénale, il est inséré un article 689-13 ainsi rédigé :</p><p> « Art. 689-13. - Pour l'application de la convention internationale pour la protection de toutes les personnes contre les disparitions forcées, adoptée à New York le 20 décembre 2006, peut être poursuivie et jugée dans les conditions prévues à l'article 689-1 toute personne coupable ou complice d'un crime défini par le 9° de l'article 212-1 ou l'article 221-4-1 du code pénal lorsque cette infraction constitue une disparition forcée au sens de l'article 2 de ladite convention. »</p><p> Chapitre X<br clear='none'/> Dispositions portant adaptation de la législation française à l'accord du 28 juin 2006 entre l'Union européenne et la République d'Islande et le Royaume de Norvège relatif à la procédure de remise entre les états membres de l'Union européenne et l'Islande et la Norvège et à l'arrêt de la Cour de justice de l'Union européenne en date du 5 septembre 2012</p><p></p><p align='center'><strong> Article 15</strong></p><p align='center'><strong></strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° L'intitulé du chapitre IV du titre X du livre quatrième est ainsi modifié : « Chapitre IV : Du mandat d'arrêt européen, des procédures de remise entre Etats membres résultant de la décision-cadre du Conseil de l'Union européenne du 13 juin 2002 et des procédures de remise résultant d'accords conclus par l'Union européenne avec d'autres Etats » ;</p><p> 2° A l'article 695-14, les mots : « des Communautés européennes » sont remplacés par les mots : « de l'Union européenne » ;</p><p> 3° Au 2° de l'article 695-24, les mots : « et que les autorités françaises compétentes s'engagent à faire procéder à cette exécution », sont remplacés par les mots : « ou réside légalement de façon continue depuis au moins cinq ans sur le territoire national et que la décision de condamnation est exécutoire sur le territoire français en application de l'article 728-31 » ;</p><p> 4° Au premier alinéa de l'article 695-26, après les mots : « émanant d'un Etat membre de l'Union européenne » sont insérés les mots : « ou d'un Etat lié à l'Union européenne par un accord mentionné à la section V » ;</p><p> 5° L'article 695-32 est remplacé par les dispositions suivantes :</p><p> « Art. 695-32. - Lorsque la personne recherchée est de nationalité française ou réside légalement sur le territoire français de façon continue depuis au moins cinq ans, l'exécution du mandat d'arrêt européen peut être subordonnée à la vérification qu'elle peut être renvoyée en France pour y effectuer la peine qui sera éventuellement prononcée par l'autorité judiciaire de l'Etat d'émission pour les faits faisant l'objet du mandat. » ;</p><p> 6° Au deuxième alinéa et au troisième alinéa de l'article 695-47, après les mots : « nationalité française », sont insérés les mots : « ou réside légalement de façon continue depuis au moins cinq ans sur le territoire national. » ;</p><p> 7° A l'article 695-51, après les mots : « membre de l'Union européenne » sont insérés les mots : « ou à un Etat lié à l'Union européenne par un accord mentionné à la section V. » ;</p><p> 8° Le chapitre IV du titre X du livre quatrième, est complété, après l'article 695-51, par une section 5 ainsi rédigée :</p><p> « Section 5<br clear='none'/> « Des procédures de remise résultant d'accords conclus<br clear='none'/> « par l'Union européenne avec d'autres Etats</p><p> « Art. 695-52. - En l'absence de stipulation contraire, les dispositions des sections I à IV du présent chapitre s'appliquent aux demandes de remise entre la France et un Etat non membre de l'Union européenne dès l'entrée en vigueur d'un accord conclu par l'Union européenne avec cet Etat et instituant un mécanisme de remise sur la base d'un mandat d'arrêt.</p><p> « Pour l'application de la présente section, les mots : « mandat d'arrêt » sont entendus au sens de l'accord mentionné à l'alinéa précédent.</p><p> « Art. 695-53. - La remise d'une personne qui a la nationalité française ou qui avait cette nationalité au moment des faits visés par le mandat d'arrêt émis par un Etat non membre de l'Union européenne est refusée.</p><p> « Art. 695-54. - Le transit d'une personne qui a la nationalité française ou qui avait cette nationalité au moment des faits visés par le mandat d'arrêt émis par un Etat non membre de l'Union européenne est refusé. Les deuxième et troisième alinéas de l'article 695-47 ne sont pas applicables aux procédures de remise résultant d'accords conclus par l'Union européenne avec d'autres Etats.</p><p> « Art. 695-55. - Les dispositions des deuxième à trente-quatrième alinéas de l'article 695 23 ne sont pas applicables aux procédures de remise mentionnées à la présente section.</p><p> « Art. 695-56. - Pour la mise en œuvre des dispositions de l'article 695-24, l'exécution du mandat d'arrêt peut être refusée si la personne recherchée pour l'exécution d'une peine ou d'une mesure de sûreté privatives de liberté n'est pas de nationalité française mais réside légalement de façon continue depuis au moins cinq ans sur le territoire national et que le procureur général s'engage à faire procéder à cette exécution sur le fondement d'une convention de transfèrement ou d'un accord international spécifique.</p><p> « Art. 695-57. - La remise n'est pas accordée à un Etat non membre de l'Union européenne si l'infraction à raison de laquelle elle est demandée a un caractère politique, sauf s'il s'agit d'une infraction mentionnée aux articles 1 et 2 de la Convention européenne pour la répression du terrorisme du 27 janvier 1977, de l'infraction d'association de malfaiteurs en vue de la commission de ces infractions, ou des infractions mentionnées aux articles 1, 2, 3 et 4 de la décision-cadre du 13 juin 2002 relative à la lutte contre le terrorisme.</p><p> « Art. 695-58. - Pour l'application de l'article 695-46, le consentement est refusé à un Etat non membre de l'Union européenne si l'infraction à raison de laquelle elle est demandée a un caractère politique, sauf s'il s'agit d'une infraction mentionnée aux articles 1 et 2 de la Convention européenne pour la répression du terrorisme du 27 janvier 1977, de l'infraction d'association de malfaiteurs en vue de la commission de ces infractions, ou des infractions mentionnées aux articles 1, 2, 3 et 4 de la décision-cadre du 13 juin 2002 relative à la lutte contre le terrorisme. »</p><p></p><p></p><p align='center'><strong> Chapitre XI<br clear='none'/> dispositions portant adaptation de la législation française à la convention du Conseil de l'Europe sur la prévention et la lutte contre la violence à l'égard des femmes et la violence domestique signée à Istanbul, le 11 mai 2011</strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article 16</strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p> Le code pénal est ainsi modifié :</p><p> 1° Après l'article 222-14-3 est inséré un article 222-14-4 ainsi rédigé :</p><p> « Art. 222-14-4. - Le fait, dans le but de contraindre une personne à contracter un mariage ou à conclure une union à l'étranger, d'user à son égard de manœuvres dolosives afin de la déterminer à quitter le territoire de la République, est puni de trois ans d'emprisonnement et de 45 000 € d'amende. » ;</p><p> 2° Après l'article 223-10, l'article 223-11 est ainsi rétabli :</p><p> « Art. 223-11. - La tentative du délit prévu à l'article 223-10 est punie des mêmes peines. » ;</p><p> 3° Après l'article 227-24 est inséré un article 227-24-1 ainsi rédigé :</p><p> « Art. 227-24-1 - Le fait de faire à un mineur des offres ou des promesses ou de lui proposer des dons, présents ou avantages quelconques, ou d'user contre lui de pressions ou de contraintes de toute nature, afin qu'il se soumette à une mutilation sexuelle est puni, lorsque cette mutilation n'a pas été réalisée, de cinq ans d'emprisonnement et de 75 000 € d'amende. »</p><p></p><p align='center'><strong> Article 17</strong></p><p align='center'><strong></strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Après l'article 40-4 est ajouté un article 40-5 ainsi rédigé :</p><p> « Art. 40-5. - En cas d'évasion d'une personne, le procureur de la République en informe la victime des faits ayant entrainé la détention lorsque celle-ci peut encourir un danger ou un risque identifié de préjudice. Cette information n'est pas communiquée si elle entraîne pour l'auteur des faits un risque identifié de préjudice. » ;</p><p> 2° Au sixième alinéa de l'article 706-3, les mots : « française. Dans le cas contraire, » sont remplacés par le mot : « française ou » et les mots : « et la personne lésée est :</p><p> « - soit ressortissante d'un Etat membre de la Communauté économique européenne ;</p><p> « - soit, sous réserve des traités et accords internationaux, en séjour régulier au jour des faits ou de la demande » sont supprimés.</p><p></p><p></p><p align='center'><strong> Chapitre XII<br clear='none'/> Dispositions diverses et transitoires</strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article 18</strong></p><p align='center'><strong></strong></p><p> L'article 113</p><p> -8-1 du code pénal est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « dont l'extradition » sont ajoutés les mots : « ou la remise » et après les mots : « infraction politique », sont ajoutés les mots : « , soit qu'elle serait susceptible d'avoir, pour la personne réclamée, des conséquences d'une gravité exceptionnelle en raison, notamment, de son âge ou de son état de santé » ;</p><p> 2° La seconde phrase du second alinéa est supprimée.</p><p></p><p align='center'><strong> Article 19</strong></p><p align='center'><strong></strong></p><p> Au cinquième alinéa de l'article 706-55 du code de procédure pénale, les mots : « et l'association de malfaiteurs » sont remplacés par les mots : « , l'association de malfaiteurs et les crimes et délits de guerre » et les mots : « et 450-1 » sont remplacés par les mots : « , 450-1 et 461-1 à 461-31 ».</p><p></p><p align='center'><strong> Article 20</strong></p><p align='center'><strong></strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Au second alinéa de l'article 716-4, les mots : « et de l'article 747-3 », sont remplacés par les mots : « de l'article 728-69 et de l'article 747-3 » ;</p><p> 2° L'article 721-1 est complété par un alinéa ainsi rédigé :</p><p> « En cas d'exécution sur le territoire de la République d'une peine prononcée à l'étranger, les réductions de peines accordées antérieurement à la mise à exécution de la peine en France restent acquises au condamné en tant qu'elles ont été accordées à raison de la durée de détention subie à l'étranger. La personne condamnée bénéficie d'un crédit de réduction de peine en application du présent article, calculé sur la durée de détention restant à subir en France à compter de son arrivée sur le territoire national, déduction faite des réductions de peine déjà accordées à l'étranger pour la période qui restait à exécuter. » ;</p><p> 3° Le second alinéa de l'article 728-2 et le troisième alinéa de l'article 728-3 sont supprimés.</p><p></p><p align='center'><strong> Article 21</strong></p><p align='center'><strong></strong></p><p> Après l'article 20-10 de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante, il est inséré un article 20-11 ainsi rédigé :</p><p> « Art. 20-11. - Le tribunal pour enfants et le juge des enfants exercent respectivement les attributions du tribunal correctionnel et du juge des libertés et de la détention pour l'application des articles 728-4 à 728-7, 728-47 et 728-69 du code de procédure pénale lorsque la personne concernée était mineure à la date des faits. »</p><p></p><p></p><p align='center'><strong> Article 22</strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p> I. - Les dispositions du code de procédure pénale résultant de l'article 9 de la présente loi sont applicables aux demandes de reconnaissance et d'exécution de décisions de condamnation reçues ou adressées par la France postérieurement à la date de publication de la présente loi.</p><p> II. - Les conventions internationales ou leurs stipulations relatives au transfèrement des personnes condamnées ou à l'exécution des condamnations pénales demeurent applicables dans les relations avec les Etats membres ayant procédé à la déclaration prévue par l'article 28 de la décision-cadre 2008/909/JAI du Conseil du 27 novembre 2008 lorsque la décision de condamnation prononcée, en France ou dans l'autre Etat, est antérieure à la date fixée dans cette déclaration.</p><p> III. - Conformément au paragraphe 5 de l'article 6 de la décision-cadre 2008/909/JAI du 27 novembre 2008, l'exécution en Pologne des décisions de condamnation prononcées par les juridictions françaises et l'exécution sur le territoire français des décisions de condamnation prononcées par les juridictions polonaises, sont subordonnées, lorsque ces décisions ont été prononcées avant le 5 décembre 2016, au consentement de la personne condamnée y compris dans le cas où cette personne est ressortissante de l'Etat d'exécution et réside de manière habituelle sur le territoire de cet Etat.</p><p> Toutefois, dans le cas prévu au premier alinéa, le consentement de la personne condamnée n'est pas requis, soit lorsque l'exécution de la condamnation est décidée en application du 2° de l'article 695-24 du code de procédure pénale issu de l'article 10 de la présente loi, soit lorsque la personne s'est soustraite à l'exécution de la peine en s'enfuyant vers le pays dont elle est ressortissante.</p><p> La dérogation prévue au premier alinéa cesse d'être applicable à compter de la notification par la Pologne au secrétariat général du Conseil de l'Union européenne, en application des dispositions précitées de la décision-cadre du 27 novembre 2008, de son intention de ne plus en faire usage.</p><p> IV. - Dans les relations avec les États membres qui n'ont pas transposé la décision cadre 2008/909/JAI du Conseil du 27 novembre 2008, les dispositions du code de procédure pénale ainsi que les instruments juridiques existants en matière de transfèrement des personnes condamnées en vigueur antérieurement au 5 décembre 2011, notamment la convention européenne sur le transfèrement des personnes condamnées du 21 mars 1983 et son protocole additionnel du 18 décembre 1997 ainsi que les articles 67 et 68 de la convention d'application du 19 juin 1990 de l'accord de Schengen du 14 juin 1985 relatif à la suppression graduelle des contrôles aux frontières communes restent applicables.</p><p></p><p></p><p align='center'><br clear='none'/><strong> Article 23</strong></p><p align='center'><strong></strong></p><p align='center'><strong></strong></p><p> I. - Les dispositions des articles 695-11 à 695-56 du code de procédure pénale dans leur rédaction issue de l'article 15 de la présente loi ne sont pas applicables aux demandes de remise adressées à la France par un Etat non membre de l'Union européenne et lié par un accord conclu par l'Union européenne et instituant un mécanisme de remise sur la base d'un mandat d'arrêt lorsque ces demandes concernent des faits commis avant la date indiquée dans la déclaration faite par le Gouvernement français au titre des dispositions transitoires.</p><p> II. - Les dispositions des articles 695-11 à 695-56 du code de procédure pénale dans leur rédaction issue de l'article 15 de la présente loi ne sont pas applicables aux demandes de remise adressées par la France à un Etat lié par un accord conclu par l'Union européenne et instituant un mécanisme de remise sur la base d'un mandat d'arrêt lorsque ces demandes concernent des faits commis avant la date indiquée dans la déclaration faite par cet Etat au titre des dispositions transitoires.</p><p> III. - Dans les cas visés aux I et II ou lorsqu'un mandat d'arrêt tel que prévu par un accord conclu par l'Union européenne avec un Etat non membre de l'Union européenne instituant un mécanisme de remise sur la base d'un mandat d'arrêt ne peut être adressé ou reçu, pour quelque motif que ce soit, les dispositions des articles 696 à 696-47 du code de procédure pénale sont applicables.</p><p> IV. - Sous réserve des dispositions du I, lorsqu'une personne recherchée a été arrêtée sur la base d'une demande d'arrestation provisoire émanant d'un Etat non membre de l'Union européenne et lié par un accord conclu par l'Union européenne et instituant un mécanisme de remise sur la base d'un mandat d'arrêt et que la demande d'extradition y afférente n'est pas parvenue à la France avant la date d'entrée en vigueur de cet accord, la procédure applicable est celle prévue aux articles 696 à 696-47 du code de procédure pénale sauf si un mandat d'arrêt au sens dudit accord, en original ou en copie certifiée conforme, est reçu par le procureur général dans le délai prévu par la convention applicable avec l'Etat concerné à compter de l'arrestation provisoire de la personne recherchée. Dans ce cas, la procédure applicable est celle prévue aux articles 695-22 à 695-46 du même code et les délais mentionnés auxdits articles commencent à courir à compter de la réception du mandat d'arrêt.</p><p></p><p align='center'><strong> Article 24</strong></p><p align='center'></p><p> La présente loi est applicable sur l'ensemble du territoire de la République.</p>"},{"idTexte":"JORFTEXT000028056456","libelleTexte":"LOI n° 2013-711 du 5 août 2013 portant diverses dispositions d'adaptation dans le domaine de la justice en application du droit de l'Union européenne et des engagements internationaux de la France (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027091970"}}