{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041923272","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/92/32/JORFDOLE000041923272.xml","nature":null,"titre":"LOI n° 2020-992 du 7 août 2020 relative à la dette sociale et à l'autonomie","type":"LOI_PUBLIEE","dateCreation":1596844800000,"dateDerniereModification":1618963200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Article 4, II, septies, A, ordonnance n° 96-50 du 24/01/1996</td><td> Dates et montants des versements pour la couverture des déficits cumulés au 31 décembre 2019, mentionnés aux trois premiers alinéas du A du II septies de l'article 4 de l'ordonnance n° 96-50 du 24 janvier 1996 relative au remboursement de la dette sociale</td><td><a href=\"/loda/id/JORFTEXT000042246849\"> Décret n° 2020-1074 du 19/08/2020</a></td></tr><tr><td> Article 1</td><td> Article 4, II, septies, B, ordonnance n° 96-50 du 24/01/1996</td><td> Dates et montants des versements pour la couverture des déficits cumulés des exercices 2020 à 2023, mentionnés aux deux premiers alinéas du B du II septies de l'article 4 de l'ordonnance n° 96-50 du 24 janvier 1996 relative au remboursement de la dette sociale</td><td><a href=\"/loda/id/JORFTEXT000043015195\"> Décret n° 2021-40 du 19/01/2021</a></td></tr></tbody></table>","exposeMotif":"<p> L’<strong> article 1er</strong> prévoit un transfert de dette d’un montant global de 136 milliards d’euros à la Caisse d’amortissement de la dette sociale. Ce transfert d’un montant significatif, organisé en plusieurs étapes adresse un signal clair sur l’apurement des déficits passés et de ceux qui résulteront de la crise sanitaire de 2020. Il permet à la CADES de s’endetter dès aujourd’hui sur l’étendue de sa durée de vie résiduelle et de bénéficier ainsi des conditions de financement actuelles à long terme.</p><p> Cette reprise de dette de 136 milliards d’euros permettra ainsi de financer 31 milliards d’euros de déficits cumulés non repris constatés au 31 décembre 2019 de la branche maladie du régime général (16,2 milliards d’euros), du Fonds de solidarité vieillesse (9,9 milliards d’euros) de la branche vieillesse du régime des non-salariés agricoles (3,5 milliards d’euros), de la CNRACL (1,2 milliards d’euros). Elle permettra également de financer 92 milliards d’euros au titre des déficits futurs 2020-2023 des branches maladie, vieillesse et famille du régime général, du Fonds de solidarité vieillesse et de la branche vieillesse du régime des non-salariés agricoles. Cette provision pour dette permettra de couvrir les efforts en faveur de l’investissement dans les établissements publics de santé, qui viendront compléter la couverture par la CNAM de l’encours de dette des établissements publics de santé et des intérêts afférents à hauteur d’un montant maximum de 13 milliards d’euros, dont le principe est prévu par le présent article.</p><p> L’<strong> article 2</strong> prévoit un transfert de CSG entre la CADES et la CNSA. Ce transfert pérenne interviendra en 2024, année au cours de laquelle s’achèvera l’amortissement des dettes reprises par la CADES en 2010 qui repose sur ces recettes. Une concertation sera organisée prochainement pour définir les conditions de financement à plus court terme des mesures qui seront décidées en faveur de la prise en charge de la perte d’autonomie.</p><p> L’<strong> article 3</strong> en cohérence avec la prolongation de l’amortissement de la dette sociale après 2025, prolonge l’affectation de ressources à la CADES. Parmi ses ressources actuelles figure une contribution de 2,1 milliards d’euros versée annuellement jusqu’en 2024 par le fonds de réserve des retraites (FRR) à la CADES, afin d’assurer l’amortissement des dettes contractées par les régimes d’assurance vieillesse. Dans la mesure où une part importante de la dette actuelle et de celle qui sera constatée au titre des exercices 2020 et suivants porte sur les régimes de retraite, un versement annuel de 1,45 milliard d’euros sera réalisé par le FRR au profit de la CADES au titre de l’apurement des dettes de la branche vieillesse du régime général et du Fonds de solidarité vieillesse (FSV) transférées.</p><p> Par ailleurs, depuis l’adossement du régime spécial des industries électriques et gazières au régime général en 2005, le fonds de réserve des retraites (FRR) gère pour le compte de la branche vieillesse du régime général une part de la soulte versée par les employeurs relevant de ce régime au titre de cet adossement. L’article L. 135-6 du code de la sécurité sociale prévoit que cette soulte soit reversée à compter de 2020 à l’Agence centrale des organismes de sécurité sociale au profit de la Caisse d’assurance vieillesse selon les modalités définies par convention. Du fait de la nécessité d’améliorer rapidement la situation de trésorerie du régime général fortement sollicitée par la crise actuelle, il est proposé que cette soulte soit intégralement versée au plus tard le 31 juillet 2020.</p><p> La crise sanitaire a mis particulièrement en lumière les limites de notre système de prise en charge des personnes âgées. C’est pourquoi le Gouvernement s’engage à réaffecter une recette spécifique supplémentaire au financement de la prise en charge de la dépendance à hauteur de 0,15 point de CSG, soit 2,3 milliards d’euros.</p><p> L’<strong> article 4</strong> dispose que, au plus tard le 30 septembre 2020, le Gouvernement remet au Parlement un rapport afin de préparer la définition des modalités de structuration financière d’un risque ou d’une branche relatifs aux prestations contre la perte d’autonomie, qui suppose d’isoler des recettes et des dépenses propres faisant l’objet d’un pilotage financier spécifique au sein de la loi de financement de la sécurité sociale. Cette évolution est effectuée dans le respect de l’intervention de nombreux financeurs participant à cette politique aux côtés de la sécurité sociale, notamment les conseils départementaux, et les communes, dont la libre administration a vocation à être garantie.</p>","arborescence":{"niveaux":[{"id":"1590594588495","libelle":"Dossiers législatifs","niveaux":[{"id":"1590594588496","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1590651254247","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/autonomie_dette_sociale","data":""}]},{"id":"1590594588497","libelle":"Sénat","niveaux":[],"liens":[{"id":"1592380576456","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-518.html","data":""}]}],"liens":[{"id":"1591693304511","libelle":"Dossier législatif de la loi organique n° 2020-991 du 7 août 2020 relative à la dette sociale et à l'autonomie","lien":"https://www.legifrance.gouv.fr/affichLoiPreparation.do?idDocument=JORFDOLE000041923271&type=general&typeLoi=proj&legislature=15","data":""}]},{"id":"1590594588498","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1591693256463","libelle":"Rapport n° 3067 de M. Thomas Mesnier","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/csdettesoc/l15b3067_rapport-fond","data":""},{"id":"1591693219507","libelle":"Texte de la commission déposé le 9 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3067_texte-adopte-commission","data":""},{"id":"1593074048468","libelle":"Rapport n° 556 (2019-2020) de M. Jean-Marie Vanlerenberghe","lien":"https://www.senat.fr/rap/l19-556/l19-556.html","data":""},{"id":"1593074004598","libelle":"Texte de la commission déposé le 24 juin 2020","lien":"https://www.senat.fr/leg/pjl19-558.html","data":""},{"id":"1594286167214","libelle":"Rapport de MM. Thomas Mesnier (n° 3189 à l'Assemblée nationale) et Jean-Marie Vanlerenberghe (n° 610 (2019-2020) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3019/l15b3189_rapport-fond","data":": réunie le mercredi 8 juillet 2020, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi relatif à la dette sociale et à l’autonomie."},{"id":"1594896087514","libelle":"Rapport n° 3201 de M. Thomas Mesnier","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3201_texte-adopte-commission","data":""},{"id":"1594896045018","libelle":"Texte de la commission déposé le 15 juillet 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3201_texte-adopte-commission","data":""},{"id":"1595407255639","libelle":"Rapport n° 659 (2019-2020) de M. Jean-Marie Vanlerenberghe","lien":"https://www.senat.fr/rap/l19-659/l19-659.html","data":": réunie le mardi 21 juillet 2020, la commission a décidé de déposer une motion tendant à opposer la question préalable au projet de loi n° 656 (2019-2020), adopté par l’Assemblée nationale en nouvelle lecture, relatif à la dette sociale et à l’autonomie. En conséquence, elle n’a pas adopté de texte. En application du premier alinéa de l’article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté par l’Assemblée nationale en nouvelle lecture."}]},{"id":"1590594588499","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1590594588500","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1592320570575","libelle":"Compte rendu intégral des séances du 15 juin 2020","niveaux":[],"liens":[{"id":"1592320615437","libelle":"1ère séance du 15 juin 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200236.asp#P2118208","data":": présentation commune avec le projet de loi organique relatif à la dette sociale et à l’autonomie, motion de rejet préalable, discussion générale commune."},{"id":"1592380293152","libelle":"2e séance du 15 juin 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200237.asp#P2118970","data":": discussion des articles : art 1er, art 1er bis, art 2, après l'art 2, art 3, art 4, après l'art 4, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1590594588501","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1593692448611","libelle":"Compte rendu intégral de la séance du 1er juillet 2020","lien":"https://www.senat.fr/seances/s202007/s20200701/s20200701004.html#Niv1_SOM8","data":": discussion générale commune avec le projet de loi organique relatif à la dette sociale et à l'autonomie, discussion des articles : art 1er, art 2, art additionnel, art 3, art 4, explications de vote, vote sur l'ensemble."}]},{"id":"1594973717153","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1594973725140","libelle":"Compte rendu intégral des séances du 16 juillet 2020","niveaux":[],"liens":[{"id":"1594973778544","libelle":"2e séance du 16 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201015.asp#P2156694","data":": présentation commune avec le projet de loi organique relatif à la dette sociale et à l’autonomie, discussion générale commune, discussion des articles, art 1er, art 3, art 4, vote sur l'ensemble."}]}],"liens":[]},{"id":"1595578188525","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1595578227570","libelle":"Compte rendu intégral de la séance du 22 juillet 2020","lien":"https://www.senat.fr/seances/s202007/s20200722/s20200722012.html#Niv1_SOM11","data":": discussion générale commune avec le projet de loi organique relatif à la dette sociale et à l'autonomie, question préalable."}]},{"id":"1595578254233","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1595578276991","libelle":"Compte rendu intégral des séances du 23 juillet 2020","niveaux":[],"liens":[{"id":"1595578329177","libelle":"2e séance du 23 juillet 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra/20201018.asp#P2160251","data":": présentation commune avec le projet de loi organique relatif à la dette sociale et à l'autonomie, discussion générale commune, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1590594620835","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_ssax2011921l_cm_27.05.2020.pdf","data":": (PDF, 1,3 Mo)."},{"id":"1590597813633","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_ssax2011914l_ssax2011921l_cm_27.05.2020.pdf","data":""},{"id":"1590651161364","libelle":"Communiqué de presse du Conseil des ministres du 27 mai 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-05-27/dette-sociale-et-autonomie","data":"Le ministre des solidarités et de la santé et le ministre de l’action et des comptes publics ont présenté un projet de loi organique et un projet de loi relatifs à la dette sociale et à l’autonomie.\n\n Le projet de loi organique et le projet de loi permettent d’une part une reprise de dette de 136 milliards d’euros par la caisse d’amortissement de la dette sociale (CADES) et d’autre part l'ouverture des travaux pour la création d'une nouvelle branche de la sécurité sociale relative à l’autonomie.\n\n Ce transfert de dette sociale constituera un facteur primordial de sécurisation de la situation financière de la sécurité sociale, qui joue un rôle essentiel dans la protection des Français depuis le début de la crise du covid-19. Le remboursement de cette dette dans un horizon défini au moyen d’une ressource dédiée constitue un gage de pérennité de notre système social.\n\n Cette reprise couvre plus de 30 milliards d'euros de déficits passés, un versement de 13 milliards d’euros en appui de l’assurance maladie pour la couverture du service de la dette des hôpitaux, annoncé en novembre, et une provision au titre des déficits prévisionnels de la sécurité sociale pour les exercices 2020 à 2023, qui apparaissent inéluctables au regard de l’ampleur de l’actuel choc économique et de la nécessité d’inclure également les effets des dépenses d'investissement dans les secteurs hospitalier et médico-social qui seront décidées dans le cadre du « Ségur de la santé ». La date d’amortissement de la dette portée par la CADES est ainsi repoussée de 2024 à 2033.\n\n En outre, le texte qui est présenté comporte, d’une part, un article prévoyant d’ici à la discussion du projet de loi de financement de la sécurité sociale pour 2021 la remise au Parlement d’un rapport sur la création d’une nouvelle branche de la sécurité sociale couvrant le risque de perte d’autonomie et, d’autre part, la réaffectation d’une fraction de contribution sociale généralisée vers le financement de l’accompagnement du grand âge. Un montant de 2 milliards d’euros aujourd’hui consacré à l’amortissement de la dette sera ainsi réorienté après la date d’apurement prévue des dettes actuelles portées par la CADES.\n\n Une concertation sera lancée dans les prochains jours avec les partenaires sociaux, les collectivités territoriales et les acteurs impliqués dans la prise en charge de la perte d’autonomie pour que puissent être définis, d’une part les contours des mesures en faveur du grand âge dont la traduction législative interviendra dans le projet de loi de financement de la sécurité sociale pour 2021 et d’autre part les solutions de financement à mettre en place pour la prise en charge de ce nouveau risque, d’ici 2024 mais aussi de manière pérenne."},{"id":"1592301143830","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 15 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0440_texte-adopte-seance","data":""},{"id":"1593692480139","libelle":"Texte modifié en 1ère lecture par le Sénat le 1er juillet 2020","lien":"https://www.senat.fr/leg/tas19-116.html","data":""},{"id":"1594973804901","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 16 juillet 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0465_texte-adopte-seance","data":""},{"id":"1595578526166","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 22 juillet 2020","lien":"https://www.senat.fr/leg/tas19-132.html","data":""},{"id":"1595584135809","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 23 juillet 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0469_texte-adopte-seance","data":""},{"id":"1619012792406","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 7 avril 2021","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2021/rapport_art67_prmx2107349x_loi_2020_992.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000042219376","libelleTexte":"LOI n° 2020-992 du 7 août 2020 relative à la dette sociale et à l'autonomie","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : SSAX2011921L</p><p align='center'><strong> Article 1er</strong></p><p> Après le II<em> sexies</em> de l’article 4 de l’ordonnance n° 96-50 du 24 janvier 1996 relative au remboursement de la dette sociale, il est rétabli un II<em> septies</em> ainsi rédigé :</p><p> « II<em> septies</em> . – A. – La couverture des déficits cumulés au 31 décembre 2019 de la branche mentionnée au 1° de l’article L. 200-2 du code de la sécurité sociale et du fonds mentionné à l’article L. 135-1 du même code est assurée par des transferts de la Caisse d’amortissement de la dette sociale à l’Agence centrale des organismes de sécurité sociale.</p><p> « La couverture des déficits cumulés au 31 décembre 2019 de la branche mentionnée au 3° de l’article L. 722-8 du code rural et de la pêche maritime est assurée par des transferts de la Caisse d’amortissement de la dette sociale à la Caisse centrale de la mutualité sociale agricole.</p><p> « La couverture des déficits cumulés au 31 décembre 2019 du régime de retraite géré par la caisse mentionnée à l’article 3 de l’ordonnance n° 45-993 du 17 mai 1945 relative aux services publics des départements et communes et de leurs établissements publics est assurée par des transferts à cette caisse de la Caisse d’amortissement de la dette sociale.</p><p> « Ces transferts assurent la couverture des déficits mentionnés aux trois premiers alinéas dans la limite de 31 milliards d’euros et au plus tard le 30 juin 2021.</p><p> « Les dates et montants de ces versements, dont le premier intervient avant le 31 juillet 2020, sont fixés par décret.</p><p> « B. – La couverture des déficits cumulés des exercices 2020 à 2023 des branches mentionnées aux 1°, 3° et 4° de l’article L. 200-2 du code la sécurité sociale et du fonds mentionné à l’article L. 135-1 du même code est assurée par des transferts de la Caisse d’amortissement de la dette sociale à l’Agence centrale des organismes de sécurité sociale.</p><p> « La couverture des déficits cumulés des exercices 2020 à 2023 de la branche mentionnée au 3° de l’article L. 722-8 du code rural et de la pêche maritime est assurée par des transferts de la Caisse d’amortissement de la dette sociale à la Caisse centrale de la mutualité sociale agricole.</p><p> « Ces transferts assurent la couverture des déficits mentionnés aux deux premiers alinéas dans la limite de 92 milliards d’euros.</p><p> « Les versements interviennent chaque année à compter de 2021. Leurs dates et montants sont fixés par décret.</p><p> « Dans le cas où le montant des déficits cumulés des exercices 2020 à 2023 excède 92 milliards, les transferts sont affectés par priorité à la couverture de la dette ou des déficits les plus anciens et, pour le dernier exercice, dans l'ordre fixé aux deux premiers alinéas.</p><p> « C. – La couverture de dotations de la branche mentionnée au 1° de l’article L. 200-2 du code de la sécurité sociale couvrant une partie, qui ne peut excéder 13 milliards d’euros, des échéances des emprunts contractés par les établissements de santé au 31 décembre 2019 relevant du service public hospitalier est assurée par des transferts de la Caisse d'amortissement de la dette sociale à l’Agence centrale des organismes de sécurité sociale à compter de 2021.</p><p> « D. – Le montant total des versements réalisés par la Caisse d'amortissement de la dette sociale en application des A, B et C ne peut excéder 40 milliards d’euros par an. Les transferts couvrent par priorité les déficits mentionnés au A, puis les dotations mentionnées au C dans le limite de 5 milliards par an et enfin les déficits mentionnés au B, dans les conditions prévues au dernier alinéa du même B. » »</p><p align='center'><strong> Article 2</strong></p><p> I. – L’article L. 131-8 du code de la sécurité sociale est ainsi modifié :</p><p> 1° Au 3° :</p><p> – au<em> c</em> , le taux : « 0,60 % » est remplacé par le taux : « 0,45 % » ;</p><p> – le<em> f</em> est remplacé par les dispositions suivantes :</p><p> «<em> f)</em> A la Caisse nationale de solidarité pour l'autonomie pour la part correspondant à un taux de :</p><p> « 0,38 % pour la contribution mentionnée au 1° du I de l’article L. 136-8 ;</p><p> « 0,15 % pour les contributions mentionnées aux II, III et III<em> bis</em> de l’article L. 136-8 ; » ;</p><p> 2°Au 3°<em> bis</em> :</p><p> – au<em> b</em> , le taux : « 0,60 % » est remplacé par le taux : « 0,45 % » ;</p><p> – après le<em> b</em> , il est inséré un c ainsi rédigé :</p><p> «<em> c)</em> A la Caisse nationale de solidarité pour l'autonomie pour la part correspondant à un taux de 0,15 % ; »</p><p> II. – Les dispositions du présent article entrent en vigueur le 1er janvier 2024.</p><p align='center'><strong> Article 3</strong></p><p> I. - L’article L. 135-6 du code de la sécurité sociale est ainsi modifié :</p><p> 1° Après le troisième alinéa du I, il est inséré un nouvel alinéa ainsi rédigé :</p><p> « A compter de 2025, le fonds verse chaque année à la Caisse d’amortissement de la dette sociale, dans la limite des réserves du fonds et de la durée nécessaire à l’apurement de la dette afférente aux déficits des organismes mentionnés au deuxième alinéa du présent I, 1,45 milliard d’euros au titre du financement de l’amortissement de cette dette résultant des exercices postérieurs à 2018. Ce versement est réalisé dans les conditions prévues au troisième alinéa du présent I. » ;</p><p> 2° Le III est abrogé.</p><p> II. – Un montant égal à la partie de la contribution mentionnée au premier alinéa du III de l’article L. 135-6 du code de la sécurité sociale dans sa rédaction antérieure à la présente loi est versé, au plus tard au 31 juillet 2020, à l’Agence centrale des organismes de sécurité sociale pour le compte de la Caisse nationale d’assurance vieillesse.</p><p> Le montant versé en application du présent II constitue, pour son montant total, un produit de la branche mentionnée au 3° de l’article L. 200-2 du même code. Ce produit est affecté par cinquième aux résultats des exercices 2020 à 2024.</p><p align='center'><strong> Article 4</strong></p><p> Au plus tard le 30 septembre 2020, le Gouvernement remet au Parlement un rapport sur les conditions de création d’un nouveau risque ou une nouvelle branche de sécurité sociale relatifs à l’aide à l’autonomie des personnes âgées et des personnes en situation de handicap. Il précise les conséquences pouvant et devant en être tirées dans la loi de financement de la sécurité sociale pour 2021, notamment en ce qui concerne l’articulation des dépenses visant à faire face à la perte d’autonomie avec celles de l’assurance maladie.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041923272"}}