{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021182838","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/18/28/JORFDOLE000021182838.xml","nature":null,"titre":"LOI n° 2010-145 du 16 février 2010 organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux","type":"LOI_PUBLIEE","dateCreation":1266364800000,"dateDerniereModification":1266364800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> Le projet de loi de réforme des collectivités territoriales prévoit qu'à l'avenir, les conseillers généraux et les conseillers régionaux formeront un ensemble unique d'élus, les conseillers territoriaux, siégeant à la fois au conseil général de leur département d'élection et au conseil régional de la région à laquelle appartient celui-ci.</p><p> L'entrée en vigueur de cette réforme, prévue en mars 2014, exige qu'à cette date soit organisée l'élection de l'ensemble de ces élus, donc que le mandat de tous les conseillers généraux et celui des conseillers régionaux prennent fin simultanément.</p><p> Sera ainsi réintroduite la concomitance de l'élection des conseillers régionaux et de celle des conseillers généraux, qui avait été prévue par la loi n° 90-1103 du 11 décembre 1990 mais qui n'avait plus été assurée que lors du renouvellement d'une des deux séries de conseillers généraux depuis l'intervention de la loi n° 94-44 du 18 janvier 1994.</p><p> Le renouvellement intégral des conseillers régionaux élus en mars 2004 est prévu en mars 2010 ; le renouvellement des conseillers généraux élus à la même date est prévu, du fait de la prolongation de leur mandat de six à sept ans par la loi n° 2005-1563 du 15 décembre 2005, en mars 2011.</p><p> Pour permettre l'application de la réforme territoriale en mars 2014, le projet de loi prévoit que, par dérogation à l'article L. 192 du code électoral, le mandat des conseillers généraux élus en 2011 sera de trois ans au lieu de six et que, par dérogation à l'article L. 336 du même code, le mandat des conseillers régionaux élus en 2010 sera de quatre ans au lieu de six.</p><p> Le régime des conseillers territoriaux n'est certes pas applicable en Corse. Mais il est nécessaire de rétablir en Corse, comme dans l'ensemble des départements, la concomitance entre le renouvellement des conseillers généraux et l'élection des membres de l'Assemblée de Corse qui existait jusqu'en 2004 : la même réduction est donc apportée aux prochains mandats de la série des conseillers généraux des deux départements de Corse renouvelable en 2011 et des membres de l'Assemblée de Corse, engendrant une réduction de trois ans et de deux ans respectivement de leur durée.</p><p> Cette modification exceptionnelle de la durée des mandats a été mise en œuvre à plusieurs reprises par le législateur, notamment en 1990 où le mandat d'une série de conseillers généraux avait été prorogé d'un an et le mandat de l'autre série réduit de deux ans.</p><p></p>","arborescence":{"niveaux":[{"id":"1256135700577","libelle":"Dossiers législatifs","niveaux":[{"id":"1256135700579","libelle":"Sénat","niveaux":[],"liens":[{"id":"1260977086003","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-063.html","data":""}]},{"id":"1256135700578","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1261664780488","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/conseils_generaux_regionaux.asp","data":""}]}],"liens":[]},{"id":"1256135700580","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1260977143473","libelle":"Rapport n° 131 de M. Jean-Patrick Courtois","lien":"http://www.senat.fr/rap/l09-131/l09-131.html","data":""},{"id":"1261664846308","libelle":"Rapport n° 2204 de M. Dominique Perben","lien":"http://www.assemblee-nationale.fr/13/rapports/r2204.asp","data":""}]},{"id":"1256135700581","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1256135700583","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1260977211073","libelle":"Compte-rendu intégral de la séance du 15 décembre 2009 :","lien":"http://www.senat.fr/seances/s200912/s20091215/s20091215_mono.html","data":"discussion générale, exception d'irrecevabilité, question préalable, renvoi en commission, discussion des articles : art additionnels avant l'art 1er."},{"id":"1261061626714","libelle":"Compte-rendu intégral de la séance du 16 décembre 2009 :","lien":"http://www.senat.fr/seances/s200912/s20091216/s20091216_mono.html","data":"discussion des articles (suite) : art 1er, art additionnels, art 2, art additionnels, vote sur l'ensemble."}]},{"id":"1256135700582","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1264003711344","libelle":"Compte-rendu intégral des séances du 19 janvier 2010 :","niveaux":[],"liens":[{"id":"1264003773824","libelle":"1ère séance du 19 janvier 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100102.asp#P490_94258","data":"motion de rejet préalable, motion de renvoi en commission."},{"id":"1264067149068","libelle":"2ème séance du 19 janvier 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100103.asp","data":"suite de la discussion"}]},{"id":"1264436523405","libelle":"Compte-rendu intégral des séances du 22 janvier 2010 :","niveaux":[],"liens":[{"id":"1264436597855","libelle":"1ère séance du 22 janvier 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100108.asp#P53_1714","data":"discussion générale (suite)."},{"id":"1264436869995","libelle":"2ème séance du 22 janvier 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100109.asp#P40_1039","data":"reprise de la discussion, discussion des articles."},{"id":"1264436976955","libelle":"3ème séance du 22 janvier 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100110.asp#P271_10503","data":"avant l'article 1er, art 1er, après l'art 1er, art 2, après l'art 2, titre, explication de vote personnelle."}]},{"id":"1264610640528","libelle":"Compte-rendu intégral des séances du 26 janvier 2010 :","niveaux":[],"liens":[{"id":"1264610691718","libelle":"2ème séance du 26 janvier 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100112.asp#P473_79563","data":"explications de vote."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1256135848136","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_autres_reformes_collectivites_territoriales_cm_21.10.2009.pdf.pdf","data":""},{"id":"1256135804826","libelle":"Communiqué de presse du Conseil des ministres du 21 octobre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reforme-des-collectivites-territoriales-0.html","data":"Le ministre de l’intérieur, de l’outre-mer et des collectivités territoriales et le secrétaire d’Etat à l’intérieur et aux collectivités territoriales ont présenté la réforme des collectivités territoriales qui se compose de quatre projets de loi distincts : 1) un projet de loi organique relatif à l’élection des membres des conseils des collectivités territoriales et des établissements publics de coopération intercommunale. 2) un projet de loi relatif à l’élection des conseillers territoriaux et au renforcement de la démocratie locale. 3) un projet de loi organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux. 4) un projet de loi de réforme des collectivités territoriales. Le projet de loi de réforme des collectivités territoriales renouvelle en profondeur l’architecture institutionnelle locale. Il institue un nouvel élu local dénommé « conseiller territorial », qui remplacera les actuels conseillers généraux et régionaux. Ces nouveaux élus, moins nombreux mais avec une légitimité et une visibilité renforcées, siégeront au sein de l’organe délibérant de chacune de ces deux collectivités. Ils seront ainsi porteurs d’une vision à la fois départementale et régionale du développement des territoires. Le projet de loi développe et simplifie par ailleurs l’intercommunalité afin de parvenir au 1er janvier 2014 à une couverture de l’ensemble du territoire par des structures intercommunales mais également à un renforcement de la cohérence des périmètres des établissements publics de coopération intercommunale. Un nouveau dispositif de fusion de communes remplacera la loi du 16 juillet 1971 sur les fusions et les regroupements de communes dite « loi Marcellin ». Afin d’assurer une meilleure prise en compte du fait urbain et de renforcer la capacité des plus grandes agglomérations françaises à soutenir la compétition avec leurs homologues européennes ou internationales, le projet de loi propose un nouveau cadre institutionnel : la « métropole ». Le texte fixe par ailleurs le principe de la spécialisation de l’action des départements et des régions et précise les conditions dans lesquelles les compétences des collectivités locales seront clarifiées et les mécanismes de cofinancement encadrés par une loi ultérieure. Le projet de loi relatif à l’élection des conseillers territoriaux et au renforcement de la démocratie locale définit les modalités de l’élection des conseillers territoriaux, dont la première est prévue en mars 2014. Ils seront élus pour six ans, dans le cadre traditionnel du canton, selon un scrutin mixte comprenant : pour 80 % d’entre eux, une élection au scrutin uninominal majoritaire à un tour ; une répartition proportionnelle au plus fort reste des 20 % de sièges restants, en fonction des suffrages obtenus au scrutin majoritaire par les candidats affiliés à des listes et non élus. Les listes, distinctes de ces candidats, doivent être présentes dans tous les départements de la région et dans au moins la moitié des cantons de la région. Ce scrutin s’inspire de l’un des systèmes envisagés par le rapport du doyen VEDEL de février 1993. Applicable en métropole sauf à Paris et dans les deux départements de Corse, il assure un ancrage territorial fort aux futurs élus, tout en prévoyant une dose de proportionnelle préservant les acquis de la parité et la représentation des petites formations politiques dans les deux assemblées locales. L’électeur émet un seul vote, le même jour. Le projet abaisse par ailleurs de 3500 à 500 habitants le seuil de population des communes auxquelles est applicable le scrutin de liste pour les élections municipales, permettant d’étendre le pluralisme et la parité à un nombre beaucoup plus important de communes. Il prévoit en outre, pour les communes de plus de 500 habitants, l’élection des délégués communautaires au suffrage universel direct par un système de « fléchage » sur les listes communales. Par ailleurs, le statut des élus locaux est modernisé. Un troisième projet de loi tire les conséquences de la création du conseiller territorial en organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux en mars 2014. Le mandat des conseillers régionaux élus les 14 et 21 mars prochains sera donc de quatre ans et celui des conseillers généraux élus en mars 2011 de trois ans. Le projet de loi organique relatif à l’élection des membres des conseils des collectivités territoriales et des établissements publics de coopération intercommunale modifie quelques dispositions du code électoral pour tirer les conséquences de la création des conseillers territoriaux et du nouveau mode d’élection des délégués communautaires."},{"id":"1261061666554","libelle":"Texte adopté en 1ère lecture par le Sénat le 16 décembre 2009 ","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/132.html","data":""},{"id":"1265621414335","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 26 janvier 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0396.asp","data":""},{"id":"1266398261204","libelle":"Décision du Conseil constitutionnel n° 2010-603 DC du 11 février 2010","lien":"http://www.conseil-constitutionnel.fr/decision/2010/2010603dc.htm","data":"(conformité)"}]},"dossiers":[{"idTexte":"JORFTEXT000021838381","libelleTexte":"LOI n° 2010-145 du 16 février 2010 organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux (Loi n'appelant pas de décret d'application)","contenuDossier":"<p align='center'> Article 1er</p><p> Par dérogation aux dispositions de l'article L. 192 du code électoral, le mandat des conseillers généraux élus en mars 2011 expirera en mars 2014.</p><p align='center'> Article 2</p><p> Par dérogation aux dispositions de l'article L. 336 du code électoral et du troisième alinéa de l'article L. 364 du même code, le mandat des conseillers régionaux et celui des membres de l'Assemblée de Corse élus en mars 2010 expireront en mars 2014.</p><p></p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Par dérogation aux dispositions de l'article L. 192 du code électoral, le mandat des conseillers généraux élus en mars 2011 expirera en mars 2014.</p><p align='center'> Article 2</p><p> Par dérogation aux dispositions de l'article L. 336 du code électoral et du troisième alinéa de l'article L. 364 du même code, le mandat des conseillers régionaux et celui des membres de l'Assemblée de Corse élus en mars 2010 expireront en mars 2014.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021182838"}}