{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032069856","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/06/98/JORFDOLE000032069856.xml","nature":null,"titre":"LOI n° 2016-719 du 1er juin 2016 habilitant le Gouvernement à adopter des mesures relevant du domaine de la loi pour simplifier et rationaliser l'organisation de la collecte de la participation des employeurs à l'effort de construction et la distribution des emplois de cette participation","type":"LOI_PUBLIEE","dateCreation":1464825600000,"dateDerniereModification":1464825600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Des études réalisées par le Credoc en 2012 montrent que les difficultés du logement des salariés affectent 40 % des entreprises et que 500 000 personnes (sur cinq ans) en recherche d'emploi auraient renoncé à un poste car cela aurait occasionné une hausse de leurs dépenses en logement.Dans ce contexte, la participation des employeurs à l'effort de construction (PEEC), contribution versée depuis 1953 par les employeurs du secteur privé non agricole et affectée au financement d'actions dans le domaine du logement, en particulier du logement des salariés, joue un rôle central.Ce dispositif, géré paritairement par Action logement (anciennement 1 % logement), a en effet pour objet de faciliter l'accès au logement des salariés pour favoriser l'accès à l'emploi et la mobilité professionnelle (participation au financement de logements sociaux, de l'accession à la propriété, aides financières et services destinés à favoriser la mobilité...).La PEEC est aujourd'hui très majoritairement collectée par les comités interprofessionnels du logement (CIL).Les CIL sont regroupés au sein du réseau Action logement (anciennement 1 % logement), géré de façon paritaire et dont la tête de réseau est l'union des entreprises et des salariés pour le logement (UESL). Action logement a pour objet de faciliter l'accès au logement des salariés pour favoriser l'accès à l'emploi et la mobilité professionnelle via la distribution d'aides aux salariés du secteur assujetti (aides pour l'accession à la propriété ou encore aides à la mobilité) et le financement du logement social. Ce lien entre les deux problématiques de l'emploi et du logement a été récemment souligné par une étude qui, menée par Action logement auprès des entreprises, évalue à plusieurs centaines de milliers les emplois non pourvus en raison de difficultés des candidats à se loger, en particulier des jeunes demandeurs d'emploi.Depuis 2013, Action logement, dans le cadre d'un accord-cadre passé avec l'État prévoyant la mobilisation exceptionnelle sur six ans de trois milliards d'euros d'emprunts auprès du fonds d'épargne est mobilisé pour accélérer la construction de logements sociaux destinés en particulier aux salariés, et de contribuer ainsi à la réalisation de l'objectif national de la production de tels logements.Comme le prévoit l'article 123 de la loi n° 2014-366 du 24 mars 2014 pour l'accès au logement et un urbanisme rénové, la nature et les règles d'utilisation des emplois de la PEEC, ainsi que les enveloppes minimales et maximales consacrées à chaque emploi ou catégorie d'emploi, sont fixées par convention entre l'État et l'UESL. Ainsi, le 2 décembre 2014, l'État et l'UESL ont signé une convention quinquennale qui s'inscrit dans les objectifs du réseau : renforcement du lien entre l'emploi et le logement, en soutenant la construction de logements abordables pour les salariés et en les accompagnant dans leurs projets d'acquisition, de rénovation, ou dans leur mobilité.En 2009, sous l'impulsion de l'État et des partenaires sociaux, l'organisation du réseau Action logement a connu une évolution profonde, notamment par la réduction significative du nombre de CIL (d'une centaine de CIL au début des années 2000 à vingt en 2015) et par la professionnalisation de leur mode de fonctionnement et d'intervention. Malgré les efforts et les résultats enregistrés suite à cette réforme, la rationalisation de la gestion du réseau Action logement reste significativement perfectible et l'équité du bénéfice de la PEEC est insuffisamment assurée entre les salariés des grandes entreprises et les autres.Ainsi, au cours de l'année 2014, les partenaires sociaux ont poursuivi la démarche de modernisation et de rationalisation du réseau et ont élaboré un projet de redéploiement d'Action logement pour la période 2015/2019 qui a fait l'objet de la signature en mai d'une « position commune » qui vise notamment à améliorer la lisibilité d'Action logement et à clarifier et simplifier le processus de collecte auprès des entreprises par souci d'efficacité et de réduction des coûts. La convention État-UESL du 2 décembre 2014 définit également des objectifs relatifs à l'amélioration de l'organisation d'Action logement et de son modèle financier.</p><p> Faisant le constat que l'organisation actuelle d'Action logement risquait de compromettre l'atteinte des objectifs fixés dans la « position commune » et dans la convention quinquennale précitées, les partenaires sociaux ont proposé à l'État d'engager une refonte du modèle d'Action logement et de ses structures.</p><p> Il est ainsi proposé d'autoriser le Gouvernement à prendre par voie d'ordonnances toute mesure de nature législative permettant la rationalisation et la simplification de la collecte de la PEEC et de la distribution des aides et services financés au moyen de cette participation. Cette refonte a pour objectif d'accroître la cohérence, la lisibilité et l'efficacité du dispositif et d'en réduire les coûts de fonctionnement en mutualisant les moyens. Elle passe également par la constitution d'un véritable groupe Action logement, structuré de façon cohérente et transparente, permettant ainsi de décliner territorialement les objectifs fixés dans la convention quinquennale passée avec l'État.</p><p> Par conséquent, la nouvelle organisation d'Action logement s'appuiera sur une nouvelle structure « faîtière » paritaire qui pilotera l'ensemble du dispositif, avec pour mission essentielle de conclure avec l'État les conventions quinquennales relatives aux emplois de la PEEC et de veiller à leur mise en œuvre.</p><p> Cette structure « faîtière » assurera le pilotage d'un nouvel organisme chargé de collecter la PEEC auprès de l'ensemble des entreprises assujetties et de délivrer les aides et services, en garantissant l'équité dans leur distribution et la prise en compte des besoins des territoires. Cette équité devra porter au bénéfice à la fois des salariés quelle que soit la taille de leur entreprise et des organismes de logement social, quel que soit leur statut et que ceux-ci soient contrôlées ou non par Action logement. La centralisation de la collecte sur un organisme collecteur unique permettra d'atteindre ces objectifs et de développer une culture du service et de la performance dans l'intérêt des entreprises et de leurs salariés.</p><p> La structure « faîtière » assurera également le pilotage d'une nouvelle structure de portage de l'ensemble des participations actuellement détenues par les CIL dans les ESH et autres sociétés immobilières. Celle-ci sera chargée de mettre en œuvre la politique immobilière déterminée par la structure « faîtière » en application des orientations définies avec l'État dans la convention quinquennale. Tout en respectant l'autonomie de gestion des filiales et leur ancrage territorial, la création de cette nouvelle entité permettra d'accroître la production de logements sociaux et intermédiaires et de soutenir l'emploi dans le secteur de la construction et des services immobiliers.</p><p> Il est également prévu d'adapter les dispositions relatives aux missions exercées par l'Agence nationale de contrôle du logement social (ANCOLS) sur les différents organismes d'Action logement. Le renforcement de la capacité d'intervention d'Action logement doit en effet s'accompagner de la confirmation des missions de l'agence chargée, en toute indépendance, de son contrôle et de son évaluation. Par ailleurs, le code monétaire et financier sera adapté pour préciser les conditions d'exercice d'opérations de crédit par le nouvel organisme chargé de collecter la PEEC et de délivrer les aides et services, ainsi que d'organiser les modalités de surveillance de ces activités.</p><p> Par ailleurs, l'Association pour l'accès aux garanties locatives (APAGL) et l'Association foncière logement (AFL) seront confortées dans leur mission, respectivement de mise en place du nouveau dispositif de sécurisation des salariés entrant dans le parc locatif privé (dispositif Visale) et d'opérateur pour la mise en œuvre de la mixité sociale dans les quartiers de la politique de la ville visés par le programme national de renouvellement urbain. Les dispositions législatives relatives à ces deux associations seront amenées à évoluer pour une mise en conformité de leur objet avec leurs activités dans le cadre de la nouvelle organisation du réseau, conformément aux orientations définies par les partenaires sociaux.</p><p> Les mesures législatives fixeront par ailleurs les modalités permettant d'assurer la mise en place effective et juridiquement sécurisée du nouveau dispositif.</p><p> Ce projet d'évolution structurelle s'accompagne d'un engagement des partenaires sociaux de maintenir le groupe Action logement dans le champ de l'économie sociale et solidaire et d'élaborer un projet managérial et social exemplaire, laissant une place importante au paritarisme et au dialogue social. Il a fait l'objet pour son élaboration d'échanges préalables avec le Gouvernement et a reçu l'accord de celui-ci.</p><p> En accord avec le Gouvernement, les partenaires sociaux souhaitent mettre en place rapidement ce dispositif afin qu'il puisse être opérationnel dès 2016. Ainsi profondément réorganisé, le réseau Action logement disposera de capacités d'intervention optimisées au service de l'amélioration du logement des salariés des entreprises et de l'accompagnement des politiques publiques de l'habitat ; cette nouvelle configuration favorisera l'atteinte des objectifs fixés pour 2015-2019 dans la convention quinquennale et dans la « position commune » et accroîtra sa capacité de contribution à l'effort de production de logements sociaux et intermédiaires.</p><p></p>","arborescence":{"niveaux":[{"id":"1455722335937","libelle":"Dossiers législatifs","niveaux":[{"id":"1455722335938","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1455788459316","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/organisation_action_logement.asp","data":""}]},{"id":"1455722335939","libelle":"Sénat","niveaux":[],"liens":[{"id":"1458317729630","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-481.html","data":""}]}],"liens":[]},{"id":"1455722335940","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1457628617753","libelle":"Rapport n° 3562 de M. François Pupponi ","lien":"http://www.assemblee-nationale.fr/14/rapports/r3562.asp","data":""},{"id":"1457628645415","libelle":"Texte de la commission déposé le 9 mars 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3562-a0.asp","data":""},{"id":"1463074973548","libelle":"Rapport n° 596 de Mme Valérie Létard","lien":"http://www.senat.fr/rap/l15-596/l15-596.html","data":""},{"id":"1463075002540","libelle":"Texte de la commission déposé le 11 mai 2016","lien":"http://www.senat.fr/leg/pjl15-597.html","data":""}]},{"id":"1455722335941","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1455722335942","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1458317463065","libelle":"Compte rendu intégral des séances du 17 mars 2016","niveaux":[],"liens":[{"id":"1458317652424","libelle":"1ère séance du 17 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160151.asp#P747822","data":": présentation, discussion générale, discussion des articles : art 1er, art 2 à 4, vote sur l’ensemble."}]}],"liens":[]},{"id":"1455722335943","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1463671841811","libelle":"Compte rendu intégral de la séance du 19 mai 2016","lien":"http://www.senat.fr/seances/s201605/s20160519/s20160519_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art additionnel avant l’art 1er, art 1er à 4, vote sur l’ensemble."}]}],"liens":[]}],"liens":[{"id":"1455722965556","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_simplifier_peec_cm_17.02.2016.pdf.pdf","data":""},{"id":"1455729716414","libelle":"Communiqué de presse du Conseil des ministres du 17 février 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-02-17/participation-des-employeurs-a-l-effort-de-construction-et-d","data":"La ministre du logement et de l’habitat durable a présenté un projet de loi habilitant le Gouvernement à légiférer pour simplifier et rationnaliser l’organisation de la collecte de la participation des employeurs à l’effort de construction et la distribution des emplois de cette participation.\nAfin de renforcer l’efficacité et la réactivité d’Action Logement, le projet de loi permettra de créer une nouvelle structure plus cohérente qui :\n\n    pilote l’ensemble du groupe, avec pour mission essentielle de conclure avec l’État les conventions quinquennales relatives aux emplois de la participation des employeurs à l’effort de construction (PEEC) et de veiller à leur mise en œuvre ;\n    ouvre un pôle « service unique », chargé de collecter la PEEC et de proposer des solutions en matière de logement aux salariés ;\n    crée un pôle « immobilier », chargé de rationaliser la gestion des opérateurs immobiliers dépendant d’Action Logement et de mettre en œuvre la politique immobilière précisée dans les conventions quinquennales.\nCe nouvel organisme devra garantir l’équité dans la distribution des services et la prise en compte dans les territoires, au bénéfice des salariés, quelle que soit la taille de leur entreprise, et des organismes de logement social, quel que soit leur statut.\nDans le dialogue avec les partenaires sociaux, le Gouvernement sera attentif à ce que la réforme traduise concrètement une évolution et une modernisation des politiques sociales de l’habitat. \n \nChaque année, le groupe Action Logement, qui possède 900 000 logements sociaux et intermédiaires, loge plus de 70 000 ménages, en lien avec plus de 220 000 entreprises employant 14 millions de salariés."},{"id":"1458319366765","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 17 mars 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0705.asp","data":""},{"id":"1463671940224","libelle":"Texte adopté en 1ère lecture  sans modification par le Sénat le 19 mai 2016","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/597.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032619337","libelleTexte":"LOI n° 2016-719 du 1er juin 2016 habilitant le Gouvernement à adopter des mesures relevant du domaine de la loi pour simplifier et rationaliser l'organisation de la collecte de la participation des employeurs à l'effort de construction et la distribution des emplois de cette participation","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : LHAL1528221L</p><p align='center'></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance toute mesure relevant du domaine de la loi permettant de simplifier et de rationaliser, en vue d'un meilleur service aux entreprises assujetties et à leurs salariés, l'organisation de la collecte de la participation des employeurs à l'effort de construction prévue à l'article L. 313-1 du code de la construction et de l'habitation et la distribution des emplois de cette participation définis à l'article L. 313-3 du même code :</p><p> 1° En prévoyant la création d'un organisme paritaire chargé de définir dans le cadre de la loi les orientations générales du dispositif d'ensemble et de piloter et de contrôler les structures le composant ;</p><p> 2° En prévoyant, par substitution aux organismes collecteurs agréés associés de l'Union des entreprises et des salariés pour le logement, la création d'un organisme unique chargé de collecter la participation des employeurs à l'effort de construction et de distribuer les emplois de cette participation, le cas échéant par des apports de ressources à l'organisme mentionné au 3° pour l'acquisition de titres mentionnés au même 3° ;</p><p> 3° En prévoyant la création d'un organisme unique qui recueillera l'ensemble des titres détenus par les organismes collecteurs associés de l'Union des entreprises et des salariés pour le logement émis par des sociétés immobilières, y compris les sociétés anonymes d'habitations à loyer modéré mentionnées à l'article L. 411-2 du code de la construction et de l'habitation, et qui sera chargé d'acquérir, au titre des emplois mentionnés au 2°, des titres émis par des sociétés immobilières ;</p><p> 4° En définissant la forme juridique, la gouvernance, les missions, les modes de financement, le régime fiscal et le régime des relations individuelles et collectives de travail applicables aux trois organismes devant être constitués en application des 1° à 3° ainsi que, s'il y a lieu, de leurs filiales, permettant notamment un pilotage efficient des organismes devant être constitués en application des 2° et 3° par l'organisme devant être constitué en application du 1°, assurant l'association des partenaires, notamment l'Union sociale pour l'habitat regroupant les fédérations d'organismes d'habitations à loyer modéré, à la définition des orientations de l'organisme créé en application du même 1° et prévoyant les modalités d'organisation territoriale de ces organismes et la cohérence des activités des sociétés anonymes d'habitations à loyer modéré contrôlées par l'organisme créé en application du 3° avec les politiques locales de l'habitat ;</p><p> 5° En précisant les dispositions, y compris fiscales, nécessaires à la transmission, au transfert ou à la cession aux trois organismes devant être constitués en application des 1° à 3° des droits et obligations, de la situation active et passive et des biens immeubles et meubles corporels ou incorporels de toute nature appartenant aux organismes collecteurs associés de l'Union des entreprises et des salariés pour le logement et à l'Union, sans que le transfert des contrats en cours d'exécution entraine leur résiliation, ni la modification de l'une quelconque de leurs clauses, ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet ;</p><p> 6° En prévoyant des dispositions, relatives notamment aux règles de gouvernance des organismes devant être constitués en application des 1° à 3°, garantissant l'absence de discrimination dans la distribution des emplois de la participation des employeurs à l'effort de construction entre, d'une part, les sociétés dont l'organisme constitué en application du 3° sera actionnaire et, d'autre part, les autres personnes morales exerçant les mêmes missions ;</p><p> 7° En adaptant les dispositions du code de la construction et de l'habitation relatives aux missions de contrôle, d'évaluation et d'étude de l'Agence nationale de contrôle du logement social, afin de lui permettre d'exercer ses missions sur les organismes constitués en application des 1° à 3° et d'étendre ses missions au contrôle des dispositions mentionnées au 6° ;</p><p> 8° En adaptant les dispositions du code monétaire et financier afin de fixer les conditions d'exercice d'opérations de crédit par l'organisme constitué en application du 2° et de surveillance de cette activité ;</p><p> 9° En apportant aux dispositions législatives en vigueur toutes autres modifications rendues nécessaires par la mise en œuvre des mesures prévues aux 1° à 8°.</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance toute mesure relevant du domaine de la loi modifiant l'objet des associations mentionnées aux articles L. 313-33 et L. 313-34 du code de la construction et de l'habitation afin d'élargir le champ et les modalités de leurs interventions.</p><p></p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p></p><p> Les ordonnances prévues aux articles 1er et 2 sont prises dans un délai de douze mois suivant la publication de la présente loi.</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de ces ordonnances.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032069856"}}