{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026453355","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/45/33/JORFDOLE000026453355.xml","nature":null,"titre":"LOI n° 2012-1460 du 27 décembre 2012 relative à la mise en œuvre du principe de participation du public défini à l'article 7 de la Charte de l'environnement","type":"LOI_PUBLIEE","dateCreation":1356652800000,"dateDerniereModification":1356652800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2</td><td> Art L 120-1, code de l'environnement, II</td><td> Demande de mise à disposition d'un projet au public sur support papier.</td><td><a href=\"/loda/id/JORFTEXT000027474517\"> Décret n° 2013-441 du 28/05/2013</a></td></tr><tr><td> Article 3, 2°</td><td></td><td> Détermination des domaines dans lesquels les projets de décrets et d'arrêtés minstériels sont soumis à l'expérimentation. Modalités de désignation et de rémunération de la personnalité qualifiée chargée de la synthèse de la rédaction des observations du public formulées par voie électronique.</td><td><a href=\"/loda/id/JORFTEXT000028409010\"> Décret n° 2013-1303 du 27/12/2013</a></td></tr><tr><td> Article 13</td><td> Art. L. 133 4, code de l'environnement</td><td> Composition et modalités de fonctionnement du Conseil national de la transition écologique.</td><td><a href=\"/loda/id/JORFTEXT000027845749\"> Décret n° 2013-753 du 16/08/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : DEVX1234090L</p><p><br clear='none'/> L'article 7 de la Charte de l'environnement consacre, en tant que principe à valeur constitutionnelle, le droit pour toute personne de participer à l'élaboration des décisions publiques ayant une incidence sur l'environnement.<br clear='none'/> Il attribue en outre au législateur la compétence pour mettre en œuvre ce principe en définissant les « conditions et limites » dans lesquelles s'exerce le droit ainsi reconnu au public.<br clear='none'/> L'entrée en vigueur de l'article 7, et la reconnaissance par les juridictions de sa pleine valeur constitutionnelle, ont rendu nécessaire une adaptation de la législation qui s'est traduite par la création de procédures particulières à certaines catégories de décisions, mais aussi par l'adoption des dispositions à vocation transversale codifiées aux articles L. 120-1 et L. 120-2 du code de l'environnement.<br clear='none'/> Plusieurs décisions rendues par le Conseil constitutionnel dans le cadre de la procédure de question prioritaire de constitutionnalité ont toutefois, en déclarant contraires à l'article 7 de la Charte certaines dispositions du code de l'environnement, dont l'abrogation prendra effet à brève échéance (1er janvier ou 1er septembre 2013, selon le cas), mis en évidence le caractère inachevé et incomplet de cette entreprise et l'urgence qui s'attache à la mener à son terme.</p><p> Le projet de loi a ainsi pour objet, en tirant les conséquences de la jurisprudence récente du Conseil constitutionnel, de donner à l'article 7 de la Charte de l'environnement toute sa portée, afin de permettre aux citoyens de s'impliquer de façon concrète et utile dans le processus d'élaboration des décisions publiques ayant une incidence sur l'environnement.</p><p> L'article 1er modifie l'article L. 120-1 du code de l'environnement, qui, en l'absence de procédure particulière, organise la participation du public à l'élaboration des décisions réglementaires de l'Etat et de ses établissements publics, afin d'assurer sa pleine conformité avec l'article 7 de la Charte de l'environnement.</p><p> En effet, si le Conseil constitutionnel ne s'est pas prononcé directement sur la constitutionnalité de cet article, ses décisions ont mis en évidence la fragilité de certaines de ses dispositions et la nécessité d'en élargir le champ d'application.</p><p> Le I de l'article L. 120-1 du code de l'environnement, dans la rédaction que lui donne le projet de loi, élargit le champ d'application de cet article, actuellement limité aux seules décisions réglementaires de l'Etat et de ses établissements publics, à l'ensemble des décisions des autorités de ces personnes morales autres qu'individuelles, ce qui inclut notamment les décisions dites « d'espèce » telles que celles, relatives à la délimitation des aires d'alimentation des captages d'eau potable, visées par la décision du Conseil constitutionnel n° 2012-270 QPC du 27 juillet 2012.</p><p> Par ailleurs, les décisions concernées seront, conformément aux termes de l'article 7 de la Charte, celles qui ont une incidence sur l'environnement, sans qu'il soit besoin, comme aujourd'hui, de s'interroger sur le caractère à la fois direct et significatif de cette incidence, condition qui a suscité des difficultés d'interprétation. Il n'en résultera pas pour autant que toute décision susceptible d'avoir un effet quelconque sur l'environnement entrera dans le champ d'application de ce dispositif, cet effet devant être suffisamment caractérisé, dans des conditions que la jurisprudence sera appelée à préciser, pour constituer une « incidence » au sens de l'article 7.</p><p> Le II de l'article L. 120-1 fixe les modalités de la participation du public aux décisions mentionnées à son I.</p><p> Sans avoir expressément exclu, d'une manière générale, toute forme de participation indirecte du public à l'élaboration des décisions ayant une incidence sur l'environnement, le Conseil constitutionnel a clairement fait apparaître, dans ses décisions n° 2011-183/184 QPC du 14 octobre 2011 et n° 2012-262 QPC du 13 juillet 2012, rendues en matière de police des installations classées, qu'une disposition générale se bornant à prévoir une publication du projet de décision puis sa transmission à un organisme consultatif comportant des représentants des catégories de personnes concernées n'assurait pas la mise en œuvre du principe constitutionnel de participation.</p><p> Le projet de loi en tient compte en ne reprenant pas le dispositif actuellement prévu en ce sens au III de l'article L. 120-1 du code de l'environnement : une procédure permettant de recueillir directement les observations du public devra désormais être suivie en toute hypothèse.</p><p> Cette procédure s'inspire de celle actuellement définie par le II de l'article L. 120-1, qu'elle améliore toutefois à certains égards. En particulier, il est prévu la publication d'une synthèse des observations du public, ce qui permettra à toute personne de constater dans quelle mesure ces observations ont influencé la décision adoptée.</p><p> Le III de l'article L. 120-1 reprend le IV de l'actuel article L. 120-1, qui prévoit la possibilité, dans certains cas d'urgence, de supprimer ou d'adapter la consultation du public.</p><p> Enfin, le IV de l'article L. 120-1 reprend, en le clarifiant, le V de l'actuel article L. 120-1, qui détermine les intérêts en vue de la protection desquels les modalités de la participation du public peuvent être adaptées.</p><p> Les articles 2 à 4 du projet de loi apportent, aux dispositions législatives du code de l'environnement régissant la procédure d'élaboration des catégories de décisions concernées par les déclarations d'inconstitutionnalité prenant effet le 1er janvier 2013, ainsi qu'à des dispositions analogues entachées du même vice, les corrections nécessaires pour assurer la conformité de cette procédure à l'article 7 de la Charte de l'environnement.</p><p> Ainsi, l'article 2 abroge les dispositions des articles L. 512-9 et L. 512-10 du code de l'environnement qui, en se bornant à prévoir la publication du projet de décision avant sa transmission à un organisme consultatif, sont, en substance, identiques à celles des articles L. 511-2 et L. 512-5 du même code abrogées à compter du 1er janvier 2013 par l'effet des décisions n° 2011-183/184 QPC du 14 octobre 2011 et n° 2012-262 QPC du 13 juillet 2012. La disparition de ces procédures particulières de mise à disposition du public des projets de décision aura pour effet de rendre applicable à l'élaboration des décisions en cause les dispositions supplétives de l'article L. 120-1 du code de l'environnement, dans sa rédaction issue du présent projet de loi.</p><p> L'article 3, quant à lui, rétablit à l'article L. 512-7 du code de l'environnement, dont le III sera abrogé à compter du 1er janvier 2013 en vertu de la décision n° 2011-183/184 QPC du 14 octobre 2011, un III modifié afin, là encore, d'en exclure la procédure de mise à disposition du public jugée contraire à l'article 7 de la Charte de l'environnement par le Conseil constitutionnel et de rendre applicables les dispositions de l'article L. 120-1.</p><p> L'article 4, enfin, remplace le 5° du II de l'article L. 211-3 du code de l'environnement, dont les dispositions ont été déclarées contraires à la Constitution, avec effet au 1er janvier 2013, par la décision n° 2012-270 QPC du 27 juillet 2012, par des dispositions identiques à celles actuellement en vigueur, dans une rédaction cependant clarifiée.</p><p> La nouvelle rédaction proposée pour l'article L. 120-1 du code de l'environnement, qui couvre les décisions de délimitation des aires d'alimentation des captages d'eau potable dont l'intervention est prévue par ces dispositions, regardées par le Conseil constitutionnel comme des décisions d'espèce, permettra en effet, désormais, d'assurer la participation du public à l'élaboration de ces décisions.</p><p> L'article 5 modifie les dispositions de l'article L. 914-3 du code rural et de la pêche maritime pour assurer leur coordination avec celles de l'article L. 120-1 du code de l'environnement dans la rédaction que leur donne le projet de loi et de celles de l'article L. 120-2 du même code.</p><p> La procédure prévue par l'article L. 914-3 du code rural et de la pêche maritime est en effet étroitement inspirée de celle qu'organisent les articles L. 120-1 et L. 120-2 du code de l'environnement et comporte ainsi les mêmes faiblesses au regard des dernières décisions du Conseil constitutionnel.</p><p> C'est la raison pour laquelle il est proposé de renvoyer purement et simplement à ces articles tout en conservant à l'article L. 914-3, comme à l'heure actuelle, un champ d'application incluant, dans le domaine bien délimité de la pêche maritime et de l'aquaculture, l'ensemble des décisions des personnes publiques.</p><p> L'article 6 fixe l'entrée en vigueur du nouveau dispositif au 1er janvier 2013, date à laquelle prendront effet les décisions du Conseil constitutionnel n° 2011-183/184 QPC du 14 octobre 2011, n° 2012-262 QPC du 13 juillet 2012 et n° 2012-270 QPC du 27 juillet 2012, sauf pour les décisions qui auraient d'ores et déjà donné lieu à participation du public dans des conditions conformes au II des articles L. 120-1 du code de l'environnement et L. 914-3 du code rural et de la pêche maritime dans leur rédaction en vigueur avant cette date, c'est-à-dire selon une procédure qui n'apparaît pas contraire à la Constitution même si elle est améliorée par le projet de loi. Ceci évitera aux autorités compétentes, pour les décisions concernées, d'avoir à réitérer la procédure de participation du public préalablement à leur édiction.</p><p> L'article 7 habilite le Gouvernement à prendre par ordonnance les dispositions relevant du domaine de la loi ayant pour objet de prévoir, conformément à l'article 7 de la Charte de l'environnement, les conditions et limites de la participation du public à l'élaboration des décisions publiques ayant une incidence sur l'environnement autres que celles incluses dans le champ du I de l'article L. 120-1 du code de l'environnement dans la rédaction que lui donne le projet de loi et à définir, notamment en modifiant l'article L. 120-2 du même code, les conditions auxquelles les décisions publiques ayant une incidence sur l'environnement prises conformément à un acte ayant donné lieu à participation du public peuvent, le cas échéant, n'être pas elles-mêmes soumises à participation du public.</p><p> En effet, si ce projet permet d'assurer la conformité à la Constitution de la procédure d'élaboration des décisions autres qu'individuelles de l'Etat et de ses établissements publics, c'est l'ensemble des décisions publiques ayant une incidence sur l'environnement, quelle que soit l'autorité dont elles émanent et quelle que soit leur nature, qui est visé par l'article 7 de la Charte. La décision du Conseil constitutionnel n° 2012-269 QPC du 27 juillet 2012 a ainsi déclaré contraires à la Constitution, avec effet au 1er septembre 2013, les dispositions du 4° de l'article L. 411-2 du code de l'environnement, qui prévoient, sans fixer les conditions et limites de la participation du public à leur élaboration, l'intervention de décisions dérogeant à l'interdiction des atteintes aux espèces animales non domestiques ou végétales non cultivées et de la destruction, altération ou dégradation de leur milieu, lorsqu'un intérêt scientifique particulier ou les nécessités de la préservation du patrimoine biologique justifient leur conservation : or ces décisions revêtent le caractère de décisions individuelles et n'entrent donc pas dans le champ du I de l'article L. 120-1 du code de l'environnement dans sa rédaction issue du projet de loi ; elles entrent, en revanche, dans celui, plus large, de l'article L. 120-2 du même code.</p><p> Compte tenu du délai ainsi imparti et de la nécessité de mener une réflexion approfondie sur cette question avec l'ensemble des acteurs concernés, il est proposé d'habiliter le Gouvernement à agir par voie d'ordonnance.</p><p> Le Gouvernement serait également autorisé à prendre par ordonnance les dispositions permettant d'étendre les dispositions de la loi aux îles Wallis et Futuna et aux Terres australes et antarctiques françaises.</p><p></p>","arborescence":{"niveaux":[{"id":"1349274907800","libelle":"Dossiers législatifs","niveaux":[{"id":"1349274907801","libelle":"Sénat","niveaux":[],"liens":[{"id":"1349275293609","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl12-007.html","data":""}]},{"id":"1349274907802","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1352294377245","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/participation_public_charte_environnement.asp","data":""}]}],"liens":[]},{"id":"1349274907803","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1352113509276","libelle":"Rapport n° 98 de Mme Laurence Rossignol","lien":"http://www.senat.fr/rap/l12-098/l12-098.html","data":""},{"id":"1351852528347","libelle":"Texte de la commission déposé le 31 octobre 2012","lien":"http://www.senat.fr/leg/pjl12-099.html","data":""},{"id":"1353085106438","libelle":"Rapport n° 410 de Mme Sabine Buis ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0410.asp","data":""},{"id":"1353085135728","libelle":"Texte de la commission déposé le 15 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0410-a0.asp","data":""},{"id":"1354718404592","libelle":"Rapport de Mmes Laurence Rossignol (n° 177 au Sénat) et Sabine Buis (n° 470 à l’Assemblée nationale)","lien":"http://www.senat.fr/rap/l12-177/l12-177.html","data":""},{"id":"1354718930007","libelle":"Texte de la commission mixte paritaire déposé le 4 décembre 2012","lien":"http://www.senat.fr/leg/pjl12-178.html","data":""}]},{"id":"1349274907804","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1349274907805","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1352216749053","libelle":"Compte rendu intégral de la séance du 6 novembre 2012","lien":"http://www.senat.fr/seances/s201211/s20121106/s20121106_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnels, art 7, art additionnels, interventions et vote sur l'ensemble."}]},{"id":"1349274907806","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1353603592256","libelle":"Compte rendu intégral des séances du 21 novembre 2012","niveaux":[],"liens":[{"id":"1353603703788","libelle":"1ère séance du 21 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130067.asp","data":": présentation, discussion générale."},{"id":"1353604130538","libelle":"2ème séance du 21 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130068.asp","data":": discussion des articles : art 1er A, art 1er, après l’art 1er, art 1er bis A, après l’art 1er bis A, art 1er bis, art 2, art 2 bis, art 3, après l’art 3, art 4, après l’art 4, art 4 bis, art 5, après l’art 5, art 6, après l’art 6, art 7, après l’art 7, art 8, art 8 bis, art 9, après l’art 9, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1354298452330","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1354814318684","libelle":"Compte rendu intégral de la séance du 5 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121205/s20121205_mono.html","data":": discussion générale, vote sur le texte élaboré par la CMP, art 1er, art 1er bis A, vote sur l'ensemble."}]},{"id":"1355499416802","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1355499443462","libelle":"Compte rendu intégral des séances du 13 décembre 2012","niveaux":[],"liens":[{"id":"1355499499922","libelle":"1ère séance du 13 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130096.asp","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1349275348869","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_art7_charte_environnement_cm_03.10.2012.pdf.pdf","data":""},{"id":"1407764918477","libelle":"Communiqué de presse du Conseil des ministres du 3 octobre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/mise-en-oeuvre-du-principe-de-participation-du-public-defini-a-l-article-7-de-la-charte.html","data":"La ministre de l’écologie, du développement durable et de l’énergie a présenté un projet de loi relatif à la mise en oeuvre du principe de participation du public défini à l’article 7 de la Charte de l’environnement.\nCet article a consacré, comme principe à valeur constitutionnelle, le droit pour toute personne non seulement « d'accéder aux informations relatives à l'environnement » mais aussi « de participer à l'élaboration des décisions publiques ayant une incidence sur l'environnement ». Son entrée en vigueur s’est traduite par la création, dans le code de l’environnement, de procédures propres à certaines catégories de décisions, et de dispositions transversales, principalement celles de l’article L. 120-1 du code de l’environnement. Or, le Conseil constitutionnel, saisi de questions prioritaires de constitutionnalité, a déclaré contraires à l'article 7 de la Charte de l’environnement certaines de ces dispositions et les a abrogées avec effet à compter du 1er janvier ou du 1er septembre 2013, selon le cas.\nLe projet de loi a pour objet de tirer les conséquences de cette jurisprudence du Conseil constitutionnel et de donner à l'article 7 de la Charte de l'environnement toute sa portée, afin de permettre aux citoyens de s'impliquer, de façon concrète et utile, dans le processus d'élaboration des décisions publiques ayant un impact sur l'environnement.\nIl modifie notamment l'article L. 120-1 du code de l'environnement, qui, lorsqu’il n’existe pas de procédure spéciale, organise la participation du public en matière de décisions réglementaires de l’Etat et de ses établissements publics. Désormais, le recueil des observations du public par voie électronique pour les textes mis en ligne devra être suivi de la publication d’une synthèse de ces observations qui sera rendue publique.\nLe projet de loi ne traite que les actes de l’Etat et de ses établissements publics et laisse en outre de côté les décisions individuelles. Mais c’est bien l’ensemble des décisions publiques ayant une incidence sur l’environnement, quelle que soit l’autorité dont elles émanent (y compris celles des collectivités locales) et quelle que soit leur nature (y compris les décisions individuelles), qui sont susceptibles, compte tenu de leurs effets sur l’environnement, d’entrer dans le champ de l’article 7 de la Charte. Du fait des délais impartis par le Conseil constitutionnel et de la nécessité de mener une réflexion approfondie sur cette question avec l’ensemble des acteurs concernés, afin d’appliquer pleinement le principe constitutionnel de participation sans rendre excessivement complexes les procédures, le projet de loi prévoit d’autoriser le Gouvernement à prendre par ordonnance les dispositions nécessaires avant le 1er septembre 2013."},{"id":"1352294545235","libelle":"Texte adopté en 1ère lecture par le Sénat le 6 novembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/99.html","data":""},{"id":"1353604243548","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 21 novembre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0040.asp","data":""},{"id":"1354814670484","libelle":"Texte adopté en CMP par le Sénat le 5 décembre 2012 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/178.html","data":"(Texte adopté avec amendements)"},{"id":"1355499690502","libelle":"Texte adopté en CMP par l'Assemblée nationale le 13 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0065.asp","data":"(Texte adopté avec amendements)"}]},"dossiers":[{"idTexte":"JORFTEXT000026843093","libelleTexte":"LOI n° 2012-1460 du 27 décembre 2012 relative à la mise en œuvre du principe de participation du public défini à l'article 7 de la Charte de l'environnement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : DEVX1234090L</p><p align='center'></p><p align='center'><strong> Article 1er</strong></p><p></p><p> L'article L. 120-1 du code de l'environnement est remplacé par les dispositions suivantes :</p><p> « Art. L. 120-1. - I. - Le présent article définit les conditions et limites dans lesquelles le principe de participation du public défini à l'article 7 de la Charte de l'environnement est applicable aux décisions, autres que les décisions individuelles, des autorités de l'Etat et de ses établissements publics ayant une incidence sur l'environnement lorsque celles-ci ne sont pas soumises, par les dispositions législatives qui leur sont applicables, à une procédure particulière organisant la participation du public à leur élaboration.<br clear='none'/> « II. - Sous réserve des dispositions de l'article L. 120-2, le projet d'une décision mentionnée au I, accompagné d'une note de présentation non technique, est rendu accessible au public par voie électronique. Lorsque le volume ou les caractéristiques du projet de décision ne permettent pas sa publication intégrale par voie électronique, la note de présentation précise les lieux et heures où l'intégralité du projet peut être consultée.<br clear='none'/> « Au plus tard à la date de la publication prévue au précédent alinéa, le public est informé, par voie électronique, des modalités de consultation retenues.<br clear='none'/> « Le public dispose, pour formuler ses observations, d'un délai qui ne peut être inférieur à quinze jours.<br clear='none'/> « Le projet ne peut être définitivement adopté avant l'expiration d'un délai permettant la prise en considération des observations formulées par le public et la rédaction d'une synthèse de ces observations. Sauf en cas d'absence d'observations, ce délai ne peut être inférieur à quatre jours à compter de la date de clôture de la consultation.</p><p> « Au plus tard à la date de la publication de la décision et pendant une durée minimale de trois mois, l'autorité administrative qui a pris la décision rend publique, par voie électronique, une synthèse des observations du public.</p><p> « III. - Les dispositions du II ne s'appliquent pas lorsque l'urgence justifiée par la protection de l'environnement, de la santé publique ou de l'ordre public ne permet pas l'organisation d'une procédure de consultation du public. Les délais prévus au II peuvent être réduits lorsque l'urgence, sans rendre impossible la participation du public, le justifie.</p><p> « IV. - Les modalités de la participation du public peuvent être adaptées en vue de protéger les intérêts mentionnés au I de l'article L. 124-4. »</p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p> Aux articles L. 512-9 et L. 512-10 du même code, la dernière phrase du premier alinéa est supprimée.</p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p> Il est rétabli, à l'article L. 512-7 du même code, un III ainsi rédigé :<br clear='none'/> « III. - Les prescriptions générales sont fixées par arrêté du ministre chargé des installations classées après avis du Conseil supérieur de la prévention des risques technologiques et consultation des ministres intéressés.<br clear='none'/> « La publication d'un arrêté de prescriptions générales est nécessaire à l'entrée en vigueur du classement d'une rubrique de la nomenclature dans le régime d'enregistrement.<br clear='none'/> « L'arrêté fixant des prescriptions générales s'impose de plein droit aux installations nouvelles. Il précise, après avis des organisations professionnelles intéressées, les délais et les conditions dans lesquels il s'applique aux installations existantes. »</p><p></p><p align='center'><strong> Article 4</strong></p><p></p><p> Le 5° du II de l'article L. 211-3 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « 5° Délimiter, afin d'y établir un programme d'actions dans les conditions prévues au 4° du présent article :<br clear='none'/> « a) Des zones où il est nécessaire d'assurer la protection quantitative et qualitative des aires d'alimentation des captages d'eau potable d'une importance particulière pour l'approvisionnement actuel ou futur, le cas échéant après qu'elles ont été identifiées dans le plan d'aménagement et de gestion durable de la ressource en eau et des milieux aquatiques prévu par l'article L. 212-5-1 ;</p><p> « b) Les bassins versants identifiés par le schéma directeur d'aménagement et de gestion des eaux comme connaissant, sur les plages, d'importantes marées vertes de nature à compromettre la réalisation, en ce qui concerne les eaux côtières et de transition qu'ils alimentent, telles que définies par la directive 2000/60/CE du Parlement européen et du Conseil du 23 octobre 2000 établissant un cadre pour une politique communautaire dans le domaine de l'eau, des objectifs de bon état prévus par l'article L. 212-1 ;</p><p> « c) Des zones dans lesquelles l'érosion diffuse des sols agricoles est de nature à compromettre la réalisation des objectifs de bon état ou, le cas échéant, de bon potentiel prévus par l'article L. 212 1 ; ».</p><p></p><p align='center'><strong> Article 5</strong></p><p></p><p> L'article L. 914-3 du code rural et de la pêche maritime est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 914-3. - Lorsqu'elles ne sont pas soumises, par les dispositions législatives qui leur sont applicables, à une procédure particulière organisant la participation du public à leur élaboration, les décisions des personnes publiques prises en application de la législation nationale ou des règlements de l'Union européenne relatifs à la pêche maritime et à l'aquaculture marine ayant une incidence sur l'environnement sont soumises à participation du public dans les conditions et limites prévues aux articles L. 120-1 et L. 120-2 du code de l'environnement. »</p><p></p><p align='center'><strong> Article 6</strong></p><p></p><p> Les articles 1er à 5 entrent en vigueur le 1er janvier 2013.<br clear='none'/> Toutefois, les dispositions des articles 1er et 5 ne sont pas applicables aux décisions pour lesquelles une consultation du public a été engagée avant le 1er janvier 2013 dans des conditions conformes au II de l'article L. 120-1 du code de l'environnement ou au II de l'article L. 914-3 du code rural et de la pêche maritime dans leur rédaction antérieure à l'entrée en vigueur de la présente loi.</p><p align='center'></p><p align='center'><strong> Article 7</strong></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, avant le 1er septembre 2013, les dispositions relevant du domaine de la loi ayant pour objet :</p><p> 1° De prévoir, conformément à l'article 7 de la Charte de l'environnement, les conditions et limites de la participation du public à l'élaboration des décisions publiques ayant une incidence sur l'environnement autres que celles incluses dans le champ du I de l'article L. 120-1 du code de l'environnement dans sa rédaction issue de la présente loi et, notamment, à ce titre :<br clear='none'/> a) De créer des procédures organisant la participation du public à ces décisions ;<br clear='none'/> b) De modifier ou supprimer, lorsqu'elles ne sont pas conformes aux exigences de l'article 7 de la Charte, les procédures particulières de participation du public à l'élaboration de ces décisions ;</p><p> 2° De définir, notamment en modifiant l'article L. 120-2 du code de l'environnement, les conditions auxquelles les décisions publiques ayant une incidence sur l'environnement prises conformément à un acte ayant donné lieu à participation du public peuvent, le cas échéant, n'être pas elles-mêmes soumises à participation du public ;</p><p> 3° D'étendre, le cas échéant avec les adaptations nécessaires, les dispositions de la présente loi aux Terres australes et antarctiques françaises et aux îles Wallis et Futuna.</p><p> Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026453355"}}