{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041923270","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/92/32/JORFDOLE000041923270.xml","nature":null,"titre":"LOI n° 2020-760 du 22 juin 2020 tendant à sécuriser l'organisation du second tour des élections municipales et communautaires de juin 2020 et à reporter les élections consulaires","type":"LOI_PUBLIEE","dateCreation":1592870400000,"dateDerniereModification":1592870400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 13, I, 1°</td><td> Article 21, I, loi n° 2020-290 du 23/03/2020</td><td> Convocation des électeurs pour les élections des conseillers consulaires.</td><td> Publication envisagée au plus tard 90 jours avant le scrutin fixé d'ores et déjà aux samedi 29 et dimanche 30 mai 2021</td></tr><tr><td> Article 13, II, 4°</td><td> Article 3-2, ordonnance n° 2020-307 du 25/03/2020</td><td> Modalités d'application de l'article 3-2 de l'ordonnance n° 2020-307 du 25 mars 2020 relatif au remboursement forfaitaire des candidats ou listes de candidats dont la candidature a été enregistrée pour les élections consulaires.</td><td><a href=\"/loda/id/JORFTEXT000042506296\"> Décret n° 2020-1360 du 6/11/2020</a></td></tr><tr><td> Article 15, I , 1°</td><td> Article 4-1, II, loi n° 2013-659 du 22/07/2013</td><td> Modalités selon lesquelles le conseiller des Français de l'étranger informe son employeur de la date de la réunion dès qu'il en a connaissance.</td><td> Publication envisagée en novembre 2020</td></tr><tr><td> Article 17, I</td><td></td><td> Possibilité d'annuler le second tour des élections municipales et communautaires organisé le 28 juin 2020 jusqu'à la veille du scrutin dans une ou plusieurs communes où l'évolution de la situation sanitaire ne permettrait pas sa tenue.  Possibilité d'annuler le second tour du renouvellement général des conseillers de Paris organisé à la même date si la situation sanitaire locale ne permet pas sa tenue.</td><td><a href=\"/loda/id/JORFTEXT000042032696\"> Décret n° 2020-774 du 24/06/2020</a></td></tr><tr><td> Article 17, II, 2°</td><td></td><td> Convocation des électeurs pour un nouveau scrutin à deux tours, dans les communes de 1 000 habitants et plus, lorsque les élections organisées le 28 juin 2020 ont été annulées.</td><td><a href=\"/loda/id/JORFTEXT000042266345\"> Décret n° 2020-1089 du 26/08/2020</a></td></tr><tr><td> Article 17, II, 2°</td><td></td><td> Convocation des électeurs pour un nouveau scrutin à deux tours portant sur les sièges vacants, dans les communes de moins de 1 000 habitants, lorsque les élections organisées le 28 juin 2020 ont été annulées.</td><td><a href=\"/loda/id/JORFTEXT000042266345\"> Décret n° 2020-1089 du 26/08/2020</a></td></tr><tr><td> Article 17, II, 2°</td><td></td><td> Convocation des électeurs pour un nouveau scrutin à deux tours en cas d’annulation du second tour du renouvellement général des conseillers de Paris.</td><td> Mesure non prise</td></tr><tr><td> Article 17, VI</td><td></td><td> En vue du prochain renouvellement de la série 2 du Sénat et par dérogation à l’article L. 283 du code électoral, possibilité de fixer une date de désignation des délégués municipaux et de leurs suppléants différente de celle fixée sur le reste du territoire pour les communes dans lesquelles le second tour des élections du 28 juin 2020 est annulé.</td><td><a href=\"/loda/id/JORFTEXT000042211158\"> Décret n° 2020-980 du 5/08/2020</a></td></tr><tr><td> Article 18</td><td></td><td> En vue du prochain renouvellement de la série 2 du Sénat et par dérogation à la première phrase de l’article L. 283 du code électoral, possibilité de fixer une date de désignation des délégués des conseils municipaux et de leurs suppléants dans les communes de la Polynésie française différente de celle fixée sur le reste du territoire national.</td><td><a href=\"/loda/id/JORFTEXT000042113483\"> Décret n° 2020-865 du 12/07/2020</a></td></tr></tbody></table>","exposeMotif":"<p> Le 16 mars dernier, en raison de l’état de l’épidémie de covid-19 en France et du caractère pathogène et très contagieux du virus, le Président de la République a pris la décision de reporter le second tour des élections municipales, communautaires et métropolitaines de Lyon, qui avait été fixé au 22 mars 2020 par le décret n° 2019-928 du 4 septembre 2019. Cette décision s’est traduite en droit par un décret délibéré en Conseil des ministres le 17 mars.</p><p> La loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid‑19, instaurant l’état d’urgence sanitaire, est venue préciser les modalités de ce report dans les communes, secteurs et circonscriptions de la métropole de Lyon où le premier tour organisé le 15 mars 2020 n’a pas permis d’élire l’ensemble de l’organe délibérant.</p><p> Son article 19 a fixé au plus tard au mois de juin le second tour des élections municipales, communautaires et métropolitaines de Lyon, sous réserve d’une analyse du comité de scientifiques sur l’état de l’épidémie de covid-19 et sur les risques sanitaires attachés à la tenue du second tour au mois de juin et à l’organisation de la campagne électorale le précédant.</p><p> Dans cet avis, remis au Gouvernement le 18 mai 2020, le comité de scientifiques souligne « les risques sanitaires importants liés à la campagne électorale » mais également la possibilité de « sécuriser les opérations électorales proprement dites afin de réduire les risques qui leur sont associés ».</p><p> Le comité de scientifiques préconise en outre de «<em> tenir compte de la situation épidémiologique dans les 15 jours précédant la date décidée du scrutin</em> » précisant que «<em> cette évaluation pourrait alors motiver, selon les résultats, une nouvelle interruption du processus électoral</em> ».</p><p> Le comité de scientifiques considère en revanche que « la situation épidémiologique prévisible en Nouvelle Calédonie d’une part, et en Polynésie Française d’autre part au mois de juin est de nature à permettre la tenue d’un second tour des élections municipales dans le respect des conditions sanitaires ».</p><p> Enfin, il est d’avis que les élections consulaires devraient être reportées en raison de la situation épidémiologique très incertaine à l’échelle internationale.</p><p> Ainsi, et dans l’hypothèse où le second tour ne pourrait se dérouler au mois de juin 2020 qu’en Nouvelle-Calédonie et Polynésie Française, il conviendra de reprendre l’ensemble des opérations électorales dans les 4 855 circonscriptions concernées, ainsi que dans les quatorze circonscriptions de la métropole de Lyon, sans pour autant remettre en cause les mandats acquis dès le premier tour du 15 mars 2020, ni prolonger au-delà de ce qu’impose la situation d’urgence sanitaire le mandat des conseillers municipaux, communautaires, de Paris et de la métropole de Lyon élus précédemment.</p><p> En effet, en application du I de l’article 19 de la loi précitée, et conformément à la préconisation du Conseil d’Etat dans son avis n° 399873 du 18 mars 2020 sur le projet de loi d’urgence pour faire face à l’épidémie de covid-19, il n’est plus possible de reporter à nouveau le second tour, au risque de porter atteinte à l’égalité devant le suffrage et à la sincérité du scrutin.</p><p> Le présent projet de loi permet ainsi au Gouvernement de tirer les conséquences de la difficulté d’organiser le second tour des élections municipales au mois de juin et d’organiser un nouveau scrutin au plus tard en janvier 2021. Il permet également de reporter de nouveau les élections consulaires.</p><p> L’<strong> article 1er</strong> de la présente loi modifie le I de l’article 19 de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19 afin d’annuler le second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers de la métropole de Lyon dans les communes, secteurs (ou arrondissements) et circonscriptions de la métropole de Lyon dans lesquels un second tour devait être organisé. Les dispositions qui prévoyaient le report du second tour au mois de juin sont abrogées.</p><p> L’élection régulière des candidats élus dès le premier tour organisé le 15 mars 2020 reste toutefois acquise.</p><p> En conséquence, dans les communes de 1 000 habitants et plus, dans les secteurs des communes de Paris, Lyon et Marseille, ainsi que dans les circonscriptions de la métropole de Lyon dans lesquels le premier tour du 15 mars 2020 n’a pas permis de désigner la totalité des conseillers à élire, l’article 1er annule les résultats de ce tour et renvoie à un décret en Conseil des ministres le soin de fixer la date d’un nouveau scrutin à deux tours lorsque la situation sanitaire le permettra, et au plus tard au mois de janvier 2021. Ce décret sera pris après avis du comité de scientifiques sur l’état de l’épidémie de covid-19 et des risques sanitaires attachés à la tenue de ce nouveau scrutin. Au plus tard cinq jours avant sa publication, un rapport du Gouvernement sera remis au Parlement.</p><p> Dans les communes de moins de 1 000 habitants, les élections acquises lors du scrutin du 15 mars 2020 ne sont pas remises en cause. Toutefois et afin de pourvoir les sièges vacants à l’issue du premier tour, ainsi que ceux qui le seraient devenus depuis cette date, l’article 1er prévoit qu’un nouveau scrutin à deux tours doit être organisé, à la même date.</p><p> Il précise également que, pour le scrutin organisé au plus tard au mois de janvier 2021, les dispositions du code électoral relatives à la campagne électorale et au financement de la campagne s’appliquent à compter du 1er juillet 2020 et que le chiffre de la population auquel il convient de se référer pour le nouveau scrutin est celui authentifié avant le scrutin du 15 mars 2020 afin de prévenir les effets de seuil et donc de maintenir le même mode de scrutin que celui du 15 mars 2020 dans les communes ayant vu une partie de leur conseil municipal élu à cette date.</p><p> Par voie de conséquence, l’article 1er modifie le III de l’article 19 de la loi du 23 mars 2020 afin de déterminer la date d’entrée en fonction des conseillers municipaux et communautaires élus dès le scrutin du 15 mars 2020. Le premier alinéa, relatif à l’entrée en fonction des conseils municipaux élus au complet lors du scrutin du 15 mars 2020 est laissé tel quel, ce dernier ayant déjà produit ses effets juridiques (décret n° 2020-571 du 14 mai 2020 fixant au 18 mai 2020 la date d'entrée en fonction des conseillers municipaux et communautaires élus dans les communes dont le conseil municipal a été entièrement renouvelé dès le premier tour des élections municipales et communautaires organisé le 15 mars 2020). L’entrée en fonction des conseillers d’arrondissement et de Paris élus dès le premier tour du 15 mars est reportée jusqu’à l’entrée en fonction des autres conseillers de Paris, soit à l’issue du scrutin organisé au plus tard au mois de janvier 2021. Dans les communes de moins de 1 000 habitants dans lesquelles le scrutin du 15 mars n’a pas permis d’élire l’ensemble du conseil municipal, l’entrée en fonction des conseillers municipaux élus dès le 15 mars 2020 est reportée jusqu’à ce que l’élection complémentaire organisée au plus tard au mois de janvier permette de compléter le conseil municipal. Pour les conseillers dont l’entrée en fonction est encore prorogée, la disposition qui suspend l’application du régime des incompatibilités jusqu’à leur entrée en fonction (XIII) est maintenue. Elle est complétée par une disposition qui permet aux élus dont l’entrée en fonction est reportée de ne pas être démis d’office par le préfet s’ils exercent jusqu’à cette date une fonction les mettant en situation d’inéligibilité.</p><p> Egalement, l’article 1er proroge à nouveau, au IV de l’article 19 de la loi du 23 mars, le mandat des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers de la métropole de Lyon en exercice avant le scrutin du 15 mars jusqu’à l’entrée en fonction des nouveaux conseillers, soit jusqu’au scrutin organisé au plus tard au mois de janvier.</p><p> En outre, l’article 1er adapte les dispositions de l’article 19 de la loi du 23 mars précitée relatives aux établissements publics de coopération intercommunale (EPCI). Au VII de l'article 19, relatif aux EPCI « mixtes » composés d'au moins une commune dont les conseillers municipaux en fonction avant le scrutin du 15 mars sont encore prorogés, le 4° est modifié afin de prévoir l'élection provisoire de l’exécutif jusqu’à ce que l’ensemble des conseils municipaux des communes membres de l’EPCI soit renouvelé. Si l’élection organisée au plus tard au mois de janvier ne fait pas évoluer la composition de son organe délibérant, cette élection devient définitive. Des dispositions permettent de fixer les indemnités des membres de l’organe délibérant à titre provisoire.</p><p> L’article 1er prolonge également au IX de l’article 19 de la loi du 23 mars 2020 la suspension de l’organisation de toute élection municipale partielle jusqu’à l’organisation du nouveau scrutin.</p><p> Au XII de l’article 19 de la loi du 23 mars 2020, l’article 1er clôt la campagne électorale du scrutin des 15 et 22 mars à compter de son entrée en vigueur. Les dispositions organisant le report du second tour des élections municipales au mois de juin sont remplacées par des dispositions permettant le remboursement des candidats tête de liste dans les communes dans lesquelles les résultats du premier tour du 15 mars 2020 et le second tour initialement prévu le 22 mars, puis reporté au mois de juin, sont annulés. Dans les communes de 1 000 habitants et plus, les listes ayant obtenu au moins 5 % des suffrages exprimés peuvent toujours être remboursées de leurs dépenses de propagande du premier tour. Les dépenses de propagande éventuellement engagées en vue du second tour, avant l’annonce de son report, sont également remboursées aux listes de candidats ayant obtenu au moins 10% des suffrages exprimés. Dans les communes de 9 000 habitants et plus, les dispositions du chapitre V bis du titre Ier du livre Ier du code électoral restent applicables, sous réserve de certaines adaptations. Les comptes de campagne doivent être déposés auprès de la Commission nationale des comptes de campagne et des financements politiques (CNCCFP) au plus tard le 10 juillet 2020, comme les listes candidates dans les communes de 9 000 habitants et plus dans lesquelles la totalité des conseillers municipaux a pu être élue dès le premier tour. Les listes ayant obtenu au moins 5 % des suffrages exprimés au premier tour peuvent bénéficier du remboursement forfaitaire de leurs dépenses de campagne. Celles ayant obtenues au moins 10 % des suffrages bénéficient du plafond de dépenses applicable au second tour, afin de tenir compte des dépenses qu’elles auraient pu engager depuis le 15 mars en vue du second tour reporté. Ces dernières ont l’interdiction d’engager toute dépense à compter de l’entrée en vigueur de l’article 1er. Enfin, les résultats du premier tour étant annulés, l’article 1er neutralise exceptionnellement la possibilité pour la CNCCFP de saisir le juge de l’élection.</p><p> Le XVI de l’article 19 de la loi du 23 mars 2020, prévoyant de pas appliquer au second tour des élections municipales certaines dispositions de la loi n° 2019-1269 du 2 décembre 2019 visant à clarifier diverses dispositions du droit électoral, censées entrer en vigueur le 30 juin prochain, est abrogé. En effet, l’ouverture de la computation des comptes de campagne au 1er juillet 2020 (prévue à l’article 1er) ne nécessite plus de différer l’entrée en vigueur de ces nouvelles dispositions. L’ensemble des dispositions de cette loi sera donc applicable au scrutin reporté.</p><p> Enfin, l’article 1er maintient au XVII de l’article 19 de la loi du 23 mars 2020 la date du prochain renouvellement général des conseils municipaux à mars 2026.</p><p> L’<strong> article 2</strong> du projet de loi adapte deux ordonnances pour tenir compte de l’annulation du second tour et de l’organisation d’un nouveau scrutin. L’ordonnance n° 2020-390 du 1er avril 2020<em> relative au report du second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers de la métropole de Lyon de 2020 et à l'établissement de l'aide publique pour 2021</em> est expurgée de toute disposition relative à l’organisation du second tour des élections municipales. Les autres dispositions, relatives au contentieux des opérations électorales et à la consultation des listes d’émargement, sont circonscrites aux opérations électorales du premier tour du 15 mars 2020 et aux circonscriptions dans lesquelles des conseillers municipaux et communautaires, ou conseillers de Paris, ont été élus dès ce tour.</p><p> L’article 15 de l’ordonnance n° 2020-305 du 25 mars 2020<em> portant adaptation des règles applicables devant les juridictions de l’ordre administratif</em> , qui proroge les délais de recours contre les opérations électorales du premier tour, est adapté pour tenir compte du fait que l’entrée en fonction de certains conseillers municipaux et communautaires élus dès le 15 mars est modifiée par l’article 1er du projet de loi. Le délai de recours contentieux dans les communes où le premier tour a permis d’élire des conseillers municipaux mais pas en totalité (VIIe arrondissement de Paris et communes de moins de 1000 habitants) court jusqu’au sixième jour suivant la date de publication du projet de loi. L’application de son article 17, qui allonge le délai d’instruction des contentieux formés contre les opérations électorales, est circonscrite aux seuls contentieux formés contre les opérations électorales du 15 mars 2020. Le délai initialement laissé à la juridiction administrative pour statuer sur ces recours, qui devait expirer le dernier jour du quatrième mois suivant le second tour prévu en juin, soit le 31 octobre 2020, est expressément inscrit dans l’ordonnance sans qu’il ne soit modifié.</p><p> L’article 4 de l’ordonnance n° 2020-413 visant à assurer la continuité de l’exercice des fonctions exécutives locales durant l’état d’urgence sanitaire est modifié de sorte que toute élection départementale partielle est suspendue jusqu’au prochain renouvellement général des conseils départementaux en 2021, à l’instar de ce qui est prévu pour les élections municipales partielles.</p><p> L’<strong> article 3</strong> tire les conséquences du report du renouvellement de la série 2 du Sénat au mois de septembre 2021 prévu par le projet de loi organique portant report des élections sénatoriales et des élections législatives partielles. En particulier, les dispositions du code électoral relatives au financement de la campagne électorale applicables depuis le 1er mars 2020, en vue du scrutin initialement prévu au mois de septembre 2020, ne s’appliquent qu’à compter du premier jour du sixième mois précédant le scrutin, conformément au droit commun.</p><p> L’<strong> article 4</strong> modifie l’article 21 de la loi du 23 mars, ainsi que l’ordonnance n° 2020-307 du 25 mars 2020 relative à la prorogation des mandats des conseillers consulaires et des délégués consulaires et aux modalités d'organisation du scrutin, afin d’organiser le nouveau report de ces élections qui se tiendront au mois de mai 2021 après avis du comité de scientifiques sur l’état de l’épidémie de covid-19 dans le monde. Il réajuste en conséquence le mandat des conseillers de l’Assemblée des Français de l’étranger qui expire le mois suivant le renouvellement général des conseillers des Français de l’étranger et des délégués consulaires. De la même façon que pour les municipales ou les départementales, les élections consulaires partielles sont suspendues jusqu’au prochain renouvellement de l’Assemblée des Français de l’étranger. Enfin, à l’image de ce qui est prévu pour les élections municipales par le XII de l’article 19 de la loi du 23 mars 2020, cet article prévoit également que les dépenses de propagande engagées par les candidats pour les élections consulaires initialement prévues au mois de mai 2020 leur sont remboursées.</p>","arborescence":{"niveaux":[{"id":"1590594287069","libelle":"Dossiers législatifs","niveaux":[{"id":"1590594287070","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1590598109270","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/scrutin_second_tour_municipales_2020","data":""}]},{"id":"1590594287071","libelle":"Sénat","niveaux":[],"liens":[{"id":"1591693766707","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-491.html","data":""}]}],"liens":[]},{"id":"1590594287072","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1591602284230","libelle":"Rapport n° 3043 de M. Guillaume Vuilletet","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3043_rapport-fond#","data":""},{"id":"1591602311282","libelle":"Texte de la commission déposé le 3 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3043_texte-adopte-commission#","data":""},{"id":"1591707912262","libelle":"Rapport n° 493 (2019-2020) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l19-493/l19-493.html","data":""},{"id":"1591707867868","libelle":"Texte de la commission déposé le 9 juin 2020","lien":"https://www.senat.fr/leg/pjl19-494.html","data":""},{"id":"1592233960044","libelle":"Rapport de MM. Guillaume Vuilletet (n° 3089 à l'Assemblée nationale) et Philippe BAS (n° 508 (2019-2020) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3021/l15b3089_rapport-fond","data":": changement de titre : \"Proposition de loi tendant à sécuriser l’organisation du second tour des élections municipales et communautaires de juin 2020 et à reporter les élections consulaires\""},{"id":"1592233986530","libelle":"Texte de la CMP déposé le 15 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3089_texte-adopte-commission","data":""}]},{"id":"1590594287073","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1590594287074","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1591602040795","libelle":"Compte rendu intégral de la séance unique du 5 juin 2020","niveaux":[],"liens":[{"id":"1591602113506","libelle":"Séance unique du 5 juin 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200226.asp#P2106550","data":": présentation, discussion générale, discussion des articles : art 1er A, art 1er, après l'art 1er, art 1er bis, art 2, art 3, art 4, après l'art 4, explications de vote."}]},{"id":"1591781077718","libelle":"Compte rendu intégral des séances du 8 juin 2020","niveaux":[],"liens":[{"id":"1591781106913","libelle":"1ère séance du 8 juin 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200227.asp#P2107320","data":": vote sur l'ensemble."}]}],"liens":[]},{"id":"1590594287075","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1591866809857","libelle":"Compte rendu intégral de la séance du 10 juin 2020","lien":"https://www.senat.fr/seances/s202006/s20200610/s20200610_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er A, art 1er A, art 1er bis, art additionnels, art 2 bis, art additionnels, art 2 quinquies, art 2 septies, art 2 octies, art additionnels, art 4, art additionnel, art 4 bis, art additionnel, art 5, vote sur l'ensemble."}]},{"id":"1592477189649","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1592477207769","libelle":"Compte rendu intégral de la séance unique du 16 juin 2020","niveaux":[],"liens":[{"id":"1592477253722","libelle":"Séance unique du 16 juin 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200238.asp#P2120510","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1592478624885","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1592478667551","libelle":"Compte rendu intégral de la séance du 17 juin 2020","lien":"https://www.senat.fr/seances/s202006/s20200617/s20200617_mono.html#Niv1_SOM7","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1590594334279","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_inta2012112l_cm_27.05.2020.pdf","data":": (PDF, 686 Ko)."},{"id":"1590597866069","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_inta2012112l_cm_27.05.2020.pdf","data":""},{"id":"1590651065966","libelle":"Communiqué de presse du Conseil des ministres du 27 mai 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-05-27/elections-municipales-communautaires-consulaires-senatoriale","data":"Le ministre de l’intérieur a présenté quatre textes :\n\n     un décret fixant la date du second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers métropolitains de Lyon, et portant convocation des électeurs ;\n     avec la ministre des outre-mer, un décret fixant la date du second tour du renouvellement général des conseillers municipaux en Nouvelle Calédonie et en Polynésie française et portant convocation des électeurs ;\n     un projet de loi organique portant report des élections sénatoriales et des élections législatives partielles ;\n     un projet de loi portant annulation du second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris, et des conseillers de la métropole de Lyon de 2020, organisation d’un nouveau scrutin dans les communes concernées, fonctionnement transitoire des établissements publics de coopération intercommunale et report des élections consulaires.\n\n Le premier décret fixe la date du second tour des élections municipales au dimanche 28 juin 2020. Ce décret ouvre une période complémentaire d’enregistrement des candidatures du vendredi 29 mai au mardi 2 juin.\n\n Le second décret de convocation, spécifique à la Nouvelle-Calédonie et à la Polynésie française, retient la même date pour le second tour des élections municipales dans ces deux collectivités.\n\n Ces décrets sont pris en application de la loi du 23 mars 2020 d’urgence pour faire face à l’épidémie de Covid-19 qui dispose que « le second tour, initialement fixé au 22 mars 2020, est reporté au plus tard en juin 2020 » et que « Sa date est fixée par décret en conseil des ministres, pris le mercredi 27 mai 2020 au plus tard si la situation sanitaire permet l'organisation des opérations électorales au regard, notamment, de l'analyse du comité de scientifiques ».\n\n Le 18 mai 2020, le comité de scientifiques a rendu son avis dans lequel il estime qu’il est possible et nécessaire de sécuriser les opérations électorales proprement dites afin de réduire les risques qui leur sont associés. Tenant compte de cet avis, le Premier ministre et le ministre de l’intérieur ont confirmé, le vendredi 22 mai, que le second tour se tiendrait le 28 juin 2020.\n\n Toutefois, le comité de scientifiques appelle également à réévaluer la situation épidémiologique dans les 15 jours précédant la date décidée du scrutin incitant ainsi à préparer l’hypothèse d’une dégradation de la situation sanitaire qui rendrait alors nécessaire un nouveau report.\n\n C’est la raison pour laquelle le ministre de l’intérieur a également présenté un projet de loi et un projet de loi organique dans le cas où le comité de scientifiques considérerait dans une quinzaine de jours que les conditions sanitaires ne sont plus réunies pour que le second tour se tienne le 28 juin.\n\n Le projet de loi prévoit l’annulation du second tour des élections municipales et communautaires et celle des élections métropolitaines de Lyon et des résultats du premier tour dans les communes et circonscriptions dans lesquelles un second tour est nécessaire, sans remettre en cause les mandats régulièrement acquis dès le premier tour du 15 mars 2020. Il prévoit également les dispositions qui permettraient d’organiser l’ensemble des opérations électorales dans les près de 5 000 communes concernées au plus tard au mois de janvier 2021, lorsque la situation sanitaire le permettra. Jusqu’à ce nouveau scrutin, le mandat des conseillers municipaux et communautaires précédents serait prorogé, y compris dans les communes de moins de 1 000 habitants dont le conseil municipal n’a pas été entièrement complété à l’issue du scrutin du 15 mars. Ce projet de loi prévoit également le report des élections consulaires au mois de mai 2021.\n\n Le projet de loi organique tire les conséquences du fait que le report du second tour des élections municipales impliquerait également un report des élections sénatoriales. En effet, les sénateurs de la série 2 doivent être, dans le calendrier actuel, renouvelés en septembre 2020. Si le second tour des élections municipales ne pouvait pas se tenir au mois de juin, à cette date, une large partie des membres du collège électoral serait donc composée d’élus dont le mandat serait prorogé, qu’il s’agisse des conseillers municipaux, des délégués des conseils municipaux ou, pour l’élection des six sénateurs des Français établis hors de France, des conseillers consulaires et de leurs délégués. Le projet de loi organique prévoit ainsi de proroger le mandat des sénateurs de la série 2 d’un an, soit après le renouvellement complet des conseils municipaux et des instances de représentation des Français établis hors de France. Il suspend également l’organisation des élections législatives partielles jusqu’à ce qu’il soit possible d’organiser des élections dans des conditions sanitaires satisfaisantes."},{"id":"1591629280648","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 8 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0431_texte-adopte-seance","data":""},{"id":"1591866849165","libelle":"Texte modifié en 1ère lecture par le Sénat le 10 juin 2020","lien":"https://www.senat.fr/leg/tas19-099.html","data":""},{"id":"1592380815602","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 16 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0441_texte-adopte-seance","data":""},{"id":"1592478697367","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 17 juin 2020","lien":"https://www.senat.fr/petite-loi-ameli/2019-2020/509.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042025624","libelleTexte":"LOI n° 2020-760 du 22 juin 2020 tendant à sécuriser l'organisation du second tour des élections municipales et communautaires de juin 2020 et à reporter les élections consulaires","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi portant annulation du second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris, et des conseillers de la métropole de Lyon de 2020, organisation d’un nouveau scrutin dans les communes concernées, fonctionnement transitoire des établissements publics de coopération intercommunale et report des élections consulaires (INTA2012112L)","contenuDossier":"<p align='center'> NOR : INTA2012112L</p><p align='center'><strong> Article 1er</strong></p><p> L’article 19 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 est ainsi modifié :</p><p> 1° Le I est ainsi modifié :</p><p><em> a)</em> Les trois premiers alinéas sont remplacés par un 1° ainsi rédigé :</p><p> « 1° L’organisation du second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers métropolitains de Lyon initialement prévu le 22 mars 2020, est annulée. » ;</p><p><em> b)</em> Au début du quatrième alinéa, qui devient un 2°, les mots : « Dans tous les cas, » sont supprimés ;</p><p><em> c)</em> Sont ajoutés quatre alinéas ainsi rédigés :</p><p> « 3° Dans les communes de 1 000 habitants et plus, dans les secteurs des communes mentionnées au chapitre IV du titre IV du livre Ier du code électoral et dans les circonscriptions de la métropole de Lyon où le premier tour organisé le 15 mars 2020 n’a pas été conclusif, les résultats de ce dernier sont annulés et un nouveau scrutin à deux tours est organisé lorsque la situation sanitaire le permet et au plus tard au mois de janvier 2021. La date de ce scrutin est fixée par décret pris en conseil des ministres publié au plus tard six semaines avant l’élection.</p><p> « Dans les communes de moins de 1 000 habitants où le scrutin organisé le 15 mars 2020 n’a pas permis d’élire le conseil municipal au complet, les électeurs sont convoqués par le même décret pour un scrutin à deux tours portant sur les sièges vacants, pour quelque cause que ce soit, à la date de publication de ce décret.</p><p> « 4° Le décret de convocation prévu au 3° du présent I est pris après avis du comité de scientifiques institué sur le fondement de l’article L. 3131-19 du code de la santé publique sur l'état de l'épidémie de covid-19 et sur les risques sanitaires attachés à la tenue du scrutin et de la campagne électorale le précédant. Le Gouvernement remet un rapport au Parlement au plus tard cinq jours avant la publication de ce décret.</p><p> « Pour l’application des présentes dispositions, le comité est, le cas échéant, réuni dans la dernière composition qui était la sienne avant la fin de l’état d’urgence sanitaire. » ;</p><p> 2° Le II est remplacé par les dispositions suivantes :</p><p> « II. ‒ Pour le scrutin organisé conformément au 3° du I :</p><p> « 1° Les dispositions des articles L. 50-1, L. 51, L. 52-1, L. 52-4 et L. 52-8 du code électoral s’appliquent à compter du 1er juillet 2020 ;</p><p> « 2° Le chiffre de population auquel il convient de se référer est le dernier chiffre de la population municipale authentifié avant le scrutin organisé le 15 mars 2020. » ;</p><p> 3° Les deuxième et troisième alinéas du III sont remplacés par les dispositions suivantes :</p><p> « Par dérogation, dans les communes de moins de 1 000 habitants dans lesquelles le conseil municipal n’a pas été élu au complet lors du scrutin organisé le 15 mars 2020, les conseillers municipaux élus dès ce scrutin entrent en fonction le lendemain du tour de scrutin où l’élection organisée conformément au 3° du I est acquise dans leur commune.</p><p> « Par dérogation, les conseillers d’arrondissement et les conseillers de Paris élus au premier tour organisé le 15 mars 2020 entrent en fonction en même temps que les conseillers d’arrondissement et les conseillers de Paris élus lors de l'élection organisée conformément au 3° du I. » ;</p><p> 4° Le IV est ainsi modifié :</p><p><em> a)</em> Le 1° est remplacé par les dispositions suivantes :</p><p> « 1° Dans les communes, autres que celles mentionnées au 2° du présent IV, pour lesquelles le conseil municipal n’a pas été élu au complet lors du scrutin organisé le 15 mars 2020, les conseillers municipaux en exercice avant ce scrutin conservent leur mandat jusqu’à ce que l’élection organisée conformément au 3° du I soit acquise dans leur commune. Le cas échéant, leur mandat de conseiller communautaire est également prorogé jusqu’à cette même date, sous réserve du 3 du VII du présent article ; »</p><p><em> b)</em> Le 2° est abrogé ;</p><p><em> c)</em> Le 3°, qui devient le 2°, est ainsi modifié :</p><p> – après les mots : « avant le premier tour », sont insérés les mots : « organisé le 15 mars 2020 » ;</p><p> - la première occurrence des mots : « jusqu’au second tour » est remplacée par les mots : « jusqu’à ce que l’élection organisée conformément au 3° du I soit acquise » ;</p><p> - la deuxième occurrence des mots : « jusqu’au second tour » est remplacée par les mots : « jusqu’à cette même date » ;</p><p><em> d)</em> L’avant-dernier alinéa est ainsi modifié :</p><p> – après les mots : « avant le premier tour », sont insérés les mots : « organisé le 15 mars 2020 » ;</p><p> – les mots : « jusqu’au second tour » sont remplacés par les mots : « jusqu’à ce que l’élection organisée conformément au 3° du I soit acquise » ;</p><p> 5° Au VI, les mots : « 2° et 3° du IV du présent article », sont remplacés par les mots : « 1° et 2° du IV du présent article » ;</p><p> 6° Le VII est ainsi modifié :</p><p><em> a)</em> Au 1, les mots : « des élections municipales et communautaires », sont remplacés par les mots : « du scrutin organisé en application du 3° du I » ;</p><p><em> b)</em> Au<em> a</em> du 1, après les mots : « au complet au premier tour » sont insérés les mots : « du scrutin organisé le 15 mars 2020 » ;</p><p><em> c)</em> Au<em> b</em> du 1, les mots : « 2° et 3° du IV du présent article » sont remplacés par les mots : « 1° et 2° du IV du présent article » ;</p><p><em> d)</em> Le 4 est remplacé par les dispositions suivantes :</p><p> « 4. Il est procédé à une élection du président, des vice-présidents et des autres membres du bureau, dans les conditions prévues à l'article L. 5211-6 du code général des collectivités territoriales au plus tard trois semaines après la date d’entrée en vigueur de la loi n°….. du …. juin 2020. Le président, les vice-présidents et les autres membres du bureau en exercice à cette date sont maintenus dans leurs fonctions jusqu’à cette élection.</p><p> « Par dérogation au quatrième alinéa de l’article L. 5211-12 du code général des collectivités territoriales, dans le mois suivant l’élection des élus mentionnés au premier alinéa, l’organe délibérant fixe le montant des indemnités de ses membres.</p><p> « Une nouvelle élection du président, des vice-présidents et des autres membres du bureau est organisée lors de la première réunion de l'organe délibérant mentionnée au 1 du présent VII si sa composition a évolué consécutivement au scrutin organisé conformément 3° du I. Le quatrième alinéa de l’article L. 5211-12 est alors applicable à l’établissement public de coopération intercommunale à compter de la date de cette première réunion. » ;</p><p><em> e)</em> Il est complété par un 6 ainsi rédigé :</p><p> « 6. Les arrêtés préfectoraux pris au plus tard le 31 octobre 2019 en application du VII de l'article L. 5211-6-1 du code général des collectivités territoriales conservent leur validité pour les opérations électorales débutées le 15 mars 2020 et dont le terme est arrêté en application du 3° du I du présent article. » ;</p><p> 7° Au IX, après les mots : « élection partielle », sont insérés les mots : « avant la date du scrutin organisé conformément au 3° du I. » et le 1° et le 2° sont abrogés ;</p><p> 8° Le XI est remplacé par les dispositions suivantes :</p><p> « XI. – Sous réserve des dispositions du VII du présent article, le quatrième alinéa de l’article L. 5211-12 du code général des collectivités territoriales n’est applicable à l’organe délibérant d’un établissement public de coopération intercommunale à fiscalité propre qu’à compter de la première réunion suivant l’élection de l’ensemble de ses membres. » ;</p><p> 9° Le XII est ainsi modifié :</p><p><em> a)</em> Les cinq premiers alinéas sont remplacés par les dispositions suivantes :</p><p> « XII. – 1° La campagne électorale du scrutin dont le premier tour a eu lieu le 15 mars 2020 est close à compter de l’entrée en vigueur de la loi n° XX du XX juin 2020.</p><p> « 2° Dans les communes de 1 000 habitants et plus, dans les secteurs des communes mentionnées au chapitre IV du titre IV du livre Ier du code électoral et dans les circonscriptions de la métropole de Lyon pour lesquels les résultats du premier tour du 15 mars 2020 sont annulés :</p><p><em> « a)</em> Les dépenses engagées pour ce tour au titre, respectivement, du second alinéa de l'article L. 242 et de l'article L. 224-24 du code électoral sont remboursées aux listes ayant obtenu à ce tour au moins 5 % des suffrages exprimés ;</p><p><em> « b)</em> Les dépenses engagées au même titre pour le second tour de scrutin initialement prévu le 22 mars 2020 sont remboursées aux listes ayant obtenu au premier tour au moins 10 % des suffrages exprimés.</p><p> « 3° Les dispositions du chapitre V bis du titre Ier du livre Ier du code électoral sont applicables aux listes de candidats dans les communes de 9 000 habitants et plus, dans les secteurs des communes mentionnées au chapitre IV du titre IV du livre Ier du code électoral et dans les circonscriptions de la métropole de Lyon pour lesquels les résultats du premier tour du 15 mars 2020 sont annulés, sous réserve des adaptations suivantes :</p><p><em> « a)</em> Pour ces listes, la date limite mentionnée à la première phrase du deuxième alinéa de l'article L. 52-12 du code électoral est fixée au 10 juillet 2020 ;</p><p><em> « b)</em> Les dépenses électorales des candidats tête de listes ayant obtenu au moins 5% des suffrages exprimés au premier tour du 15 mars 2020 font l’objet d’un remboursement forfaitaire de la part de l’Etat dans les conditions prévues à l’article L. 52-11-1 ;</p><p><em> « c)</em> Par dérogation à l’article L. 52-4 et pour les listes de candidats ayant obtenu au moins 10 % des suffrages exprimés au premier tour du 15 mars 2020, aucune dépense ne peut être engagée à compter de la date d’entrée en vigueur de la loi n° XX du XX juin 2020. Les fonds destinés au financement peuvent être recueillis jusqu’au dépôt du compte de campagne ;</p><p><em> « d)</em> Pour les listes de candidats ayant obtenu au moins 10 % des suffrages exprimés au premier tour des élections municipales du 15 mars 2020, le plafond de dépenses est celui applicable aux listes présentes au second tour tel que prévu à l’article L. 52-11 ;</p><p><em> « e)</em> Le troisième alinéa de l’article L. 52-15 n’est pas applicable.</p><p> « 4° Pour les listes de candidats dans les communes de 9 000 habitants et plus ou secteurs des communes mentionnées au chapitre IV du titre IV du livre Ier du code électoral dans lesquels le premier tour du 15 mars 2020 a été conclusif, la date limite de dépôt du compte de campagne mentionnée à l’article L. 52-12 du code électoral est fixée au 10 juillet 2020 à 18 heures. » ;</p><p><em> b)</em> Les 6° et 7° sont abrogés ;</p><p> 10° La dernière phrase du XIII est remplacée par les deux alinéas suivants :</p><p> « Le régime des incompatibilités ne s’applique à eux qu’à compter de leur entrée en fonction.</p><p> « L’article L. 236 du code électoral ne leur est pas applicable si pour une cause survenue postérieurement à leur élection et antérieurement à leur prise de fonction, ils se trouvent dans l’un des cas d’inéligibilité prévus par l’article L. 231 du même code. » ;</p><p> 11° Le XVI est abrogé ;</p><p> 12° Au XVII, les mots : « Les conseillers élus au premier tour ou au second tour » sont remplacés par les mots : « Les conseillers municipaux et communautaires, les conseillers d'arrondissement, les conseillers de Paris et les conseillers métropolitains de Lyon élus dès le premier tour organisé le 15 mars 2020, ainsi que ceux élus à l’issue du scrutin organisé conformément au 3° du I » ;</p><p> 13° Le XVIII est abrogé.</p><p align='center'><strong> Article 2</strong></p><p> I. ‒ L’ordonnance n° 2020-390 du 1er avril 2020 relative au report du second tour du renouvellement général des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers de la métropole de Lyon de 2020 et à l'établissement de l'aide publique pour 2021 est ainsi modifiée :</p><p> 1° Les articles 1 à 3 sont abrogés ;</p><p> 2° L’article 4 est remplacé par les dispositions suivantes :</p><p><em> « Art. 4.</em> ‒ Pour les recours formés contre les opérations électorales du premier tour de l’élection des conseillers municipaux, communautaires et des conseillers de Paris organisé le 15 mars 2020, le délai de deux mois prévu au premier alinéa de l'article L. 118-2 du code électoral est porté à trois mois à compter de la date limite de dépôt du compte de campagne auprès de la Commission nationale des comptes de campagne et des financements politiques. » ;</p><p> 3° L’article 5 est remplacé par les dispositions suivantes :</p><p><em> « Art. 5.</em> ‒ Dans les communes et les secteurs des communes mentionnées au chapitre IV du titre IV du livre Ier du code électoral dans lesquels des conseillers municipaux et communautaires, ou des conseillers de Paris, ont été élus dès le 15 mars 2020, par dérogation au troisième alinéa de l'article L. 68 du code électoral, les listes d'émargement sont communiquées à tout électeur requérant par la préfecture, la sous-préfecture ou, selon le cas, par la mairie jusqu’à la date d'expiration du délai de recours contentieux contre les opérations du premier tour des élections municipales organisé le 15 mars 2020. Dans les autres communes ou secteurs et dans les circonscriptions de la métropole de Lyon, les listes d'émargement établies lors du scrutin du 15 mars 2020 ne sont plus communicables. » ;</p><p> II. ‒ L’ordonnance n° 2020-305 du 25 mars 2020 portant adaptation des règles applicables devant les juridictions de l’ordre administratif est ainsi modifiée :</p><p> 1° Au 3° de l’article 15, les mots : « fixée par décret au plus tard au mois de juin 2020 dans les conditions définies au premier alinéa du III de l'article 19 de la loi n° 2020-290 du 23 mars 2020 susvisée ou, par dérogation, aux dates prévues au deuxième ou troisième alinéa du même III du même article » sont remplacés par les mots : « . Par dérogation, à Paris et dans les communes de moins de 1 000 habitants pour lesquelles le conseil municipal n’a pas été élu au complet lors du scrutin organisé le 15 mars 2020, ce délai court jusqu’à dix-huit heures le sixième jour qui suit la date de publication de la loi n° XX du XX juin 2020. » ;</p><p> 2° Au 2° de l’article 17 :</p><p><em> a)</em> Les mots : « des élections municipales générales organisées en », sont remplacés par les mots : « du premier tour des élections municipales organisé le 15 mars » ;</p><p><em> b)</em> Les mots : « dernier jour du quatrième mois suivant le deuxième tour de ces élections », sont remplacés par : « 31 octobre 2020 ».</p><p> III. ‒ L’article 4 de l’ordonnance n° 2020-413 visant à assurer la continuité de l'exercice des fonctions exécutives locales durant l'état d'urgence sanitaire est remplacé par les dispositions suivantes :</p><p><em> « Art. 4.</em> ‒ Par dérogation à l’article L. 221 du code électoral, il n’est procédé à aucune élection partielle jusqu’au prochain renouvellement général des conseils départementaux. »</p><p align='center'><strong> Article 3</strong></p><p> Pour le prochain renouvellement des sénateurs de la série 2, les dispositions du chapitre V<em> bis</em> du titre Ier du livre Ier du code électoral initialement applicables à compter du 1er mars 2020 s'appliquent à compter du premier jour du sixième mois précédant cette élection.</p><p> Le présent article est applicable sur tout le territoire de la République.</p><p align='center'><strong> Article 4</strong></p><p> I. – Les trois premiers alinéas de l’article 21 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 sont remplacés par les dispositions suivantes :</p><p> « Par dérogation à l’article 14 de la loi n° 2013-659 du 22 juillet 2013 relative à la représentation des Français établis hors de France, le mandat des conseillers consulaires et des délégués consulaires est prorogé jusqu’au mois de mai 2021.</p><p> « Le décret de convocation prévu à l’article 18 de la même loi est pris après avis du comité de scientifiques prévu à l’article L. 3131-19 du code de la santé publique sur l’état de l’épidémie de covid-19 dans le monde et sur les risques sanitaires attachés à la tenue de l’élection des conseillers des Français de l’étranger et des délégués consulaires. Le Gouvernement remet un rapport au Parlement au plus tard cinq jours avant la publication de ce décret.</p><p> « Pour l’application des présentes dispositions, le comité est, le cas échéant, réuni dans la dernière composition qui était la sienne avant la fin de l’état d’urgence sanitaire. »</p><p> II. ‒ L’ordonnance n° 2020-307 du 25 mars 2020 relative à la prorogation des mandats des conseillers consulaires et des délégués consulaires et aux modalités d'organisation du scrutin est ainsi modifiée :</p><p> 1° L’article 1er est ainsi modifié :</p><p><em> a)</em> Les mots « au mois de juin 2020 » sont remplacés par les mots : « au mois de mai 2021 » ;</p><p><em> b)</em> La dernière phrase est supprimée ;</p><p><em> c)</em> Il est ajouté un alinéa ainsi rédigé :</p><p> « Par dérogation à l’article 14 de la loi du 22 juillet 2013 susvisée, le mandat des conseillers des Français de l’étranger et des délégués consulaires élus lors de ce scrutin expire en mai 2026. » ;</p><p> 2° L’article 2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 2.</em> ‒ Les déclarations de candidature enregistrées en vue du scrutin prévu en mai 2020 ne sont plus valables. » ;</p><p> 3° Le premier alinéa de l’article 3 est remplacé par les dispositions suivantes :</p><p> « Par dérogation au premier alinéa de l’article 14 de la loi du 22 juillet 2013 susvisée :</p><p> « 1° Le mandat des conseillers à l'Assemblée des Français de l'étranger élus en 2014 expire dans le mois suivant le renouvellement général des conseillers des Français de l'étranger et des délégués consulaires reporté en application de l’article 1er, à la date de l'élection renouvelant leur mandat ;</p><p> « 2° Le mandat des conseillers à l’Assemblée des Français de l’étranger élus par les conseillers des Français de l’étranger élus lors du scrutin prévu à l’article 1er expire dans le mois suivant le renouvellement général des conseillers des Français de l’étranger prévu en mai 2026, à la date de l’élection renouvelant leur mandat. »</p><p> 4° Après l’article 3, sont insérés deux articles ainsi rédigés :</p><p> «<em> Art. 3</em> bis.<em></em> ‒ Par dérogation à l’article 29 de la loi du 22 juillet 2013 susvisée, il n’est procédé à aucune élection consulaire partielle jusqu’au prochain renouvellement des conseillers des Français de l’étranger.</p><p> « Par dérogation à l’article 36 de la même loi, il n’est procédé à aucune élection partielle jusqu’au prochain renouvellement de l’Assemblée des Français de l’étranger.</p><p><em> « Art. 3</em> ter. ‒ Les candidats ou listes de candidats dont la candidature a été enregistrée pour l’élection consulaire initialement prévue en mai 2020 sont remboursés sur une base forfaitaire du coût du papier et des frais d’impression engagés pour ce scrutin :</p><p><em> « a)</em> Des bulletins de vote ;</p><p><em> « b)</em> Des affiches électorales, pour la seule élection des conseillers des Français de l'étranger, en application du premier alinéa du II de l'article 15 de la loi du 22 juillet 2013 susvisée.</p><p> « Les modalités d’application du présent article sont précisées par décret en Conseil d’Etat. »</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041923270"}}