{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026425494","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/42/54/JORFDOLE000026425494.xml","nature":null,"titre":"LOI n° 2012-1558 du 31 décembre 2012 de programmation des finances publiques pour les années 2012 à 2017","type":"LOI_PUBLIEE","dateCreation":1357084800000,"dateDerniereModification":1357084800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 17</td><td></td><td> Contre-expertise indépendante et évaluation socio-économique des projets d’investissements civils financés par l’État, ses établissements publics, les établissements publics de santé ou les structures de coopération sanitaire.</td><td><a href=\"/loda/id/JORFTEXT000028379985\"> Décret n° 2013-1211 du 23/12/2013</a></td></tr><tr><td> Article 17</td><td></td><td> Modalités relatives à la contre-expertise indépendante et l'évaluation socio-économique des projets d’investissement civils financés par l’État, ses établissements publics, les établissements publics de santé ou les structures de coopération sanitaire.</td><td><a href=\"/loda/id/JORFTEXT000028379985\"> Décret n° 2013-1211 du 23/12/2013</a></td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1348841516610","libelle":"Dossiers législatifs","niveaux":[{"id":"1348841516611","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1349097831633","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/loi_finances_1217.asp","data":""}]},{"id":"1348841516612","libelle":"Sénat","niveaux":[],"liens":[{"id":"1351066820195","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-069.html","data":""}]}],"liens":[]},{"id":"1348841516613","libelle":"Documents préparatoires","niveaux":[{"id":"1357291763358","libelle":"Débat d'orientation budgétaire","niveaux":[],"liens":[{"id":"1357291964471","libelle":"Rapport du Gouvernement sur l’évolution de l’économie nationale et sur les orientations des finances publiques","lien":"http://www.performance-publique.budget.gouv.fr/ressources-documentaires/lois-projets-de-lois-et-documents-annexes-par-annee/exercice-2013/debat-dorientation-des-finances-publiques-juillet-2012.html","data":"(sur le site du ministère de l' Economie et des Finances)"},{"id":"1357292225021","libelle":"Rapport n° 74 de  M. Christian Eckert","lien":"http://www.assemblee-nationale.fr/14/rap-info/i0074.asp","data":""},{"id":"1357292304331","libelle":"Rapport n° 659 de M. François Marc","lien":"http://www.senat.fr/rap/r11-659/r11-659_mono.html","data":""}]}],"liens":[{"id":"1349448026717","libelle":"Rapport n° 246 de M. Christian Eckert ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0246.asp","data":""},{"id":"1349448086957","libelle":"Texte de la commission déposé le 4 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0246-a0.asp","data":""},{"id":"1351852768487","libelle":"Rapport n° 96 de M. François Marc","lien":"http://www.senat.fr/rap/l12-096/l12-096.html","data":""},{"id":"1351852803617","libelle":"Texte de la commission déposé le 31 octobre 2012","lien":"http://www.senat.fr/leg/pjl12-097.html","data":""},{"id":"1354900253804","libelle":"Rapport de M. Christian Eckert (n° 481 à l'Assemblée nationale) et de M. François Marc (n° 195 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0481.asp","data":"(Désaccord en CMP)."},{"id":"1356023272303","libelle":"Rapport n° 543 de  M. Christian Eckert (Tome I - Introduction - Examen des articles)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0543-tI.asp","data":""},{"id":"1356023380793","libelle":"Rapport n° 543 de  M. Christian Eckert (Tome II - Tableau comparatif - Amendements examinés par la commission)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0543-tII.asp","data":""},{"id":"1356023416823","libelle":"Texte de la commission déposé le 17 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0543-a0.asp","data":""},{"id":"1356027005264","libelle":"Rapport n° 241 de M. François Marc","lien":"http://www.senat.fr/rap/l12-241/l12-241.html","data":""},{"id":"1356027052154","libelle":"Texte de la commission déposé le 19 décembre 2012","lien":"http://www.senat.fr/leg/pjl12-242.html","data":""},{"id":"1356110057753","libelle":"Rapport n° 575 de  M. Christian Eckert","lien":"http://www.assemblee-nationale.fr/14/rapports/r0575.asp","data":""}]},{"id":"1348841516614","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1348841516615","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1350462859138","libelle":"Compte rendu intégral des séances du 16 octobre 2012","niveaux":[],"liens":[{"id":"1350462982668","libelle":"1ère séance du 16 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130019.asp#P395_82899","data":": discussion générale commune avec le projet de loi de finances pour 2013, présentation des projets de loi, motions de rejet préalable."},{"id":"1350484039321","libelle":"2ème séance du 16 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130020.asp","data":": motions de renvoi en commission, discussion générale commune avec le projet de loi de finances pour 2013."}]},{"id":"1350547673030","libelle":"Compte rendu intégral des séances du 17 octobre 2012","niveaux":[],"liens":[{"id":"1350547827140","libelle":"1ère séance du 17 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130021.asp","data":": suite de la discussion générale commune avec le projet de loi de finances pour 2013."},{"id":"1350898339955","libelle":"2ème séance du 17 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130022.asp","data":": suite de la discussion générale commune, discussion des articles : art 1er et rapport annexé, avant l’art 2, art 2, art 2 bis, art 3, art 4, art 5, art 6, art 7, art 8, art 9, art 10, art 11, après l’art 11, art 12, art 13, arts 14 et 15, art 16, art 17, art 18, arts 19 à 21."}]},{"id":"1351066630855","libelle":"Compte rendu intégral des séances du 23 octobre 2012","niveaux":[],"liens":[{"id":"1351066725035","libelle":"1ère séance du 23 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130030.asp#P379_78946","data":": explications de vote communes avec le projet de loi de finances pour 2013, vote sur l’ensemble du projet de loi de programmation."}]}],"liens":[]},{"id":"1348841516616","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1352301759473","libelle":"Compte rendu intégral de la séance du 7 novembre 2012","lien":"http://www.senat.fr/seances/s201211/s20121107/s20121107_mono.html","data":": discussion générale commune avec le débat sur les prélèvements obligatoires et leur évolution, discussion des articles : art 1er, art 5, art 6, art 7, art 8, art 9, art 12, art 14, art additionnel, art 16, art 20, interventions et vote sur l'ensemble."}]},{"id":"1354900299874","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1355926341307","libelle":"Compte rendu intégral des séances du 18 décembre 2012","niveaux":[],"liens":[{"id":"1355926364987","libelle":"2ème séance du 18 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130101.asp","data":": présentation, discussion générale, discussion des articles : art 1er et rapport annexé, art 2, art 2 bis, art 3, art 4, art 5, art 6, art 7, arts 8 à 17, art 18, arts 19 à 20, art 21, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1356026535494","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1356026558394","libelle":"Compte rendu intégral de la séance du 19 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121219/s20121219_mono.html","data":"http://www.senat.fr/seances/s201212/s20121219/s20121219_mono.html"}]},{"id":"1356109648563","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1356109661873","libelle":"Compte rendu intégral des séances du 20 décembre 2012","niveaux":[],"liens":[{"id":"1356109710543","libelle":"Séance unique du 20 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130104.asp","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1348848297481","libelle":"Projet de loi et exposé des motifs","lien":"http://www.assemblee-nationale.fr/14/projets/pl0234.asp","data":"(sur le site de l'Assemblée nationale)"},{"id":"1348841599259","libelle":"Évaluations préalables des articles du projet de loi","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ep_plpgm_fipu_2012_2017.pdf","data":""},{"id":"1407766711336","libelle":"Communiqué de presse du Conseil des ministres du 28 septembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/projet-de-loi-de-programmation-des-finances-publiques-pour-les-annees-2012-a-2017-et-pr.html","data":"Le ministre de l’économie et des finances et le ministre délégué auprès du ministre de l’économie et des finances, chargé du budget, ont présenté le projet de loi de programmation des finances publiques pour les années 2012 à 2017 et le projet de loi de finances pour 2013.\nCes textes mettent en oeuvre la stratégie budgétaire et fiscale du Gouvernement. Ils assurent une réduction du déficit public à 3 % en 2013 et permettent d’atteindre l’équilibre des comptes publics sur la législature, dans un esprit solidaire et responsable.\n\n1) Le budget favorise une croissance plus forte et plus solidaire.\nLa France traverse depuis quatre ans une crise sévère, qui a frappé l’ensemble de l’économie mondiale, et qui s’est ravivée depuis un an avec l’intensification de la crise européenne. Du fait des déficits structurels accumulés depuis 10 ans, la dette publique, aggravée par la crise, avoisine désormais les 90 % du PIB. Durant ces années, l’économie a perdu tendanciellement des parts de marchés à l’exportation et le chômage a progressé, frappant aujourd’hui plus de 10 % de la population active. Les inégalités se sont creusées. Dans ce contexte, la France ne peut espérer qu’une croissance atone en 2012, de 0,3 %.\nFace à cette situation économique, sociale et financière extrêmement difficile – plus difficile encore qu’anticipé il y a trois mois lors du débat d’orientation des finances publiques –, le Gouvernement conduit un agenda de réforme ambitieux pour renouer avec une croissance plus forte, plus équilibrée et plus solidaire, respectueuse de notre modèle social et des équilibres environnementaux, en mobilisant toutes les énergies et tous les atouts.\nLa réorientation des politiques européennes en faveur de la croissance a été engagée lors du Conseil européen des 28 et 29 juin, laissant espérer une dissipation progressive des tensions dans la zone euro. Sur le plan national, le Gouvernement a amorcé la remise en ordre des finances publiques et adopté, dès son arrivée, des mesures en faveur de l’emploi et du pouvoir d’achat des classes populaires et moyennes (augmentation de l’allocation de rentrée scolaire, encadrement des loyers en zone tendue, revalorisation du Smic, baisse du prix des carburants, annulation de la hausse de TVA, création des emplois d’avenir). Des chantiers d’envergure ont été lancés pour rééquilibrer et renforcer notre croissance : réforme du financement de l’économie (avec la création de la banque publique d’investissement, la réforme bancaire et la réforme de l’épargne réglementée), réforme du financement de la protection sociale en faveur de la compétitivité, réforme du marché du travail avec les négociations sur la sécurisation de l’emploi et les contrats de génération, réforme de l’action publique…\nLe projet de loi de finances s’inscrit dans cette stratégie de redressement du pays. La politique de désendettement est menée de façon à préserver la demande, sans nuire à notre offre productive, en rétablissant la progressivité de l’imposition des ménages et en rééquilibrant l’imposition des entreprises. Le projet de loi de finances concilie ainsi réduction des inégalités et efficacité économique.\nLe projet de loi de finances et le projet de loi de programmation des finances publiques sont bâtis sur une hypothèse de croissance de 0,8 % en 2013 puis de 2 % entre 2014 et 2017. Une hypothèse conventionnelle, prudente, de redressement progressif de la croissance potentielle est retenue, partant de 1,1 % en 2011 jusqu’à 1,6 % à l’horizon 2017, l’accélération reflétant l’impact des réformes qui seront engagées au cours du quinquennat.\n\n2) Le budget permet de réduire la dette publique pour préparer l’avenir.\nAlors que la charge de la dette est aujourd’hui le premier poste du budget de l’Etat, la France doit retrouver des marges de manoeuvre pour assurer son avenir et son indépendance face aux marchés financiers.\nLa trajectoire pluriannuelle de finances publiques articule ainsi les deux temps du quinquennat : le temps du redressement, avec le retour du déficit public effectif à 3 % du PIB en 2013 puis l’inversion de la dynamique de la dette en 2014 ; le temps de l’équilibre structurel, avec un déficit structurel ramené à 0,5 % du PIB dès 2015 – soit le niveau minimal exigé par le traité sur la stabilité, la coordination et la gouvernance –, puis à l’équilibre structurel en 2016 et 2017. Les marges de manoeuvre dégagées par une évolution maîtrisée de la dépense dans la durée permettront alors d’amorcer une baisse des prélèvements obligatoires.\nLe projet de loi de programmation des finances publiques 2012-2017 met ainsi en oeuvre, par anticipation, la réforme organique relative à la programmation et à la gouvernance des finances publiques actuellement soumise au Parlement, en ouvrant la voie à un pilotage en termes structurels des finances publiques, c’est-à-dire neutralisant les effets de la conjoncture sur les dépenses et les recettes.\n\n3) Le budget obéit à un souci de justice.\nLa stratégie mise en oeuvre repose sur des efforts partagés entre collectivités publiques, entre ménages et entreprises, entre maîtrise de la dépense et mobilisation de recettes nouvelles.\nLes mesures d’économies en dépense produiront leur effet progressivement, permettant une répartition équilibrée de l’effort sur l’ensemble de la période, conformément aux engagements du Président de la République. La programmation détaillée des dépenses de l’Etat sur trois ans, présentée dans le projet de loi de programmation, assure la stabilisation en valeur de la dépense et donne aux ministres la visibilité nécessaire à la programmation de leur action.\nPour 2013, les projets de loi de finances et de financement de la sécurité sociale prévoient un partage entre 10 Md€ d’économies réalisées sur la dépense de l’Etat, 10 Md€ d’impôts pesant essentiellement sur les plus grandes entreprises et 10 Md€ de contributions demandées aux ménages, principalement les plus aisés. Ces mesures seront complétées par les économies réalisées sur le champ de l’assurance-maladie, à hauteur de 2,5 Md€.\n10 Md€, soit un tiers de l’effort, sont réalisés grâce à la maîtrise des dépenses de l’Etat, qui respectera strictement le niveau de la loi de finances initiale pour 2012, malgré un tendanciel dynamique.\nA rebours de la logique comptable qui a présidé à la révision générale des politiques publiques, les économies nécessaires sont dégagées par des efforts différenciés selon les politiques.\nLa maîtrise des dépenses de fonctionnement des services de l’Etat sera exemplaire. Les effectifs et la masse salariale de l’Etat sont stabilisés. Les projets d’investissement non financés sont réexaminés et pour certains abandonnés. Les opérateurs de l’Etat, dont les ressources ont par le passé été plus dynamiques que celles de l’Etat, sont désormais systématiquement intégrés à la programmation des moyens. Enfin, les collectivités locales prennent leur part à l’effort global : en 2013, celui-ci se traduit par la stabilisation des concours versés par l’Etat, hors FCTVA. La baisse des concours en 2014 et 2015 sera conduite en concertation avec les collectivités sur les modalités de sa répartition. Cet effort sera équitable, grâce à un renforcement de la péréquation.\nCette dynamique s’inscrit dans une stratégie globale de réforme et de modernisation de l’action publique qui sera précisée le 1er octobre par le Premier ministre.\n\n4) Le budget permet d’assurer le financement des priorités du Gouvernement, en faveur de la jeunesse et de l’emploi, de la justice et de la sécurité, et du logement.\nL’engagement en faveur de la jeunesse se traduit par les créations de postes dans l’enseignement, qui complètent les mesures d’urgence prises dès l’été 2012. L’objectif de 10 000 services civiques sera atteint dès 2013, de même que les 100 000 emplois d’avenir ciblés sur les jeunes de 16 à 25 ans les plus en difficulté.\nSur le front de l’emploi, 2 000 recrutements en CDI à Pôle Emploi sont affectés à l’accompagnement des demandeurs d’emploi. 100 000 contrats d’avenir sont financés en 2013. Les contrats de génération seront mis en oeuvre à l’issue de la concertation avec les partenaires sociaux. Le volume des contrats aidés hors emplois d’avenir sera maintenu, afin de maximiser l’effet de ces nouveaux contrats sur l’emploi.\nLes 1 000 créations d’emplois réalisées pour la justice et la sécurité, conformément aux engagements, permettront notamment de renforcer la protection judiciaire de la jeunesse et les effectifs des forces de sécurité dans les zones de délinquance les plus sensibles (zones de sécurité prioritaires).\nLa politique fiscale contribuera à la mobilisation nationale en faveur du logement.\nLe Gouvernement mobilise tous les moyens pour atteindre l’objectif de construction de 500 000 logements par an : cet objectif répond aux attentes des Français et soutient l’activité économique. Le projet de loi de finances pour 2013 décline cette politique d’ensemble en matière fiscale.\nAfin de libérer le foncier, il propose donc, d’une part, de supprimer l’incitation fiscale à la rétention des terrains constructibles que constitue l’abattement pour durée de détention appliqué aux plus-values sur les cessions de ces biens et, d’autre part, de rendre systématique et plus lourde la taxation de la détention de terrains constructibles dans les zones où les besoins de logement sont les plus forts. Il est également proposé de favoriser la libération des locaux sous-occupés par le renforcement de la taxe sur les logements vacants, rendue applicable dans un périmètre plus large, et de la taxe sur les friches commerciales.\nEn complément de ces mesures structurelles et afin de créer un « choc d’offre » sur le marché, un abattement de 20 % sur les plus-values de cessions d’immeubles sera appliqué, à titre exceptionnel, pendant l’année 2013, tandis que la taxation proportionnelle des plus-values de cessions de terrains constructibles sera transitoirement maintenue jusqu’à 2015, date à partir de laquelle elles seront imposées au barème progressif, moins favorable pour les propriétaires les plus aisés.\nDe même, pour assurer un soutien immédiat à la construction permettant de renforcer rapidement l’offre locative intermédiaire, en complément des moyens mis en oeuvre pour assurer la production de 150 000 logements sociaux par an, il est proposé la création d’une incitation fiscale ciblée à l’acquisition de logements neufs destinés à la location, à des loyers inférieurs au marché et au bénéfice d’occupants répondant à des conditions de ressources. Ce dispositif, qui fera l’objet d’une évaluation avant la loi de finances pour 2015, permettra la construction de 40 000 logements par an.\n\n5) La stratégie fiscale répond au double objectif de justice et de croissance.\nL’objectif de redressement des comptes publics nécessite de faire appel à des recettes supplémentaires durant la première phase du quinquennat. Cette hausse est concentrée essentiellement sur l’année 2013. La politique de stabilité fiscale qui sera ensuite déployée permettra une baisse du taux de prélèvements obligatoires à compter de 2016.\nLes recettes nouvelles permettront d’atteindre l’objectif de redressement des comptes publics en préservant l’activité et en restaurant la justice fiscale. Conformément aux engagements du Président de la République, toute mesure de hausse généralisée et indifférenciée des impôts est écartée, l’effort de solidarité portant sur les ménages les plus aisés et les plus grandes entreprises, aujourd’hui les moins imposées. Le pouvoir d’achat du plus grand nombre et l’autofinancement des PME sont préservés. La fiscalité est mobilisée au service de la croissance via le soutien à l’innovation, de l’augmentation de l’offre de logement, et de la transition écologique.\nLa réforme fiscale proposée, directement issue du programme présidentiel, corrige les injustices de la politique précédente, marquée par un allègement du poids de l’impôt sur le revenu pour les ménages les plus aisés et une baisse massive de l’imposition des patrimoines les plus importants.\nElle rétablit la justice au coeur du système fiscal français en poursuivant deux objectifs principaux :\n•Rétablir la progressivité de l’imposition des personnes \nLe PLF 2013 propose une grande réforme fiscale permettant que les revenus du capital soient taxés comme les revenus du travail : seront ainsi soumis au barème progressif de l’impôt sur le revenu et non plus à un prélèvement forfaitaire les intérêts, dividendes et plus-values mobilières. Les ménages disposant d’un patrimoine modeste bénéficieront de cette mesure, qui alourdira en revanche l’impôt payé par les plus aisés.\nUn effort de solidarité est également demandé aux ménages aisés par la réforme de l’impôt sur le revenu, qui renforce sa progressivité (tranche marginale à 45 %, baisse du plafond du quotient familial et du plafonnement global des niches).\nEnfin, une contribution exceptionnelle de solidarité fixée à 75% de tous les revenus d’activité supérieurs à 1 M€ par bénéficiaire, qui prendra en compte les autres contributions déjà versées, est introduite. Cette contribution sera appliquée deux ans, le temps du redressement des comptes publics.\nLe Gouvernement revient également, comme il l’avait annoncé, sur la baisse de l’ISF mise en oeuvre en 2011, au détriment de nos comptes publics.\nLes ménages modestes bénéficieront d’un mécanisme de décote permettant de maintenir en dehors du champ de l’impôt ceux qui deviendraient imposables du fait du gel du barème alors que leurs revenus réels n’ont pas progressé. La hausse mécanique de l’impôt des ménages imposés dans les deux premières tranches du barème est limitée. Les ménages modestes, premiers touchés par les effets de la crise, ne sont pas concernés par les mesures fiscales du PLF.\n•Rééquilibrer l’imposition des entreprises et assurer la stabilité fiscale aux PME-TPE\nLa limitation des avantages qui bénéficient aux plus grandes entreprises permet de réduire d’un tiers l’écart d’imposition observé aujourd’hui entre grandes entreprises et PME-TPE : limitation de la part des charges financières nettes que les entreprises peuvent déduire de leur impôt ; suppression de la subvention fiscale aux opérations sur titres de participation permise par la « niche Copé ». Par ailleurs, des mesures de rendement sont ciblées sur les plus grandes entreprises : révision des modalités de calcul du cinquième acompte, exigé des plus grandes entreprises ; limitation de la possibilité d’imputer les reports déficitaires sur le résultat imposable ; contribution spécifique demandée aux entreprises d’assurance.\nParallèlement, les mesures proposées assurent la stabilité fiscale qu’attendent les PME-TPE, en préservant l’investissement et la création d’emploi. Les PME innovantes bénéficieront enfin de l’ouverture du crédit impôt recherche aux dépenses d’innovation, représentant pour elles un gain de 300M€.\n•La transition vers une fiscalité écologique est amorcée.\nConformément aux conclusions de la conférence environnementale, des premières mesures sont proposées dès le PLF 2013 pour concrétiser l’engagement d’instaurer une fiscalité écologique efficace et juste : la TGAP air est ainsi étendue à cinq nouvelles substances polluantes, ses taux sont majorés, et les seuils d’assujettissement abaissés ; le malus frappant les véhicules les plus polluants est également majoré, ce qui permettra un meilleur équilibre du dispositif « Bonus/Malus ».\nLe projet de loi de finances pour 2013 réaffirme ainsi les principes de justice et d’équité. C’est un budget de combat pour la croissance, l’emploi et la rénovation de l’action publique, qui vise à restaurer la crédibilité de la France en matière de gestion de ses finances publiques."},{"id":"1348843820842","libelle":"Rapport sur la programmation des finances publiques pour la période 2012-2017","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rap_plpgmn_fipu_2012_2017.pdf.pdf","data":"(annexé à la loi de programmation)"},{"id":"1351066790655","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 23 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0028.asp","data":""},{"id":"1352367527476","libelle":"Texte rejeté en 1ère lecture par le Sénat le 7 novembre 2012 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/69.html","data":""},{"id":"1355926215607","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 18 décembre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0068.asp","data":""},{"id":"1356026939924","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 19 décembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/242.html","data":""},{"id":"1356110132768","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 20 décembre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0074.asp","data":""},{"id":"1416848759274","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 24 novembre 2014","lien":"https://www.legifrance.gouv.fr/contenu//Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2012/rapport_art67_loi_2012_1558.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000026871050","libelleTexte":"LOI n° 2012-1558 du 31 décembre 2012 de programmation des finances publiques pour les années 2012 à 2017","contenuDossier":""},{"idTexte":"JORFTEXT000027093633","libelleTexte":"LOI n° 2012-1558 du 31 décembre 2012 de programmation des finances publiques pour les années 2012 à 2017 (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026425494"}}