{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019648594","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/64/85/JORFDOLE000019648594.xml","nature":null,"titre":"LOI n° 2008-1061 du 16 octobre 2008 de finances rectificative pour le financement de l'économie","type":"LOI_PUBLIEE","dateCreation":1224201600000,"dateDerniereModification":1224201600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"","arborescence":{"niveaux":[{"id":"1224063051802","libelle":"Dossiers législatifs","niveaux":[{"id":"1224063051803","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1224063111492","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/financement_economie.asp","data":""}]},{"id":"1224063051804","libelle":"Sénat","niveaux":[],"liens":[{"id":"1224147641547","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-022.html","data":""}]}],"liens":[]},{"id":"1224063051805","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1224063147133","libelle":"- Rapport n° 1158 de M. Gilles Carrez","lien":"http://www.assemblee-nationale.fr/13/rapports/r1158.asp","data":""},{"id":"1224147680417","libelle":"- Rapport n° 23 de M. Philippe Marini","lien":"http://www.senat.fr/rap/l08-023/l08-023.html","data":""}]},{"id":"1224063051806","libelle":"Débats parlementaires","niveaux":[{"id":"1224063051807","libelle":"Assemblée nationale","niveaux":[{"id":"1224063182543","libelle":"Compte rendu intégral des séances du 14 octobre 2008 :","niveaux":[],"liens":[{"id":"1224063251794","libelle":"2ème séance du 14 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090016.asp","data":"Exception d'irrecevabilité, discussion générale"},{"id":"1224147294781","libelle":"3ème séance du 14 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090017.asp","data":"Article 1er, art 2 et état A annexé, art 3 et état B annexé, art 5 et 6, après l'art 6, explications de vote"}]}],"liens":[]},{"id":"1224063051808","libelle":"Sénat","niveaux":[],"liens":[{"id":"1224147614486","libelle":"Compte rendu intégral de la séance du 15 octobre 2008 :","lien":"http://www.senat.fr/seances/s200810/s20081015/st20081015000.html","data":"Discussion générale, question préalable, discussion des articles, articles additionnels, art 6, art additionnel, explications de vote"}]}],"liens":[]}],"liens":[{"id":"1224063074651","libelle":"Projet de loi","lien":"http://www.assemblee-nationale.fr/13/projets/pl1156.asp","data":""},{"id":"1343385800452","libelle":"Communiqué de presse du Conseil des ministres du 13 octobre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/loi-de-finances-rectificative-pour-le-financement-de-l-economie.html","data":"Le Premier ministre a présenté un projet de loi de finances rectificative pour le financement de l'économie, destiné à assurer la confiance dans le système bancaire et financier, et à garantir le bon financement de l'économie française. Le texte présenté vise exclusivement à permettre l'octroi de la garantie de l'Etat qui, conformément à la loi organique relative aux lois de finances, doit être autorisé par le Parlement dans le cadre d'une loi de finances. Les mesures de ce projet de loi n'ont donc pas d'impact budgétaire direct. Les mesures présentées dans cette « loi financière » constituent la déclinaison pour la France du plan d'action concerté des Etats-membres de l'eurozone annoncé par le Président de la République le 12 octobre. Elles doivent permettre d'assurer la continuité et le bon fonctionnement du financement des particuliers, des entreprises et des collectivités locales, en apportant aux banques qui souhaitent en bénéficier les ressources de moyen terme dont elles ont besoin et les fonds propres nécessaires au rétablissement de la confiance. Pour ce faire, l'Etat pourra apporter, à titre onéreux, sa garantie dans la limite globale de 360 milliards d'euros aux nouvelles émissions réalisées par une caisse de refinancement des établissements de crédits, à une société de participations publiques dans les organismes financiers ainsi qu'aux émissions réalisées par les sociétés du groupe Dexia conformément à l'accord conclu avec les gouvernements belge et luxembourgeois. Les organismes financiers qui solliciteront ces dispositifs prendront, dans le cadre de conventions passées avec l'Etat ou au travers de contreparties fixées à la recapitalisation, des engagements relatifs au financement de l'économie réelle et à l'application par les établissements et leurs dirigeants de règles éthiques conformes à l'intérêt général. Ces interventions publiques visent à restaurer la confiance. Elles revêtent un caractère temporaire. La ministre de l'économie, de l'industrie et de l'emploi a présenté les caractéristiques des dispositifs prévus et les conditions d'octroi de la garantie. Alimenter le système bancaire en liquidités pour financer l'économie. Afin d'assurer le financement de l'économie dans de bonnes conditions, le projet de loi prévoit la création d'un nouveau dispositif destiné à garantir le refinancement des banques françaises pour des maturités pouvant aller jusqu'à 5 ans. Ce dispositif vient compléter le refinancement bancaire de court terme assuré par la banque centrale. Une caisse de refinancement bénéficiera, sous le contrôle étroit de l'Etat et de la Banque de France, de la garantie explicite de l'Etat pour se financer sur les marchés. Elle pourra être sollicitée par chaque établissement financier établi en France et respectant les ratios prudentiels réglementaires, pour obtenir des prêts, en échange de sûretés sous forme de nantissements de prêts à l'économie. Le texte prévoit qu'une convention signée entre l'Etat et les établissements financiers qui souhaitent bénéficier de ce dispositif fixe les contreparties du bénéfice de ce dispositif garanti par l'Etat. La garantie de l'Etat est accordée à titre onéreux, de manière à ce que les bénéficiaires assument un coût correspondant à des conditions normales de marché. Elle est en vigueur pour les émissions faites jusqu'au 31 décembre 2009. Renforcer les fonds propres des organismes financiers. Le renforcement des fonds propres des institutions financières (banques et assurances) est apparu, au cours des réunions internationales récentes, comme une condition du rétablissement de la confiance. A cet effet et même si les banques françaises respectent largement les ratios de solvabilité européens, le projet de loi prévoit de donner à une société détenue par l'Etat la possibilité de souscrire à des émissions de titres subordonnés ou d'actions de préférence des institutions financières. Ainsi les banques disposeront de réserves plus importantes destinées à rétablir la confiance et assurer un financement normal de l'économie. Comme pour le dispositif d'alimentation en liquidités, l'Etat fixera des conditions d'éligibilité de nature à garantir que le renforcement des fonds propres bénéficie effectivement au financement de l'économie et au respect de règles éthiques conformes à l'intérêt général. Cette mesure vient s'ajouter à l'engagement du Gouvernement d'intervenir, le cas échéant, en participant à des augmentations de capital, pour stabiliser un établissement qui viendrait à connaître des difficultés. Validation des garanties apportées par l'Etat pour garantir le système financier. En lien avec les mesures présentées ci-dessus, le projet de loi prévoit la validation de trois garanties accordées par l'Etat : garantie apportée au nouveau dispositif de refinancement des organismes financiers créé par le collectif ; garantie apportée à la Société de prises de participation de l'Etat pour participer aux opérations de renforcement ou de stabilisation des fonds propres des organismes financiers ; garantie sur les opérations interbancaires de Dexia dans les conditions de l'accord intergouvernemental conclu le 8 octobre 2008 avec la Belgique et le Luxembourg. Équilibre du budget 2008. Le ministre du budget, des comptes publics et de la fonction publique a présenté la mise à jour de l'article d'équilibre requise pour la présentation de toute loi de finances. Les grandes lignes de l'équilibre soumis au vote du Parlement sont conformes à la prévision pour 2008 déjà exposée à l'occasion du projet de loi de finances pour 2009. Le solde d'exécution pour 2008 est ainsi, conformément aux informations transmises au Parlement à la fin du mois de septembre, évalué à -49,4 Md€, en dégradation de 7,7 Md€ par rapport à la loi de finances initiale pour 2008. Cette dégradation résulte : de moins-values de recettes fiscales évaluées à 5 Md€ ; d'une aggravation de 4 Md€ des charges de la dette, sous l'effet notamment d'une inflation supérieure à la prévision initiale ; d'une amélioration de 1,3 Md€ des autres composantes du budget (en particulier recettes non fiscales et comptes spéciaux)."},{"id":"1224063288755","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 14 octobre 2008 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0192.asp","data":""},{"id":"1224147703668","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2008-2009/22.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019653147","libelleTexte":"LOI n° 2008-1061 du 16 octobre 2008 de finances rectificative pour le financement de l'économie (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":"JORFTEXT000019653147","libelleTexte":null,"contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019648594"}}