{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029213301","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/21/33/JORFDOLE000029213301.xml","nature":null,"titre":"LOI n° 2014-1353 du 13 novembre 2014 renforçant les dispositions relatives à la lutte contre le terrorisme","type":"LOI_PUBLIEE","dateCreation":1415923200000,"dateDerniereModification":1415923200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, 1°</td><td> Article L224-1, code de la sécurité intérieure, 2°</td><td> Modalités de mise en œuvre de l'interdiction de sortie du territoire (dont les modalités d'établissement du récépissé).</td><td><a href=\"/loda/id/JORFTEXT000030098238\"> Décret n° 2015-26 du 14/01/2015</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L232-8, code de la sécurité intérieure</td><td> Interdiction de sortie du territoire : notification en urgence à l'entreprise de transport d'une décision d'interdiction de transport d'une personne par l'autorité administrative.</td><td><a href=\"/loda/id/JORFTEXT000030098238\"> Décret n° 2015-26 du 14/01/2015</a></td></tr><tr><td> Article 11, I</td><td> Articles L. 562-1 et suivants, code monétaire et financier</td><td> Autorités compétentes pour décider du gel des avoirs dans le cadre de la lutte contre le financement du terrorisme.</td><td><a href=\"/loda/id/JORFTEXT000030263092\"> Décret n° 2015-198 du 20/02/2015</a></td></tr><tr><td> Article 12, II</td><td> Article 6-1 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, I, 7</td><td> Retrait des contenus et blocage de l'accès aux sites internet à caractère pédopornographique ou faisant l'apologie du terrorisme (dont compensation des surcoûts justifiés résultant des obligations mises à la charge des opérateurs).</td><td><a href=\"/loda/id/JORFTEXT000030195477\"> Décret n° 2015-125 du 5/02/2015</a></td></tr><tr><td> Article 12, II</td><td> Article 6-1 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, I, 7</td><td> Déréférencement des sites internet à caractère pédopornographique ou faisant l'apologie du terrorisme.</td><td><a href=\"/loda/id/JORFTEXT000030313562\"> Décret n° 2015-253 du 4/03/2015</a></td></tr><tr><td> Article 23</td><td> Article L6341-4, code des transports</td><td> Mesures de sûreté imposées aux entreprises de transport aérien desservant le territoire national au départ d'aérodromes étrangers, par l'autorité administrative en cas de menace pour la sécurité nationale.</td><td><a href=\"/loda/id/JORFTEXT000030439272\"> Décret n° 2015-383 du 3/04/2015</a></td></tr></tbody></table>","exposeMotif":"<p> Si l'arsenal juridique français, encore renforcé par la loi du 21 décembre 2012, permet de lutter contre les actes de terrorisme de façon à la fois efficace et respectueuse des principes d'un Etat de droit, les événements récents ont mis en lumière quelques manques de notre législation qu'il importe de combler afin de mieux prévenir et mieux réprimer de tels actes.</p><p> Le Gouvernement vient d'adopter un plan de lutte contre la radicalisation violente, qui comprend plusieurs mesures, au premier rang desquelles figure l'institution d'une interdiction administrative de sortie du territoire. Ce projet de loi met en place cette interdiction, qui évitera à des Français dont les déplacements hors du territoire national seraient mis à profit pour acquérir une compétence de lutte armée ou pour se radicaliser davantage de devenir, à leur retour, un danger pour la sécurité nationale. Cette mesure, limitée dans le temps et prise sous le contrôle du juge, est nécessaire pour faire face à la recrudescence de départ de jeunes Français vers des zones où l'apprentissage de la lutte armée peut se doubler d'un embrigadement idéologique.</p><p> La prévention du terrorisme dépend également des capacités offertes à l'administration pour gérer les personnes de nationalité étrangère qui, visées par une mesure d'expulsion compte tenu de la menace particulièrement grave pour l'ordre et la sécurité publics qu'elles représentent, ne peuvent temporairement être éloignées du territoire et font l'objet d'une assignation à résidence.</p><p> Par ailleurs, la France ne peut tolérer que sur son propre sol, on puisse diffuser en toute impunité des messages appelant au terrorisme ou le glorifiant. Ces messages participent du conditionnement idéologique et sont de nature à conduire à la commission d'actes de terrorisme.</p><p> Elle ne peut pas davantage laisser prospérer une entreprise terroriste individuelle et se priver des moyens de prévenir la commission d'un acte de terrorisme par un individu seul, revendiquant cet acte au nom d'une idéologie.</p><p> Aussi, le présent projet vise-t-il à renforcer les moyens de lutte contre la propagande terroriste, tant sur le plan de la procédure pénale qu'en matière de police administrative. Il ne s'agit pas ici de réprimer des abus de la liberté d'expression, mais de sanctionner des faits qui sont directement à l'origine des actes terroristes et qui participent d'une stratégie médiatique élaborée par des groupes criminels.</p><p> Il élargit également à l'entreprise terroriste individuelle les dispositions du code pénal relatives au délit d'association de malfaiteurs en relation avec une entreprise terroriste, aujourd'hui clé de voûte des procédures en matière de terrorisme.</p><p> Le premier chapitre comprend un seul article qui vise à permettre à l'Etat d'interdire le départ de France d'un ressortissant français lorsqu'il existe des raisons sérieuses de croire qu'il projette des déplacements à l'étranger ayant pour objet la participation à des activités terroristes, des crimes de guerre ou des crimes contre l'humanité, ou sur un théâtre d'opérations de groupements terroristes et dans des conditions susceptibles de le conduire à porter atteinte à la sécurité publique lors de son retour sur le territoire français. L'interdiction doit pouvoir s'appliquer indépendamment de la possession par la personne concernée d'un titre d'identité et de voyage. Le fait de quitter le territoire national ou de tenter de le quitter en violation d'une décision d'interdiction d'en sortir est puni d'une peine de trois ans d'emprisonnement et de 45 000 € d'amende.</p><p> Le champ d'application du dispositif est circonscrit. Il s'agit d'une restriction à la liberté d'aller et venir, justifiée par la poursuite d'un objectif impérieux de sauvegarde de l'ordre public :</p><ul><li> d'une part, l'ordre public sur le territoire national : la sortie du territoire permettrait en effet à l'intéressé, dans des situations très spécifiques, d'acquérir des compétences de lutte armée doublée d'un embrigadement qui pourraient ensuite être réimportés et favoriser des actions terroristes. Compte tenu du droit dont jouit tout Français de retourner dans son pays, l'Etat doit donc être en mesure de protéger la sécurité nationale en empêchant la personne concernée de quitter la France ;</li><li> d'autre part, l'ordre public international : l'interdiction est prononcée lorsqu'il existe des raisons sérieuses de croire que les déplacements sont en lien avec des crimes de guerre ou des crimes contre l'humanité, eu égard aux principes que ces actions mettraient en cause et à leur retentissement pour l'Etat.</li></ul><p> Ce type de disposition existe d'ailleurs en Grande-Bretagne et en Allemagne.</p><p> Cette mesure est proportionnée à l'objectif poursuivi, compte tenu du fait que la décision est prise dans des situations d'une gravité extrême, par le ministre de l'intérieur, pour une durée limitée qui ne peut excéder six mois. Elle peut être renouvelée, aussi longtemps que les conditions en sont réunies.</p><p> Compte tenu de l'urgence et de la nécessité de garantir l'effectivité de la mesure, celle-ci est dispensée de la mise en œuvre d'une procédure contradictoire préalable. Toutefois, la personne visée est entendue, dès le prononcé de la mesure et dans un délai maximal de quinze jours, afin de permettre au ministre, le cas échéant, de rapporter la décision, si les éléments fournis par la personne concernée le justifient.</p><p> L'interdiction de sortie du territoire, qui emporte retrait et invalidation du passeport, permet d'interdire le déplacement des ressortissants français hors l'espace Schengen, lorsque ce déplacement est subordonné à la présentation d'un tel document. Elle ne permet toutefois pas, à elle seule, d'interdire les déplacements de ressortissants français à l'intérieur de cet espace qui peuvent s'effectuer sans passeport, ni à l'extérieur pour les destinations qui n'exigent que la présentation de la seule carte d'identité.</p><p> C'est pourquoi, afin de pouvoir éviter la sortie du territoire des personnes faisant l'objet d'une interdiction vers des destinations n'imposant pas la présentation d'un passeport, l'<b> article 1e</b> r prévoit de compléter le dispositif prévu au chapitre II du titre III du livre II de la partie législative du code de la sécurité intérieure et mettant à la charge des compagnies de transport, l'obligation de transmettre à l'autorité administrative, les données d'enregistrement des passagers. Lorsque l'autorité administrative constate que des passagers font l'objet d'une interdiction de sortie du territoire, une interdiction d'embarquement est notifiée aux compagnies concernées. La non-application de cette interdiction d'embarquement par la compagnie de transport est sanctionné pénalement, tout comme l'est déjà le non-respect de l'obligation de transmission des données d'enregistrement (L. 232-5 du code de la sécurité intérieure).</p><p> A terme, lorsque le traitement relatif aux données des passagers dit « PNR » (Passenger Name Record) sera opérationnel (L. 232-7 du code de la sécurité intérieure), les données de réservation et d'enregistrement transmises concerneront toutes les destinations (intra et hors Schengen).</p><p> Faisant l'objet d'un refus d'embarquement, ces personnes pourront également être poursuivies pour tentative de quitter le territoire, la tentative étant matérialisée par l'enregistrement sur un vol extérieur.</p><p> Enfin, les personnes qui seront sorties du territoire, en dépit d'une interdiction dûment notifiée, pourront faire l'objet d'un mandat d'arrêt européen, qui sera diffusé dans le fichier du Système d'information Schengen et par INTERPOL.</p><p> Le deuxième chapitre a vocation à renforcer les dispositions applicables aux étrangers assignés à résidence.</p><p><b> L'article 2</b> propose d'insérer dans le CESEDA, après l'article L. 571-3 relatif au placement sous surveillance électronique mobile, des dispositions permettant à l'autorité administrative d'interdire à l'étranger assigné à résidence, faisant l'objet d'une mesure d'éloignement motivée par un comportement lié au terrorisme, d'être en relation avec certaines personnes nommément désignées liées aux mouvances terroristes, dans la mesure où cela est nécessaire à la préservation de la sécurité publique.</p><p> Le troisième chapitre renforce la répression des actes de terrorisme et tire les conséquences de l'intégration de l'apologie et de la propagande dans la stratégie médiatique des organisations terroristes.</p><p><b> L'article 3</b> complète la liste de l'article 421-1 du code pénal définissant les actes de terrorisme pour y ajouter la diffusion de procédés permettant la fabrication d'engins de destruction, la détention de produits incendiaires ou explosifs ou d'éléments entrant dans la composition de produits ou engins explosifs.</p><p><b> L'article 4</b> matérialise la volonté du Gouvernement de lutter contre le développement, sans cesse plus important, de la propagande terroriste qui provoque ou glorifie les actes de terrorisme. Afin d'améliorer l'efficacité de la répression en ce domaine et en considération du fait qu'il ne s'agit pas en l'espèce de réprimer des abus de la liberté d'expression mais de sanctionner des faits qui sont directement à l'origine des actes terroristes, il convient de soumettre ces actes aux règles de procédure de droit commun et à certaines règles prévues en matière de terrorisme.</p><p> A cet effet, il sort de la loi du 29 juillet 1881 sur la liberté de la presse les délits de provocation aux actes de terrorisme et apologie de ces actes et introduit ces délits dans le code pénal dans un nouvel article 421-2-5. La peine, actuellement fixée par la loi sur la presse à cinq ans d'emprisonnement, est maintenue mais est aggravée lorsque les faits seront commis sur internet (sept ans d'emprisonnement), afin de tenir compte de l'effet démultiplicateur de ce moyen de communication.</p><p> L'insertion de ces délits dans le code pénal permettra d'appliquer les règles de procédure et de poursuites de droit commun, exclues en matière de presse, comme la possibilité de saisies ou la possibilité de recourir à la procédure de comparution immédiate.</p><p><b> L'article 5</b> , afin de tenir compte de l'évolution de la menace terroriste et de la possibilité pour une personne seule de préparer un acte de terrorisme, incrimine l'entreprise terroriste individuelle. Cette disposition est conforme à l'esprit du code pénal dont il faut rappeler qu'il définit, depuis son adoption en 1992, les actes de terrorisme par la notion d' « entreprise individuelle ou collective ayant pour but de troubler gravement l'ordre public par l'intimidation ou la terreur ».</p><p> La notion d'entreprise terroriste individuelle, prévue dans les systèmes juridiques britannique et allemand, répond à une réelle nécessité, établis par de récentes affaires mais aussi par le développement de l'auto-radicalisation, notamment par la consultation habituelle de sites internet appelant à la commission d'actes de terrorisme ou fournissant des techniques permettant le passage à l'acte.</p><p> A défaut d'addition d'au moins deux volontés prévue par l'association de malfaiteurs qui traduit une détermination dans le passage à l'acte légitimant l'existence d'une infraction obstacle, la nouvelle infraction doit, au travers de ses éléments matériels, traduire cette détermination de la personne agissant seule. L'infraction obstacle visant à empêcher la commission de l'acte dangereux, il apparaît indispensable de démontrer que la personne agissant seule dispose déjà des instruments nécessaires à la commission de l'infraction, cherche à les obtenir, à se les procurer ou à les fabriquer.</p><p> Le champ de l'infraction est donc limité à la préparation des actes terroristes les plus graves et les plus violents, ceux visés au 1° de l'article 421-1 du code pénal et, lorsque l'acte préparé consiste en des destructions par substances explosives ou incendiaires destinées à entraîner des atteintes à l'intégrité physique de la personne, au 2° du même article ainsi qu'à l'article 421-2.</p><p><br clear='none'/><b> L'article 6</b> modifie ou complète les dispositions du code de procédure pénale afin que les délits de provocation aux actes de terrorisme ou d'apologie de ces actes ne soient soumis qu'à certaines des règles de procédure concernant les actes de terrorisme, comme la compétence de la juridiction parisienne, la possibilité de procéder à des surveillances, des infiltrations, des écoutes téléphoniques lors de l'enquête de flagrance ou de l'enquête préliminaire, des sonorisations et des captations de données informatiques.</p><p> Il n'est en effet pas justifié que l'ensemble des règles de procédure prévues en matière de terrorisme soient applicables à ces délits.</p><p> Ainsi, l'article 706-23 prévoit la possibilité pour le ministère public de saisir le juge des référés aux fins d'obtenir l'arrêt d'un service de communication au public en ligne. L'article 706-24-1 prévoit que les dispositions de l'article 706-88, relatives à la prolongation de la garde à vue au-delà de quarante-huit heures, et celles des articles 706-89 à 706-94, relatives aux perquisitions de nuit, ne seront pas applicables. En outre, l'article 706-25-1 du code de procédure pénale est complété afin de prévoir que ne seront pas applicables à ces délits les dispositions relatives à l'allongement à vingt ans du délai de prescription de l'action. La prescription de délit de provocation aux actes de terrorisme ou d'apologie de ces actes sera donc celle de droit commun de trois ans.</p><p> Enfin, l'article 706-25-2, qui prévoit actuellement la possibilité de recourir aux enquêtes sous pseudonyme pour les délits de provocation et apologie du terrorisme, est abrogé par coordination avec les dispositions de l'article 13 du projet de loi qui prévoit l'extension de cette technique d'enquête à l'ensemble des infractions relevant de la criminalité organisée et donc aux infractions terroristes.</p><p> Le chapitre IV prévoit des dispositions renforçant les moyens de prévention et d'investigation.</p><p><b> L'article 7</b> étend les règles relatives à la compétence concurrente de la juridiction parisienne aux infractions commises en détention, à l'évasion et au non-respect de l'assignation à résidence d'une personne détenue, prévenue, condamnée, recherchée pour des actes de terrorisme ainsi qu'à la violation de l'interdiction de sortie du territoire.</p><p><b> L'article 8</b> modifie les dispositions permettant la mise en œuvre du gel des avoirs dans le cadre de la lutte contre le financement du terrorisme. Il rend le ministre de l'intérieur co décisionnaire, avec le ministre chargé de l'économie, des décisions de gel des avoirs. Cette compétence est justifiée par les missions de sécurité nationale et de lutte contre le terrorisme dont a la charge le ministère de l'intérieur. Elle permettra par ailleurs au ministère de pouvoir être représenté en cas de contentieux et d'apporter les éléments au soutien de la mesure.</p><p><b> L'article 9</b> complète les dispositions de la loi du 21 juin 2004 pour la confiance dans l'économie numérique afin de prévoir la possibilité, pour l'autorité administrative, de demander aux fournisseurs d'accès à internet de bloquer l'accès aux sites provoquant aux actes de terrorisme ou en faisant l'apologie, à l'instar de ce que le législateur a déjà prévu pour les sites pédopornographiques. La régularité de l'établissement de la liste des sites dont l'accès est bloqué est soumise au contrôle d'un magistrat judiciaire. De manière logique, les fournisseurs d'accès sont également astreints à l'obligation de surveillance limitée prévue par la loi du 21 juin 2004.</p><p><b> L'article 10</b> , pour prendre en compte le développement du stockage des données dans le nuage et du recours massif aux terminaux mobiles (smartphones, tablettes, ...), adapte les modalités de perquisition d'un système informatique prévues par l'article 57-1 du code de procédure pénale et prévoit, dans ces hypothèses, que les règles de la perquisition s'appliquent si les données ainsi stockées sont accessibles à partir d'un système informatique implanté dans les services de police ou unités de gendarmerie.</p><p><b> L'article 11</b> prévoit que les officiers de police judiciaire peuvent requérir toute personne qualifiée pour mettre au clair les données chiffrées.</p><p><b> L'article 12</b> renforce le caractère dissuasif des différentes incriminations relatives aux atteintes aux systèmes de traitement automatisé de données, en prévoyant pour ces infractions une circonstance aggravante de bande organisée. Pour la poursuite et le jugement de ces infractions aggravées, cet article étend le régime de la criminalité organisée : les atteintes aux systèmes de traitement automatisé mis en œuvre par l'Etat relèveront de la compétence des juridictions inter-régionales spécialisées et pourront faire l'objet de techniques spéciales d'enquête.</p><p><b> L'article 13</b> a pour objet d'étendre le champ d'application de l'enquête sous pseudonyme en le généralisant à l'ensemble des infractions relevant de la criminalité et de la délinquance organisée lorsqu'elles sont préparées, facilitées ou commises par un moyen de communication électronique.</p><p><b> L'article 14</b> étend le dispositif de captation de données informatiques aux données informatiques introduites dans un système de traitement automatisé de données telles qu'elles sont reçues ou émises des périphériques audiovisuels afin de permettre d'intercepter les communications passées par ce biais.</p><p><b> L'article 15</b> modifie l'article L. 242-6 du code de la sécurité intérieure et porte à trente jours la durée de conservation des enregistrements des interceptions de sécurité.</p><p> Le chapitre V traite des dispositions relatives à l'outre-mer.</p><p><b> L'article 16</b> autorise le Gouvernement à prendre, par ordonnance, les mesures nécessaires en vue d'appliquer et d'adapter les dispositions de la présente loi en Polynésie française, en Nouvelle-Calédonie et dans les îles Wallis et Futuna, ainsi que de permettre l'assignation à résidence sur l'ensemble du territoire de la République d'un étranger expulsé ou interdit du territoire, quel que soit le lieu où ces décisions ont été prononcées.</p><p><b> L'article 17</b> permet l'application de l'article 2 de la présente loi à Saint-Barthélemy et à Saint-Martin.</p><p><b> L'article 18</b> comporte des dispositions de coordination et étend le champ des dispositions des articles 3 à 8 et 10 à 14 à l'ensemble du territoire de la République.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1404921176414","libelle":"Dossiers législatifs","niveaux":[{"id":"1404921176415","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1405006264084","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/dispositions_lutte_terrorisme.asp","data":""}]},{"id":"1404921176416","libelle":"Sénat","niveaux":[],"liens":[{"id":"1412243210581","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-807.html","data":""}]}],"liens":[]},{"id":"1404921176417","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1406302183363","libelle":"Rapport n° 2173 de M. Sébastien Pietrasanta ","lien":"http://www.assemblee-nationale.fr/14/rapports/r2173.asp","data":""},{"id":"1406302434423","libelle":"Texte de la commission déposé le 22 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2173-a0.asp","data":""},{"id":"1412957817939","libelle":"Rapport n° 9 de MM. Jean-Jacques Hyest et Alain Richard","lien":"http://www.senat.fr/rap/l14-009/l14-009.html","data":""},{"id":"1412957874222","libelle":"Texte de la commission déposé le 9 octobre 2014","lien":"http://www.senat.fr/leg/pjl14-010.html","data":""},{"id":"1413968526097","libelle":"Rapport de M. Sébastien Pietrasanta (n° 2308 à l’Assemblée nationale) et de MM. Jean-‎Jacques Hyest et Alain Richard (n° 37 au Sénat)‎","lien":"http://www.assemblee-nationale.fr/14/rapports/r2308.asp","data":""},{"id":"1413968609746","libelle":"Texte de la CMP déposé le 21 octobre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2308-a0.asp","data":""}]},{"id":"1404921176418","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1404921176419","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1410875252202","libelle":"Compte rendu intégral des séances du 15 septembre 2014","niveaux":[],"liens":[{"id":"1410875349542","libelle":"1ère séance du 15 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142007.asp#P302983","data":"‎: présentation, motion de renvoi en commission, discussion générale.‎"},{"id":"1410875394322","libelle":"2ème séance du 15 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142008.asp#P303355","data":": discussion générale (suite)."}]},{"id":"1410972746994","libelle":"Compte rendu intégral des séances du 16 septembre 2014","niveaux":[],"liens":[{"id":"1410972820814","libelle":"2ème séance du 16 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142010.asp#P304807","data":": discussion des articles : art 1er, après l’art 1er."}]},{"id":"1411055115012","libelle":"Compte rendu intégral des séances du 17 septembre 2014","niveaux":[],"liens":[{"id":"1411055132471","libelle":"1ère séance du 17 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142011.asp#P306006","data":": discussion des articles (suite) : art 2, avant l’art 3, art 3, après l’art 3, art 4."},{"id":"1411055662242","libelle":"2ème séance du 17 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142012.asp#P306437","data":": discussion des articles (suite) : art 4 (suite), après l’art 4, art 5, après l’art 5, art 6, après l’art 6, avant l’art 7, art 7, art 7 bis et 8, avant l’art 9, art 9."}]},{"id":"1411055740751","libelle":"Compte rendu intégral des séances du 18 septembre 2014","niveaux":[],"liens":[{"id":"1411056010727","libelle":"1ère séance du 18 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra2/20142013.asp#P307013","data":": discussion des articles (suite) : art 9 (suite), art 10, art 11, art 11 bis, art 12, art 13, art 14, art 15, art 15 bis, après l’art 15 bis, art 16, 17 et 18, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1404921176420","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1413393340201","libelle":"Compte rendu intégral de la séance du 15 octobre 2014","lien":"http://www.senat.fr/seances/s201410/s20141015/s20141015_mono.html#Niv1_SOM4","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er, art 1er, art additionnels, art 2, art 4."},{"id":"1413476938555","libelle":"Compte rendu intégral de la séance du 16 octobre 2014","lien":"http://www.senat.fr/seances/s201410/s20141016/s20141016_mono.html#Niv1_SOM3","data":": discussion des articles : art 5, art additionnels, art 7, art 7 bis, art 8, art additionnels, art 9, art 10, art additionnels, art 13 bis, art 14, art 15, art additionnels, art 15 quinquies, art additionnel, art 18, interventions et vote sur l'ensemble."}]},{"id":"1414687350126","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1414687369046","libelle":"Compte rendu intégral des séances du 29 octobre 2014","niveaux":[],"liens":[{"id":"1414687496886","libelle":"2ème séance du 29 octobre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150040.asp#P350855","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]},{"id":"1414687616700","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1415118031096","libelle":"Compte rendu intégral de la séance du 4 novembre 2014","lien":"http://www.senat.fr/seances/s201411/s20141104/s20141104_mono.html#Niv1_SOM13","data":": discussion générale, discussion du texte élaboré par la CMP, art 9, interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1404921779910","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_lutte_terrorisme_cm_09.07.2014.pdf.pdf","data":""},{"id":"1404928660668","libelle":"Communiqué de presse du Conseil des ministres du 9 juillet 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-07-09/lutte-contre-le-terrorisme-","data":""},{"id":"1411056095920","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 18 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0406.asp","data":""},{"id":"1413554788080","libelle":"Texte modifié en 1ère lecture par le Sénat le 16 octobre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/10.html","data":""},{"id":"1414687571512","libelle":"Texte adopté en CMP par l'Assemblée nationale le 29 octobre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0415.asp","data":""},{"id":"1415209875194","libelle":"Texte adopté en CMP par le Sénat le 4 novembre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/38.html","data":""},{"id":"1445523164151","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 15 octobre 2015","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2014/rapport_art67_loi_2014_1353.pdf","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029754374","libelleTexte":"LOI n° 2014-1353 du 13 novembre 2014 renforçant les dispositions relatives à la lutte contre le terrorisme","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : INTX1414166L</p><p align='center'> Chapitre Ier<br clear='none'/><b> Création d'un dispositif d'interdiction de sortie du territoire</b></p><p align='center'></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au sein du titre II du livre II, il est créé un chapitre IV ainsi rédigé :</p><p align='center'><i> « Chapitre IV<br clear='none'/> « Interdiction de sortie du territoire</i></p><p> « Art. L. 224-1. - Tout ressortissant français peut faire l'objet d'une interdiction de sortie du territoire lorsqu'il existe des raisons sérieuses de croire qu'il projette des déplacements à l'étranger :</p><p> « 1° Ayant pour objet la participation à des activités terroristes, des crimes de guerre ou des crimes contre l'humanité ;</p><p> « 2° Ou sur un théâtre d'opérations de groupements terroristes et dans des conditions susceptibles de le conduire à porter atteinte à la sécurité publique lors de son retour sur le territoire français.</p><p> « La décision est prononcée par le ministre de l'intérieur pour une durée maximale de six mois à compter de sa notification. Le ministre de l'intérieur ou son représentant entend, sans délai, la personne concernée et au plus tard, quinze jours après que la décision lui a été notifiée.</p><p> « Aussi longtemps que les conditions en sont réunies, l'interdiction de sortie du territoire peut être renouvelée par décision expresse. Elle est levée aussitôt que ces conditions ne sont plus satisfaites.</p><p> « L'interdiction de sortie du territoire emporte retrait du passeport de la personne concernée ou, le cas échéant, fait obstacle à la délivrance d'un tel document.</p><p> « Le fait de quitter ou de tenter de quitter le territoire français en violation d'une décision d'interdiction de sortie du territoire français prise en application du présent article est puni de trois ans d'emprisonnement et 45 000 € d'amende. » ;</p><p> 2° Après l'article L. 232-7, il est inséré un article L. 232-8 ainsi rédigé :</p><p> « Art. L. 232-8. - Lorsque l'autorité administrative constate qu'une personne faisant l'objet d'une interdiction de sortie du territoire figure sur l'une des listes transmises en application du présent chapitre, elle notifie à l'entreprise de transport concernée, par un moyen approprié tenant compte de l'urgence, une décision d'interdiction de transport de cette personne.</p><p> « En cas de méconnaissance de l'interdiction de transport par une entreprise, l'amende et la procédure prévues à l'article L. 232-5 sont applicables. »</p><p></p><p></p><p align='center'> Chapitre II<br clear='none'/><b> Renforcement des mesures d'assignation à résidence</b></p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> I. - Le chapitre unique du titre VII du livre V du code de l'entrée et du séjour des étrangers et du droit d'asile est complété par un article L. 571-4 ainsi rédigé :</p><p> « Art. L. 571-4. - L'étranger astreint à résider dans les lieux qui lui sont fixés en application des articles L. 523-3, L. 523-4 ou L. 541-3, qui a été condamné à une peine d'interdiction du territoire pour des actes de terrorisme prévus par le titre II du livre IV du code pénal ou à l'encontre duquel un arrêté d'expulsion a été prononcé pour un comportement lié à des activités à caractère terroriste peut, dans la mesure où cela est nécessaire à la préservation de la sécurité publique, se voir prescrire par l'autorité administrative compétente pour prononcer l'assignation à résidence, une interdiction d'être en relation, directement ou indirectement, avec certaines personnes nommément désignées dont le comportement est lié à des activités à caractère terroriste. La décision est motivée. Elle peut être prise pour une durée maximale de six mois, et renouvelée dans la même limite de durée, par une décision également motivée.</p><p> « Le manquement à ces prescriptions est sanctionné dans les conditions prévues à l'article L. 624-4. »</p><p> II. - Après le premier alinéa de l'article L. 624-4 du même code, il est inséré un alinéa ainsi rédigé :</p><p> « La même peine est applicable aux étrangers qui n'ont pas respecté les interdictions qui leur sont prescrites en application de l'article L. 571-4. »</p><p></p><p></p><p align='center'> Chapitre III<br clear='none'/><b> Renforcement des dispositions de nature répressive</b></p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> Au 4° de l'article 421-1 du code pénal, après les mots : « définies par », sont insérés les mots : « les articles 322-6-1 et 322-11-1 du présent code, ».</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> I. - Après l'article 421-2-4 du code pénal, il est inséré un article 421-2-5 ainsi rédigé :</p><p> « Art. 421-2-5. - Le fait, publiquement, par quelque moyen que ce soit, de provoquer directement à des actes de terrorisme ou de faire l'apologie de ces actes est puni de cinq ans d'emprisonnement et de 75 000 € d'amende.</p><p> « Les peines sont portées à sept ans d'emprisonnement et 100 000 € d'amende lorsque les faits ont été commis en utilisant un service de communication au public en ligne.</p><p> « Lorsque les faits sont commis par la voie de la presse écrite ou audiovisuelle ou de la communication au public en ligne, les dispositions particulières des lois qui régissent ces matières sont applicables en ce qui concerne la détermination des personnes responsables. »</p><p> II. - La loi du 29 juillet 1881 sur la liberté de la presse est ainsi modifiée :</p><p> 1° Le sixième alinéa de l'article 24 est supprimé ;</p><p> 2° A l'article 24 bis, le mot : « sixième » est remplacé par le mot : « cinquième » ;</p><p> 3° Au premier alinéa de l'article 48-1, les mots : « (alinéa 8) » sont remplacés par les mots : « (alinéa 7) » ;</p><p> 4° Au premier alinéa des articles 48-4, 48-5 et 48-6, les mots : « neuvième alinéa » sont remplacés par les mots : « huitième alinéa » ;</p><p> 5° A l'article 52, les mots : « et sixième » sont supprimés ;</p><p> 6° A l'article 65-3, les mots : « sixième, huitième et neuvième » sont remplacés par les mots : « septième et huitième ».</p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> I. - Avant l'article 421-3 du code pénal, il est inséré un article 421-2-6 ainsi rédigé :</p><p> « Art. 421-2-6. - Constitue également un acte de terrorisme, lorsqu'il est intentionnellement en relation avec une entreprise individuelle ayant pour but de troubler gravement l'ordre public par l'intimidation ou la terreur, le fait de rechercher, de se procurer ou de fabriquer des objets ou des substances de nature à créer un danger pour autrui, en vue de préparer la commission :</p><p> « - d'un des actes de terrorisme mentionnés au 1° de l'article 421-1 ;</p><p> « - d'un des actes de terrorisme mentionnés au 2° du même article, lorsque l'acte préparé consiste en des destructions, dégradations ou détériorations par substances explosives ou incendiaires destinées à entraîner des atteintes à l'intégrité physique de la personne ;</p><p> « - d'un des actes de terrorisme mentionnés à l'article 421-2. »</p><p> II. - A l'article 421-5 du même code, après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « L'acte de terrorisme défini à l'article 421-2-6 est puni de dix ans d'emprisonnement et de 150 000 € d'amende. »</p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° L'article 706-23 est rétabli dans la rédaction suivante :</p><p> « Art. 706-23. - L'arrêt d'un service de communication au public en ligne peut être prononcé par le juge des référés pour les faits visés par le deuxième alinéa de l'article 421-2-5, en ce qu'ils constituent un trouble manifestement illicite, à la demande du ministère public et de toute personne physique ou morale ayant intérêt à agir. » ;</p><p> 2° L'article 706-24-1 est rétabli dans la rédaction suivante :</p><p> « Art. 706-24-1. - Les dispositions des articles 706-88 et 706-89 à 706-94 ne sont pas applicables aux délits prévus par l'article 421-2-5 du code pénal. » ;</p><p> 3° L'article 706-25-1 est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article ne sont toutefois pas applicables aux délits prévus par l'article 421-2-5 du code pénal. » ;</p><p> 4° L'article 706-25-2 est abrogé.</p><p></p><p></p><p align='center'> Chapitre IV<br clear='none'/><b> Renforcement des moyens de prévention et d'investigations</b></p><p></p><p></p><p align='center'><b> Article 7</b></p><p></p><p></p><p> L'article 706-16 du code de procédure pénale est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions de la section I du présent titre sont également applicables à la poursuite, à l'instruction et au jugement des infractions commises en détention, des infractions d'évasion prévues à l'article 434-27, des infractions prévues à l'article L. 624-4 du code de l'entrée et du séjour des étrangers et du droit d'asile ainsi que de l'infraction prévue à l'article L. 224-1 du code de la sécurité intérieure, dès lors qu'elles sont commises par une personne détenue, prévenue, condamnée, recherchée dans le cadre d'un mandat d'arrêt européen ou réclamée dans le cadre d'une extradition pour des actes de terrorisme incriminés par les articles 421-1 à 421-6 du code pénal. »</p><p></p><p></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> Le code monétaire et financier est ainsi modifié :</p><p> 1° A l'article L. 562-1, les mots : « le ministre chargé de l'économie peut » sont remplacés par les mots : « le ministre chargé de l'économie et le ministre de l'intérieur peuvent, conjointement, » ;</p><p> 2° A l'article L. 562-5, les mots : « le ministre chargé de l'économie peut » sont remplacés par les mots : « le ministre chargé de l'économie et le ministre de l'intérieur peuvent, conjointement, ».</p><p></p><p></p><p align='center'><b> Article 9</b></p><p></p><p></p><p> Le 7 du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique est ainsi modifié :</p><p> 1° Au troisième alinéa, après les mots : « crimes contre l'humanité, » sont insérés les mots : « de l'incitation à la commission d'actes de terrorisme et de leur apologie, », les mots : « et huitième » sont remplacés par les mots : « et septième » et les mots : « et 227-24 » sont remplacés par les mots : « , 227-24 et 421-2-5 » ;</p><p> 2° Après le quatrième alinéa, est inséré un alinéa ainsi rédigé :</p><p> « Lorsque les nécessités de la lutte contre la provocation à des actes terroristes ou l'apologie de tels actes relevant de l'article 421-2-5 du code pénal le justifient, l'autorité administrative notifie aux personnes mentionnées au 1 du présent I les adresses électroniques des services de communication au public en ligne contrevenant aux dispositions de cet article, auxquelles ces personnes doivent empêcher l'accès sans délai. » ;</p><p> 3° Au sixième alinéa, les mots : « de l'alinéa précédent » sont remplacés par les mots : « des deux alinéas précédents » et, après les mots : « mises à la charge des opérateurs » sont ajoutés les mots : « et celles selon lesquelles un magistrat de l'ordre judiciaire, désigné par le ministre de la justice, s'assure de la régularité des conditions d'établissement, de mise à jour, de communication et d'utilisation de la liste des adresses électroniques des services de communication au public en ligne concernés. » ;</p><p> 4° Au dernier alinéa, les mots : « et septième » sont remplacés par les mots : « , sixième et huitième ».</p><p></p><p></p><p align='center'><b> Article 10</b></p><p></p><p></p><p> Après le premier alinéa de l'article 57-1 du code de procédure pénale, il est inséré un alinéa ainsi rédigé :</p><p> « Ils peuvent également, dans les conditions de perquisition prévues par le présent code, accéder par un système informatique implanté dans les locaux d'un service ou d'une unité de police ou de gendarmerie à des données intéressant l'enquête en cours et stockées dans un autre système informatique, dès lors que ces données sont accessibles à partir du système initial. »</p><p></p><p></p><p align='center'><b> Article 11</b></p><p></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Au premier alinéa et au troisième alinéa de l'article 230-1, après les mots : « le procureur de la République, la juridiction d'instruction » sont insérés les mots : « l'officier de police judiciaire sur autorisation du procureur de la République ou du juge d'instruction, » ;</p><p> 2° Au deuxième alinéa du même article, après les mots : « du procureur de la République », sont insérés les mots : « , de l'officier de police judiciaire » et, après les mots : « le serment prévu » sont insérés les mots : « au deuxième alinéa de l'article 60 et » ;</p><p> 3° Au premier alinéa de l'article 230-2, après les mots : « le procureur de la République, la juridiction d'instruction » sont insérés les mots : « l'officier de police judiciaire sur autorisation du procureur de la République ou du juge d'instruction » ;</p><p> 4° A l'article 230-4, le mot : « judiciaires » est supprimé.</p><p></p><p></p><p align='center'><b> Article 12</b></p><p></p><p></p><p> I. - Après l'article 323-4 du code pénal, il est inséré un article 323-4-1 ainsi rédigé :</p><p> « Art. 323-4-1. - Lorsque les infractions prévues aux articles 323-1 à 323-3 ont été commises en bande organisée, la peine est portée à dix ans d'emprisonnement et à 150 000 € d'amende. »</p><p> II. - Le titre XXIV du code de procédure pénale est rétabli dans la rédaction suivante :</p><p> «<i> Titre XXIV<br clear='none'/> « De la procédure applicable aux atteintes aux systèmes<br clear='none'/> « de traitement « automatisé de données</i></p><p> « Art. 706-72. - Les articles 706-80 à 706-87-1, 706-95 à 706-103 et 706-105 sont applicables à l'enquête, à la poursuite, à l'instruction et au jugement des délits prévus à l'article 323-4 du code pénal lorsqu'ils ont été commis à l'encontre d'un système de traitement automatisé de données à caractère personnel mis en œuvre par l'Etat.</p><p> « Les articles mentionnés au premier alinéa du présent article sont également applicables à l'enquête, à la poursuite, à l'instruction et au jugement du blanchiment de ces délits ainsi qu'à l'association de malfaiteurs lorsqu'elle a pour objet la préparation de l'un de ces délits. »</p><p></p><p></p><p align='center'><b> Article 13</b></p><p></p><p></p><p> Au chapitre II du titre XXV du livre IV du code procédure pénale, il est inséré une section 2 bis ainsi rédigée :</p><p align='center'><i> « Section 2 bis<br clear='none'/> « De l'enquête sous pseudonyme</i></p><p> « Art. 706-87-1. - Dans le but de constater les infractions mentionnées à l'article 706-73, et lorsque celles-ci sont commises par un moyen de communication électronique, d'en rassembler les preuves et d'en rechercher les auteurs, les officiers ou agents de police judiciaire agissant au cours de l'enquête ou sur commission rogatoire peuvent, s'ils sont affectés dans un service spécialisé désigné par arrêté du ministre de l'intérieur et spécialement habilités à cette fin, procéder aux actes suivants sans en être pénalement responsables :</p><p> « 1° Participer sous un pseudonyme aux échanges électroniques ;</p><p> « 2° Etre en contact par ce moyen avec les personnes susceptibles d'être les auteurs de ces infractions ;</p><p> « 3° Extraire, acquérir ou conserver par ce moyen les éléments de preuve et les données sur les personnes susceptibles d'être les auteurs de ces infractions.</p><p> « A peine de nullité, ces actes ne peuvent constituer une incitation à commettre ces infractions. »</p><p></p><p></p><p align='center'><b> Article 14</b></p><p></p><p></p><p> A l'article 706-102-1 du code de procédure pénale, après les mots : « telles qu'il les y introduit par saisie de caractères », sont ajoutés les mots : « ou telles qu'elles sont reçues et émises par des périphériques audiovisuels. »</p><p></p><p></p><p align='center'><b> Article 15</b></p><p></p><p></p><p> A l'article L. 242-6 du code de la sécurité intérieure, les mots : « dix jours » sont remplacés par les mots : « trente jours ».</p><p></p><p></p><p align='center'> Chapitre V<br clear='none'/><b> Dispositions relatives a l'outre-mer</b></p><p></p><p></p><p align='center'><b> Article 16</b></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi nécessaires pour appliquer et adapter les dispositions de la présente loi en Polynésie française, en Nouvelle Calédonie et dans les îles Wallis et Futuna, ainsi que pour permettre l'assignation à résidence sur l'ensemble du territoire de la République d'un étranger expulsé ou interdit du territoire, quel que soit le lieu où ces décisions ont été prononcées.</p><p> L'ordonnance est prise dans un délai de trois mois suivant la promulgation de la présente loi.</p><p> Le projet de loi de ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de sa publication.</p><p></p><p></p><p align='center'><b> Article 17</b></p><p></p><p></p><p> L'article 2 de la présente loi est applicable à Saint-Barthélemy et à Saint-Martin.</p><p></p><p></p><p align='center'><b> Article 18</b></p><p></p><p></p><p> I. - Au 2° des articles L. 285-1, L. 286-1, L. 287-1 et L. 288-1 du code de la sécurité intérieure, après les mots : « à L. 223-9 » sont ajoutés les mots : « et L. 224-1 ».</p><p> II. - Au 3° de l'article L. 288-1 du même code, les mots : « à L. 232-6 » sont remplacés par les mots : « à L. 232-8 ».</p><p> III. - Le 2° de l'article 1er, et les articles 9 et 15 sont applicables en Polynésie française, dans les îles Wallis et Futuna et en Nouvelle-Calédonie.</p><p> IV. - Les articles 3 à 8 et 10 à 14 sont applicables sur l'ensemble du territoire de la République.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029213301"}}