{"executionTime":8,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000043113774","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/43/11/37/JORFDOLE000043113774.xml","nature":null,"titre":"LOI n° 2021-1104 du 22 août 2021 portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets","type":"LOI_PUBLIEE","dateCreation":1629763200000,"dateDerniereModification":1630886400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Le Grand débat national a mis en évidence une double demande des Français pour davantage de démocratie participative et pour une transition écologique plus juste. Dans le but de répondre à ces attentes, le Président de la République a choisi de lancer une Convention citoyenne pour le climat – premier exercice de cet ordre au monde par son ampleur et par l’ampleur du champ traité. Dans cet exercice de démocratie délibérative inédit, cent cinquante citoyennes et citoyens, tirés au sort, venus de tous les territoires, de tous les milieux, représentatifs de la diversité et de la richesse de la France ont travaillé durant neuf mois et rencontré des dizaines d’experts afin de proposer des mesures concrètes visant à réduire les émissions nationales de gaz à effet de serre d’au moins 40 % d’ici 2030, dans un esprit de justice sociale.</p><p> Au terme de ces travaux et à l’issue d’échanges conclus par un vote, ils ont adopté 149 propositions, qui ont été remises au Gouvernement le 21 juin 2020. Le Président de la République s’est engagé à mettre en œuvre 146 de ces propositions et a chargé le Gouvernement, sous le pilotage de la ministre de la transition écologique, de conduire les travaux nécessaires à leur mise en œuvre par voie réglementaire, législative ou toute autre modalité adaptée.</p><p> Avec ce projet de loi, complémentaire du plan France Relance, de dispositions votées en loi de finances, de décisions prises lors des Conseils de défense écologique ou encore d’actions portées au niveau européen et international, ce sont plus d’une centaine de mesures proposées par la Convention citoyenne pour le climat qui sont aujourd’hui déjà en mises en œuvre ou en passe de l’être partiellement ou totalement, sur les 146 retenues par l’exécutif fin juin 2020. Ce projet de loi traduit les dispositions de nature législative recommandées par la Convention citoyenne.</p><p> Les « 150 » citoyens ont été associés à la réalisation de ce projet de loi. Au cours d’échanges avec les partenaires sociaux, les acteurs économiques, les collectivités territoriales ou encore les associations, et de groupes de travail rassemblant notamment citoyens et parlementaires, ils ont pu transmettre l’esprit de leurs mesures au Législateur et partager avec le Gouvernement leurs attentes et leur volonté de préserver l’ambition qu’ils ont portée durant neuf mois.</p><p> Ils s’appellent : Zahra A.-B., Fabien A., Samyr Addou, Aurore A. M., Virgine A., Lambert A., Nicolas A., Christine A., Nadia A., Noé Arthaud, Amel A., William Aucant, Monique B., Benoît Baudry, Marie-Hélène Bergeron, Fabien B., Guy B., Pascal B., Loana B., Helen B., Mélanie B., Mathieu B., Denis B., Yves Bouillaud, Yolande B., Leïla B., Nadine Breneur, Hugues-Olivier B., Angela B., Jocelyn B., Olivier B., Claire Burlet, Sylvain Burquier, Alain B., Jean-Pierre C., Marianne C., Cathy C., Agnès C., Julie C.-G., Martine C., Jephthé C., Vanessa Chauvet, Sarah C., Jean-Robert Clement, Paul-Axel C., Ousmane S. Conde, Dominique C., Mélanie C., Victor C., Issiaka D., Evelyne Delatour, Rachel Delobelle, Mathieu D., Marie‑Sylvie D., Mohamed Diallo, Rayane D., Tristan D., Remy D., Saïd E. F., Julia E., Sebastien E., Vita Evenat, Adèle E.-M., Denis F., Michaël Folliot, Sandrine F., Pierre Fraimbault, Grégoire Fraty, Alexia F., Francine G., Guillaume G., Martine G., Emma G., Robert G., Hubert Hacquard, John H., Claude H., Marie-Noelle I., Eric J., Romane J., Thierry J., Sylvie Lacan-Jover, Radja Kaddour, Viviane K., Agny Kpata, Frédéric K., Guy Kulitza, Brigitte de L.D.P., Françoise L., Selja L., Robert L., Sylvie L., Myriam Lassire, Elisabeth L., Emilie L.-A., Mireille L., Eloise L., Daniel L., Julien M., Brigitte M., Eveline, Matthias M.-C., Marie-Line M., Corinne M., Nadia M., Patrice M., Arlette M., Clémentine M., Philippe M., Lionel M., Bernard Montcharmont, Claire Morcant, Jean-Claude M., Mohamed Muftah, Jean-Michel de N., Grégory O., Kisito O., Pascal O., Siriki O., Isaura P., Lou P., Patrice P., Brigitte P., Muriel Pivard, Isabelle P., Lydia P., Françoise Porte-Rivera, Muriel R., Philippe R., Guillaume R., Isabelle R., Amandine R., Marine R., Martine R., Pierre R., Patricia S., Matthieu S., Lionel S., Valérie‑Frédérique S., Carl, Amadou S., Danièle de S., Malik S., Mathieu S., Tina Steltzlen, Adeline S., Quentin T., Paul T., Isabelle T., Zaia T., Rachel T.C., Brigitte T., Natacha T., Rémi T., Gladys Vandenbergue, Patrick V., Pierre V., Jean-Luc V., Marie-José Victor-Laig</p><p> Ce texte répond à leur engagement et à leurs préconisations. Il est aujourd’hui soumis à votre examen.</p><p> Au-delà de l’innovation démocratique qui l’inspire, ce projet de loi vise à accélérer la transition de notre modèle de développement vers une société neutre en carbone, plus résiliente, plus juste et plus solidaire voulue par l’Accord de Paris sur le Climat. Il a l’ambition d’entraîner et d’accompagner tous les acteurs dans cette indispensable transition.</p><p> Ce projet de loi va tout d’abord permettre d’accompagner les entreprises en favorisant la décarbonation des modes de production ainsi que l’économie circulaire.</p><p> Il participera également à soutenir la transition écologique des collectivités locales en portant la déclinaison locale des objectifs nationaux, concertés et adaptés à la réalité de chaque territoire, et en renforçant le pouvoir des élus locaux pour expérimenter, réglementer et contrôler au plus proche du terrain.</p><p> Il va aussi accompagner tous les citoyens dans la transition vers une société plus respectueuse de la nature et des équilibres naturels. Par la sensibilisation à tous les âges de la vie et l’éducation au développement durable, ce projet de loi va permettre aux Français de mieux comprendre les enjeux du changement climatique et d’y répondre. Par une évolution de l’information sur les produits et services et un durcissement de la régulation des messages publicitaires, le citoyen-consommateur va pouvoir devenir acteur du changement. Par une évolution de la gouvernance du travail, les employeurs seront invités à anticiper les changements et à former leurs salariés aux métiers de demain. Par un accompagnement de tous, en particuliers les plus précaires, ce projet de loi répond au soucis de justice sociale qui faisait partie de la question posée par le gouvernement à la Convention Citoyenne, afin de ne laisser personne sur le bord de la route. Enfin, la justice environnementale est renforcée puisque les délits écologiques seront désormais pénalement sanctionnés lorsqu’ils contreviennent délibérément aux lois qui protègent l’environnement et mettent la nature en danger.</p><p> Ce projet de loi participe à changer le modèle français et à accélérer l’évolution des mentalités. Il va agir sur la façon dont nous vivons en France, dont nous consommons et nous nourrissons, dont nous produisons à la fois les biens manufacturés et les produits agricoles, dont les biens et personnes se déplacent.</p><p> Alors que la planète est déjà confrontée aux impacts du dérèglement climatique, et ainsi que les Etats s’y sont engagés lors de l’accord de Paris, il est de notre responsabilité morale, politique, humaine et historique d’agir pour transformer en profondeur notre modèle économique et préparer la France au monde de demain.</p><p> Ce projet de loi prévoit, en six titres, cette transformation sans précédent dans l’histoire de notre pays : consommation, production et travail, déplacements, logement, alimentation, évolution du droit.</p><p> Cette loi va ainsi agir pour transformer les modes de consommation (titre Ier). Nos habitudes de consommation, voire de surconsommation, ont en effet un impact important sur l’environnement. Les comportements des consommateurs ont évolué ces dernières années, avec une transition en cours vers le “moins mais mieux”. Ce titre accompagne cette tendance en la renforçant et en donnant à tous les citoyens, des plus jeunes aux adultes, les clefs et les outils pour s’informer, se former et faire des choix de consommation éclairés.</p><p> La loi entreprend de faire vivre au long de la vie la formation au développement durable, de placer au cœur de l’éducation républicaine la transmission d’un savoir devenu indispensable à l’aune de la crise écologique.</p><p> Elle entend ensuite diminuer les incitations à la consommation en régulant le secteur de la publicité. Elle vise ainsi à modérer l’exposition des Français à la publicité et interdit la publicité pour les énergies fossiles qui sont directement responsables du changement climatique.</p><p> Elle vise, enfin, à poursuivre la lutte contre le plastique à usage unique, pour la réduction des déchets à la source et pour le tri et le recyclage, engagée par la loi anti-gaspillage pour une économie circulaire en renforçant par exemple les dispositions sur la vente en vrac.</p><p> Cette loi va ensuite modifier la façon dont on produit et travaille en France (titre II).</p><p> Elle va tout d’abord accélérer le verdissement de notre économie en alignant la recherche sur la stratégie nationale bas carbone, ou encore en durcissant les clauses environnementales des marchés publics.</p><p> Elle va également adapter la gouvernance de l’emploi à la transition écologique en faisant entrer la transition écologique dans les attributions des Conseils sociaux et économiques des entreprises (CSE), des opérateurs de compétences (OPCO) ou encore des comités régionaux de l'emploi, de la formation et de l'orientation professionnelles (CREFOP).</p><p> Elle va aussi renforcer la protection des écosystèmes et participer au développement des énergies décarbonées pour tous et par tous.</p><p> Cette loi va par ailleurs amplifier la transformation de nos déplacements (titre III), déjà engagée par la loi d’orientation des mobilités.</p><p> Ainsi, en réponse aux propositions de la Convention citoyenne pour le climat, ce texte promeut les alternatives à la voiture individuelle et la transition vers un parc de véhicules moins carbonés. La loi modifie ainsi les modes d’organisation du transport en ville en développant les parkings relais et en encourageant la création de nouvelles zones à faibles émissions pour désengorger les centres-villes et réduire la pollution, ou encore en généralisant les voies réservées ; elle vise à la mise en place de tarifs permettant de favoriser l’usage des transports collectifs par rapport aux transports individuels ; elle précise la trajectoire visant la fin de vente des véhicules thermiques en 2040 prévue par la loi d’orientation des mobilités, en instaurant un jalon intermédiaire à horizon 2030.</p><p> Concernant le transport routier des marchandises, cette loi prévoit notamment une réduction progressive de l’avantage fiscal sur la TICPE entre 2023 et 2030, afin de supprimer progressivement cette subvention aux énergies fossiles.</p><p> Elle favorise ensuite l’action au niveau local avec les entreprises et les administrations pour mieux organiser les déplacements.</p><p> Elle encourage le recours au train, plutôt qu’à l’avion en interdisant les vols intérieurs lorsque des alternatives ferroviaires existent en moins de deux heures trente à l’exception des liaisons aériennes qui assurent majoritairement le transport de passagers en correspondance. Elle prévoit en outre la compensation carbone des vols intérieurs et, lorsque le secteur aérien aura retrouvé son niveau de 2019, un renforcement de la prise en compte par la filière de ses externalités environnementales, afin de renforcer les incitations à la transition écologique du secteur, en privilégiant l’action au niveau européen.</p><p> En parallèle, cette loi va aussi agir sur la manière dont nous vivons en France, à la fois concernant l’occupation de l’espace et notre habitat (titre IV).</p><p> Elle va accélérer la rénovation de nos logements pour atteindre la neutralité carbone d’ici 2050 - le bâtiment représentant un quart des émissions annuelles de la France – et permettre que les Français vivent dans des logements décents où ils n’ont pas froid l’hiver et chaud l’été. L’objectif du Gouvernement et de la Convention citoyenne pour le climat est d’atteindre un parc de logements de niveau basse consommation (« BBC – réno ») en moyenne d’ici 2050. Cela requiert un soutien fort et une mobilisation de tous pour éradiquer l’ensemble des passoires thermiques d’ici 2028 comme prévu par la loi Energie Climat, en particulier pour les propriétaires bailleurs, et un accompagnement des ménages modestes dans des travaux dont le temps de retour sur investissements peut être conséquent.</p><p> La loi permet également de mettre la France sur la trajectoire du zéro artificialisation nette, pour mettre fin aux 20 000 à 30 000 hectares d’espaces naturels, agricoles ou forestiers qui disparaissent chaque année en France, dont la moitié du fait de l’étalement des logements. Pour cela, la France se fixe par la loi un objectif de division par deux du rythme d’artificialisation sur la décennie à venir par rapport à la consommation des sols observée ces dernières années. Cette ambition, partagée avec « les 150 », nécessite de repenser les modèles urbains d’aménagement, hérités du siècle dernier et dont les conséquences économiques, sociales et environnementales sont aujourd’hui dénoncées (éloignement de l’emploi et des services publics, coûts de déplacement, ségrégation spatiale, moindre stockage de carbone dans le sol, augmentation des ruissellements, érosion de la biodiversité, perte de fertilité agronomique etc.). Cette loi change le cap en plaçant la lutte contre l’artificialisation au cœur de l’aménagement du territoire : dans les schémas régionaux de planification et dans les documents d’urbanisme, dans la requalification des friches existantes, ou encore avec le frein au développement de zones commerciales en périphérie des villes, avec la réversibilité des bâtiments et le réemploi, le recyclage et la valorisation constante des matériaux en cas de démolition. Elle prévoit aussi des dispositions permettant d’adapter les territoires littoraux au recul du trait de côte qui est un phénomène amplifié par le changement climatique avec la hausse du niveau des océans et la multiplication des évènements climatiques extrêmes.</p><p> Cette loi entend également accompagner la transformation de notre modèle alimentaire et agricole (titre V), en soutenant une alimentation saine, en diminuant les émissions de gaz à effet de serre du secteur agricole, en soutenant le développement de l’agroécologie.</p><p> En encourageant les alternatives végétariennes dans la restauration collective publique, ou en intégrant l’analyse de l’impact climatique de l’alimentation dans les plans nationaux pour l’alimentation ou la nutrition, cette loi permet de développer un nouveau rapport à l’alimentation, en favorisant des alternatives émettant moins de gaz à effet de serre.</p><p> La loi va enfin soutenir la transition du secteur agricole vers des pratiques plus respectueuses de l’environnement et du climat avec l’alignement de la déclinaison nationale de la future Politique agricole commune avec la stratégie nationale bas carbone, ou encore l’instauration de cibles annuelles de réduction des engrais azotés dont la non-atteinte éventuelle donnerait lieu à la mise en place d’une taxe incitative.</p><p> Cette loi entend enfin renforcer la répression pénale des atteintes à l’environnement (titre VI). Il s’agit de permettre à la justice de contribuer plus efficacement au grand défi de notre siècle dans la continuité de la loi Parquet européen et justice pénale spécialisée. Cette loi renforce les peines en cas d’atteinte à l’environnement, en créant un délit de mise en danger de l’environnement lorsque la violation d’une réglementation peut entraîner une pollution grave et durable ou encore en renforçant le délit général de pollution des eaux, des sols et de l’air. Dans sa forme la plus grave, lorsque les dommages à l’environnement sont irréversibles, ce délit est qualifié d’écocide.</p><p> Notre pays vit un moment charnière de son histoire, où les crises se multiplient et se superposent. Comme souvent dans notre histoire, les moments de crise peuvent être des occasions de se réinventer et de construire un avenir meilleur pour nos concitoyens. La volonté politique et l’engagement collectif peuvent dans ce contexte bousculer les dogmes, afin de faire émerger un futur plus désirable et un modèle de société plus juste et plus résilient. Ce projet de loi construit avec, par et pour les Français est une réponse aux crises de notre temps et la promesse d’un pacte social renouvelé entre les citoyens et leurs gouvernants, au nom d’un impératif qui s’impose à tous comme le défi majeur des décennies à venir : la transition écologique et climatique.</p><p><strong> TITRE IER – CONSOMMER</strong></p><p> Le titre Ier vise à faire évoluer les modes de consommation en informant mieux les consommateurs et futurs consommateurs et en soutenant le développement d’alternatives moins carbonées, afin de réduire les émissions de gaz à effet de serre due à la consommation de biens et services fortement émetteurs, mais également de la surconsommation.</p><p> Le chapitre Ier contient des mesures pour mieux informer les consommateurs sur les conséquences de leur acte d’achat, et vise à sensibiliser aux conséquences du changement climatique dès le plus jeune âge et tout au long de l’éducation.</p><p> L’<strong> article 1er</strong> vise à améliorer l’information du consommateur de l’empreinte carbone des produits - un élément important pour faire des choix éclairés. Il complète ainsi le dispositif déjà prévu par la loi n° 2020-105 du 10 février 2020 relative à la lutte contre le gaspillage et à l'économie circulaire (AGEC). Il ajoute à ces dispositions l’impératif de clarté sur l’impact carbone de l’affichage environnemental ainsi que la possibilité de rendre obligatoire cet affichage selon les catégories de biens ou services déterminés après expérimentation. Cela permettra à terme d’assurer une meilleure information des consommateurs sur l’impact carbone des produits et services sur l’ensemble de leur cycle de vie et d’orienter leur acte d’achat vers les produits et services les plus vertueux sur un plan environnemental. Enfin, il s’appuie sur l’affichage environnemental pour définir ce que serait un produit dont l’impact climat pourrait être jugé excessif.</p><p> L’<strong> article 2</strong> vise à affirmer le rôle fondamental et continu de l’éducation au développement durable, du primaire jusqu’au lycée, et d’en fixer l’objectif. Il définit le caractère transversal de cet enseignement particulier pour préparer les élèves à devenir des citoyens responsables, en dispensant tout au long de la formation, les connaissances, compétences et comportements liés à l’environnement et au développement durable.</p><p> L’<strong> article 3</strong> vise à élargir au développement durable les missions du comité d’éducation à la santé et à la citoyenneté, afin de faciliter, animer et piloter concrètement les actions et projets d’éducation au développement durable au sein de chaque établissement, en lien avec son projet global. Il s’agit également d’agir en cohérence avec la communauté des acteurs de l’éducation au développement durable, des pédagogues, des élèves, de leurs familles, et associations partenaires et des collectivités territoriales.</p><p> Le chapitre II porte des mesures pour limiter les incitations à la consommation, notamment à travers une régulation de la publicité.</p><p> L’<strong> article 4</strong> marque un changement culturel majeur. A l’instar de la loi Evin, il vient inscrire dans le droit le principe qu’il ne sera plus possible de faire de la publicité pour les énergies fossiles en raison de leur impact direct sur le changement climatique.</p><p> En complément des interdictions de publicités de l’article 4, l’<strong> article 5</strong> prévoit la mise en œuvre d’un code de bonne conduite qui transcrirait les engagements pris au sein d’un “contrat climat” conclu entre les médias et les annonceurs d’une part et le Conseil supérieur de l’audiovisuel, d’autre part, afin de réduire la publicité pour les produits polluants, par des engagements volontaires ambitieux. Un processus de suivi de ces engagements est institué. La mesure consacre ainsi dans la loi le principe de co-régulation, sur le modèle de ce qui a été fait s’agissant de la Charte alimentaire, le CSA étant alors garant du respect des engagements des filières.</p><p> L’<strong> article 6</strong> décentralise le pouvoir de police de la publicité, qui sera désormais exercé par le maire, que la commune dispose ou non d’un règlement local de publicité. Pour agir sur la publicité extérieure, qu’elle soit papier ou numérique, aspiration exprimée par la Convention citoyenne pour le climat et une part grandissante de la société, le maire, proche du terrain et des citoyens, est en effet le plus à même de produire et faire respecter des réglementations adaptées à son territoire et à ses réalités.</p><p> Actuellement, les dispositions du code de l’environnement en matière de publicité extérieure ne s’appliquent pas aux publicités et enseignes situées à l’intérieur des vitrines, même si elles sont visibles de l’extérieur. L’<strong> article 7</strong> complète ce dispositif en permettant aux collectivités de prévoir, dans leur règlement local de publicité, des dispositions encadrant la publicité et les enseignes situées à l’intérieur des vitrines ou des baies d’un local commercial lorsqu’elles sont destinées à être visibles depuis une voie ouverte à la circulation publique.</p><p> L’<strong> article 8</strong> fixe le régime de sanction administrative (amende de 1 500 euros) applicable en cas de méconnaissance par un aéronef de l’interdiction d’apposer ou de faire apposer un dispositif ou un matériel publicitaire</p><p> L’<strong> article 9</strong> prévoit une expérimentation, dans les collectivités locales volontaires désignées par décret et pour une durée de trois ans, de l’interdiction de la distribution à domicile d’imprimés papiers ou cartonnés non adressés lorsque l’autorisation de les recevoir n’est pas expressément affichée sur la boîte aux lettres. Appelée « Oui Pub » cette expérimentation complète le durcissement du « Stop pub » déjà renforcé par la loi AGEC.</p><p> L’<strong> article 10</strong> vise à interdire la distribution d’échantillons de produits sans consentement clairement exprimé du consommateur. En effet, il apparaît que cette pratique peut être ressentie comme une pratique commerciale agressive. Par ailleurs, cette disposition permettra de lutter contre la surproduction de déchets parfois inutiles mais aussi de faciliter la gestion des petits déchets.</p><p> Le chapitre III renforce la lutte contre les emballages plastiques à usage unique en accélérant le développement du vrac et la mise en place de consigne pour le recyclage et le réemploi du verre.</p><p> L’<strong> article 11</strong> fixe un objectif de 20 % de surfaces de ventes consacrées à la vente en vrac d’ici 2030 dans les grandes et moyennes surfaces, c’est-à-dire les commerces de plus de 400 m² de surface de vente. Le développement du vrac contribue à la réduction des déchets, notamment plastiques. En fixant des échéances de moyen terme, le Gouvernement souhaite ainsi permettre aux entreprises de s’adapter.</p><p> L’<strong> article 12</strong> permettra aux producteurs (ou aux éco-organismes dont ils relèvent) la mise en place de dispositifs de consigne pour les emballages en verre, de manière à ce qu’ils soient lavables et réutilisables, sous réserve que le bilan environnemental global de ces dispositifs soit positif, à partir de 2025.</p><p><strong> TITRE II – PRODUIRE ET TRAVAILLER</strong></p><p> Le titre II soutient la transition de nos modèles de production afin qu’ils soient décarbonés et plus respectueux du vivant, en favorisant la transparence des entreprises et les investissements moins carbonés, en anticipant les évolutions du monde du travail, en renforçant la protection de nos écosystèmes et l’encadrement des activités industrielles, et en appuyant le développement des énergies décarbonées.</p><p> Le chapitre Ier encadre la transparence des entreprises, aligne les investissements financiers avec la stratégie nationale bas carbone et encourage une politique d’achats publics plus vertueuse.</p><p> La loi anti-gaspillage pour l’économie circulaire prévoit déjà l’obligation de mise à disposition de pièces détachées pour certains équipements, notamment de petits équipements informatiques et de télécommunications, ainsi que des écrans et des moniteurs, pour une durée supérieure à 5 ans, à compter de la date de mise sur le marché de la dernière unité du modèle concerné. L’<strong> article 13</strong> vient compléter cette liste des catégories de produits pour lesquelles les producteurs doivent tenir les pièces détachées disponibles dans un délai minimal.</p><p> L’<strong> article 14</strong> inscrit dans la loi la nécessité de cohérence entre la stratégie nationale bas carbone et la stratégie nationale de recherche. Il souligne l’importance des objectifs de la stratégie nationale bas carbone dans la définition des priorités stratégiques de la recherche à l’instar de celle donnée à la stratégie nationale en santé.</p><p> L’<strong> article 15</strong> impose aux acheteurs publics de prendre en compte, dans les marchés publics, les considérations liées aux aspects environnementaux des travaux, services ou fournitures achetés.</p><p> Le chapitre II fait évoluer la gouvernance de l’emploi afin d’anticiper et d’accompagner les évolutions du monde du travail qui seront nécessaires pour la transition écologique.</p><p> L’<strong> article 16</strong> intègre le sujet de la transition écologique parmi les attributions du comité social et économique : chaque thématique faisant l’objet d’une procédure d’information et de consultation du CSE devra prendre en compte les conséquences environnementales des activités de l’entreprise. Il est ainsi proposé que la question de la transition écologique soit désormais pleinement intégrée aux missions du CSE :</p><p> – les enjeux environnementaux figureront désormais parmi les attributions générales du CSE, chaque thématique faisant l’objet d’une procédure d’information-consultation du CSE devra par conséquent prendre en compte les conséquences environnementales des activités de l’entreprise;</p><p> – dans les entreprises d’au moins 50 salariés, ce thème sera ajouté aux consultations récurrentes du CSE ; chaque thématique faisant l’objet d’une procédure d’information-consultation du CSE devra par conséquent prendre en compte les conséquences environnementales des activités de l’entreprise.</p><p> Cet article permettra par ailleurs de renforcer les négociations relatives à la gestion prévisionnelles des emplois et des compétences (GPEC) afin qu’elles prennent en compte, au sein de l’entreprise, les enjeux de la transition écologique. Pour ce faire, sera harmonisée la prise en compte des enjeux de la transition écologique au sein des dispositions supplétives relatives à la GPEC, en branche comme en entreprise.</p><p> L’<strong> article 17</strong> ajoute au comité régional de l’emploi, de la formation et de l’orientation professionnelle (CREFOP), deux personnalités qualifiées compétentes en matière de transition écologique. Il s’agit en effet d’assurer la coordination entre les acteurs des politiques d'orientation, de formation professionnelle et d'emploi et la cohérence des programmes de formation dans la région pour saisir les enjeux de la transition écologique en termes d’emplois et de compétences et y apporter les réponses adéquates.</p><p> L’<strong> article 18</strong> confie aux opérateurs de compétences (OPCO) la mission d’information et de soutien aux petites et moyennes entreprises et aux branches professionnelles, sur les enjeux liés à l’environnement et au développement durable afin de les accompagner dans leurs projets d’adaptation à la transition écologique, notamment par l’analyse et la définition de leurs besoins en compétences.</p><p> Le chapitre III renforce la protection des écosystèmes qui pourraient être affectés par les activités humaines, notamment l’exploitation minière industrielle</p><p> L’<strong> article 19</strong> réaffirme, dans un article introductif des dispositions de la loi sur l’eau dans le code de l’environnement, l’importance de la préservation et la restauration des milieux naturels qui découlent directement des processus naturels du grand cycle de l’eau et des interactions entre eux.</p><p> L’<strong> article 20</strong> modifie différentes dispositions du code minier, en matière d’encadrement des travaux miniers, de modalités d’arrêt de ces travaux et de responsabilité des exploitants ou de leurs ayants-droits après leur arrêt.</p><p> L’<strong> article 21</strong> habilite le Gouvernement à réformer le code minier afin de développer un modèle extractif responsable et exemplaire, et de corriger les dispositions du code minier devenues obsolètes ou insuffisamment précises notamment en matière de protection de l’environnement. Cette réforme est nécessaire pour doter l’Etat des outils juridiques permettant notamment de refuser des permis miniers d’exploration ou d’exploitation pour des motifs environnementaux.</p><p> Le chapitre IV contient les dispositions accompagnant le développement de l’énergie décarbonée, au plus près du territoire et par tous les acteurs, permettant d’atteindre les objectifs nationaux de la programmation pluriannuelle de l’énergie.</p><p> L’<strong> article 22</strong> permettra de décliner la programmation pluriannuelle de l’énergie (PPE) par des objectifs régionaux de développement des énergies renouvelables. Ces objectifs devront être pris en compte par les régions lors de l’élaboration des schémas régionaux d'aménagement, de développement durable et d'égalité des territoires.</p><p> L’<strong> article 23</strong> ajoute le développement des communautés d’énergies renouvelables aux volets que doit traiter la programmation pluriannuelle de l’énergie (PPE). La PPE étant le document programmatique qui cadre l’évolution du système énergétique national, la mesure permettra d’y inclure une feuille de route pour le développement des communautés d’énergies renouvelables et des communautés énergétiques citoyennes, afin de favoriser l’implication des citoyens, des collectivités territoriales et des PME dans les projets d’énergies renouvelables et d’autoconsommation.</p><p> L’<strong> article 24</strong> étend l’obligation prévue à l’article L. 111-18-1 du code de l’urbanisme d’installer des systèmes de production d’énergies renouvelables ou des toitures végétalisées sur les surfaces commerciales et les entrepôts – actuellement fixée à 1 000 m², en abaissant le seuil à 500 m². L’article étend également le champ d’application aux extensions de bâtiments et aux constructions destinées au commerce de gros. Elle permettra notamment le développement du photovoltaïque sur ce type de bâtiment, en permettant d’accélérer le développement des ENR pour atteindre les objectifs de la programmation pluriannuelle de l’énergie sans consommer de foncier.</p><p><strong> TITRE III – SE DEPLACER</strong></p><p> Le titre III contient un ensemble de mesures pour réduire les émissions des différents types de moyens de transports : voiture individuelle, transport routier de marchandises et transport aérien, à la fois par des incitations, par la définition d’un cadre réglementaire stable et par un meilleur accompagnement des filières.</p><p> Le chapitre Ier vise à promouvoir les alternatives à la voiture individuelle et la transition vers un parc de véhicules plus propres.</p><p> L'<strong> article 25</strong> précise la trajectoire de réduction des émissions de CO2 des véhicules afin d’accélérer la transition du parc automobile et d’atteindre les objectifs ambitieux qui ont été fixés par la loi n°2019-1428 du 24 décembre 2019 d’orientation des mobilités qui prévoit notamment la fin de vente des voitures particulières d’ici 2040.</p><p> Dans cette droite ligne, cette disposition prévoit que d’ici le 1er janvier 2030, les actions des pouvoirs publics tendront à ce que les voitures propres représentent a minima 95 % des ventes de voitures particulières neuves.</p><p> L’<strong> article 26</strong> prévoit de favoriser le report modal de la voiture vers les transports collectifs en entrée de ville en intégrant le développement des parkings-relais dans les objectifs des plans de mobilité élaborés par les collectivités territoriales. Il permet aussi au maire de réserver certaines places de stationnement pour les usagers des transports en commun. L’objectif est celui d’une meilleure appropriation des sujets de l’intermodalité et du stationnement par les autorités organisatrices de la mobilité et d’un questionnement sur la place de la voiture en ville.</p><p> L’<strong> article 27</strong> étend l’obligation de mise en place des zones à faibles émissions mobilité (ZFE-m) aux agglomérations métropolitaines de plus 150 000 habitants d’ici le 31 décembre 2024. Ces mesures ont pour objet, d’une part, de réduire le nombre de personnes exposées à la pollution atmosphérique par l’amélioration de la qualité de fond de l’air extérieur des zones les plus densément peuplées du territoire et, d’autre part, de diminuer la contribution du transport routier au réchauffement global. L’article prévoit en outre des dispositions encadrant les restrictions de circulation dans les territoires en dépassement fort des seuils de pollution.</p><p> L’article facilite également, à la fois pour les territoires obligés et les territoires volontaires, l’implantation d’une ZFE-m, en prévoyant le transfert des compétences et prérogatives du maire en matière de ZFE-m au président de l’EPCI et la création d’un pouvoir de police<em> ad hoc</em> .</p><p> L’<strong> article 28</strong> prévoit d’expérimenter pour trois ans la mise en place de voies réservées à certaines catégories de véhicules, comme les transports collectifs, les véhicules utilisés pour le covoiturage, ou les véhicules à très faibles émissions, sur les autoroutes et routes express du réseau routier national et du réseau routier départemental desservant les zones à faibles émissions mobilité, en tenant compte des conditions de circulation et de sécurité routière. Chaque expérimentation fera l’objet d’une évaluation rendue publique. L’objectif est de favoriser les mobilités moins polluantes et les mobilités partagées, afin de réduire les temps de déplacement pour les usagers concernés et les émissions de gaz à effet de serre, notamment pendant les heures de pointe des déplacements domicile-travail.</p><p> L'<strong> article 29</strong> prévoit que les régions, dans la fixation des tarifs des services de transport ferroviaire de voyageurs d'intérêt régional (TER), doivent veiller à proposer des tarifs permettant de favoriser l’usage des transports collectifs par rapport aux transports individuels. L'objectif est de généraliser les mesures tarifaires attractives déjà pratiquées par certaines régions pour rendre l’usage du train financièrement intéressant en comparaison de la voiture, tout en laissant la liberté aux régions d’en fixer les modalités.</p><p> Le chapitre II prévoit des mesures ambitieuses, tant au niveau national que local, afin d’optimiser le transport routier de marchandises et réduire ses émissions.</p><p> L’<strong> article 30</strong> fixe une cible de suppression progressive, à l'horizon 2030, de l’avantage fiscal sur la TICPE dont bénéficie le gazole consommé par les poids lourds du transport routier de marchandises. Afin de faciliter la transition vers un parc de véhicules émettant moins de polluants et de gaz à effet de serre, il prévoit la mise en place d'un accompagnement du secteur. L'article prévoit également qu’à l’issue de la Présidence française de l'Union européenne, le Gouvernement présente au Parlement un rapport contenant une proposition de trajectoire fiscale permettant d'atteindre cette cible en s'appuyant sur l'évolution de la convergence de la fiscalité sur les carburants entre les États membres de l'Union européenne ainsi que sur le développement de l'offre de véhicules lourds moins polluants et des points d'avitaillement en énergies correspondant à ces véhicules.</p><p> L’<strong> article 31</strong> prévoit d’intégrer un enseignement à l’éco-conduite dans le cadre des formations professionnelles initiale et continue des conducteurs de transport routier. L’objectif est de permettre la mise en place d’une formation régulière afin de favoriser la réduction de la consommation de carburant, et donc les émissions de gaz à effet de serre.</p><p> L’<strong> article 32</strong> prévoit une habilitation à légiférer par ordonnance pour permettre la mise en place, par les régions disposant d'un domaine public routier et qui le souhaitent, d’une contribution spécifique assise sur le transport routier de marchandises. Les départements, dont le domaine public routier supporterait ou serait susceptible de supporter un report significatif de trafic en provenance des voies du domaine public régional sur lesquelles s’appliqueraient ces contributions régionales, seraient également habilités à mettre en place une telle contribution. L’objectif est de favoriser le transport des marchandises par des moyens moins émetteurs de gaz à effet de serre (ferroviaire, fluvial…) et de favoriser le report modal sans désavantager les transporteurs nationaux, et en tenant compte des spécificités régionales.</p><p> L’<strong> article 33</strong> vise à généraliser l’obligation de prendre en compte les postes significatifs d’émissions générées du fait de l’activité des entreprises « chargeurs », entendues comme les commanditaires de prestations de transport de marchandises, et de fixer des objectifs de réduction d’émissions de gaz à effet de serre. Cette obligation d’information existe pour les entreprises d’une certaine taille, mais peut être précisée pour les entreprises « chargeurs ». Il s’agit notamment d’ancrer le fait que pour les entreprises chargeurs, les postes d’émissions liées au transport amont et au transport aval doivent être considérés comme significatifs.</p><p> Le chapitre III contient des dispositions pour organiser mieux les déplacements au niveau local avec les entreprises et les administrations, en y associant plus étroitement les salariés et citoyens, au plus proche de leurs préoccupations du quotidien.</p><p> L'<strong> article 34</strong> prévoit d'intégrer des habitants tirés au sort au sein des comités des partenaires mis en place par les autorités organisatrices de la mobilité, aux côtés de représentants des associations d'usagers, de façon à renforcer la prise en compte de leur point de vue et à conforter ainsi la légitimité des avis du comité des partenaires. L’objectif est de faire participer davantage les citoyens à l’élaboration des stratégies de mobilité, afin que celles-ci répondent le plus possible aux attentes des populations.</p><p> Le chapitre IV vise à limiter la croissance des émissions du trafic aérien pour respecter les objectifs fixés par la stratégie nationale bas carbone et notre engagement pour la neutralité carbone.</p><p> L’<strong> article 35</strong> énonce l'objectif que se fixe l'Etat de voir le transport aérien s’acquitter d’un prix du carbone suffisant à partir de 2025, en privilégiant une action au niveau européen. La disposition, qui prévoit la remise d'un rapport du Gouvernement au Parlement relatif aux modalités de poursuite de cet objectif, souligne l'articulation entre l'action à conduire dans le cadre national et la nécessité de porter le sujet au niveau européen, conformément à la recommandation (SD-E5) de la Convention citoyenne pour le climat.</p><p> L’<strong> article 36</strong> interdit l’exploitation de services aériens sur des liaisons intérieures au territoire national, dès lors qu’un trajet alternatif, par un autre moyen de transport collectif, moins émetteur de CO2, existe en moins de 2h30. Un décret fixera les conditions dans lesquelles des aménagements à l’interdiction sont prévus pour les services aériens qui assurent majoritairement le transport de passagers en correspondance ou qui offrent un transport aérien majoritairement décarboné. En complément, un travail a été engagé conjointement par les entreprises du secteur aérien et ferroviaire afin d’améliorer la qualité de l’offre intermodale air/fer dans les aéroports équipés de gares TGV.</p><p> L’<strong> article 37</strong> encadre le développement des capacités aéroportuaires pour les rendre compatibles avec nos objectifs de lutte contre le changement climatique. La mesure, au-delà de ses impacts sur les émissions de gaz à effet de serre, contribuera également à limiter la consommation de nouvelles surfaces et l'artificialisation des sols. Les adaptations et aménagements nécessaires aux aéroports à l'intérieur de leurs emprises restent possibles pour leur permettre un développement aéroportuaire plus frugal ou lorsqu’ils sont rendus nécessaires par des raisons de sécurité, de défense ou de mise aux normes réglementaires.</p><p> L’<strong> article 38</strong> rend obligatoire pour tous les opérateurs aériens la compensation carbone des émissions des vols intérieurs métropolitains ainsi que, sur une base volontaire, pour les vols depuis et vers l’outre-mer. Un calendrier progressif de mise en œuvre est appliqué, pour un début de mise en application dès 2022 et une compensation de 100 % des émissions en 2024. Par ailleurs, afin de garantir le bénéfice environnemental de la mesure, les types de crédits carbone pouvant être utilisés seront encadrés, et favoriseront notamment les puits de carbone et les projets soutenus sur le territoire des Etats membres de l’Union européenne.</p><p><strong> TITRE IV – SE LOGER</strong></p><p> Le titre IV contient des dispositions de rupture pour modifier durablement la façon de concevoir et d’habiter la ville. Il contient des mesures ambitieuses pour accélérer la rénovation des passoires thermiques. Il inclut également des mesures fortes et inédites pour réduire par deux le rythme d’artificialisation.</p><p> Le chapitre Ier rassemble les dispositions législatives nécessaires pour accélérer la rénovation des logements, afin de permette à tous, même les plus démunis, de vivre dans des logements bien isolés et confortables, d’encourager la structuration de la filière rénovation du secteur du bâtiment et la création d’emplois.</p><p> L’<strong> article 39</strong> vise à donner une assise législative aux étiquettes du diagnostic de performance énergétique (DPE), qui pourront ainsi constituer des références pour les différentes dispositions fixées dans la loi. Les étiquettes du DPE sont en effet les repères les plus lisibles pour les Français et une telle architecture assurera la cohérence entre les références figurant dans les lois et les textes réglementaires ainsi que les futures évolutions des techniques et des méthodes de calcul du DPE. Cette orientation bénéficiera de la refonte et de la fiabilisation en cours du DPE, dont l'entrée en vigueur est prévue au 1er juillet 2021 et donnera un caractère opposable au DPE.</p><p> L’<strong> article 40</strong> adapte les obligations d’audit énergétique et de diagnostic de performance énergétique (DPE) en ciblant les personnes morales ou physique en capacité de décider d’engager des travaux de rénovation énergétique (acquéreur d’un bâtiment en monopropriété, syndicat de copropriété, …). Ainsi, l’article procède à d’adaptation de l’audit énergétique sur les bâtiments résidentiels en monopropriété dont la consommation énergétique est excessive (classes F et G du DPE selon l’article 39), à l’occasion des transactions immobilières. Cette mesure s’inscrit dans l’objectif de faciliter le passage à l’acte pour les monopropriétés en éclairant le propriétaire sur les travaux à entreprendre.</p><p> Par ailleurs, cet article réécrit les obligations de production du DPE dans les bâtiments d’habitation collective afin de les adapter à l’évolution prévue par l’article 44 du projet de loi (obligation d’élaboration d’un plan pluriannuel de travaux dans les copropriétés), devant ainsi conduire à une association efficace d’une information renseignant sur la performance du bâtiment (DPE) et de la constitution d’un programme de travaux. L’article prévoit enfin le report de plusieurs mesures issues de la loi relative à l’énergie et au climat dans leur application outre-mer ainsi que le report de l’entrée en vigueur de l’opposabilité du DPE dans ces territoires.</p><p> L’<strong> article 41</strong> consiste à interdire lors du renouvellement d’un bail ou de la remise en location, d’augmenter le loyer des logements F et G (“passoires thermiques”), avec entrée en vigueur un an après la promulgation de la loi. Il s’agit d’une mesure dont l’impact sur le propriétaire est relativement modéré, mais qui permet d’atténuer pour le locataire l’incidence de la hausse de la facture d’énergie, particulièrement sensible dans les passoires thermiques. Cette mesure va plus loin que la disposition prévue par la loi n°2019-1147 du 8 novembre 2019 relative à l’énergie et au climat, à savoir l’impossibilité pour un propriétaire bailleur d’un logement “passoire thermique” de déroger aux plafonds d’augmentation des loyers en cas de travaux (sauf si ces travaux font sortir le logement du statut de “passoire thermique”), tout en simplifiant.</p><p> L’<strong> article 42</strong> transforme, à compter du 1er janvier 2025, le critère de performance énergétique minimal prévu par l’article 6 de la loi n°89-462 du 6 juillet 1989, dans le cadre de la définition de la décence des logements, en un niveau de performance minimal, afin que la définition de la décence d’un logement s’appuie désormais sur les seuls niveaux de performance définis à l’article 39 du projet de loi, et non plus sur un seuil de consommation maximal exprimé uniquement en énergie finale, comme l’avait disposé l’article 17 de la loi relative à l’énergie et au climat.</p><p> De plus, à compter du 1er janvier 2028, l’article prévoit que ce niveau doit correspondre à un niveau supérieur ou égal à celui définissant les logements très peu performants (classe E du DPE selon l’article 39).</p><p> L’<strong> article 43</strong> a pour objet de clarifier l’organisation du service public de la performance énergétique de l’habitat et de préciser l’offre de service aux ménages à l'échelle des EPCI, en proposant sur l’ensemble du territoire national un accompagnement uniformisé, tout en permettant aux collectivités territoriales d’adapter l’offre de service aux besoins de leur territoire.</p><p> L’<strong> article 44</strong> vise à faciliter la réalisation de travaux de rénovation énergétique dans les immeubles en copropriété et à favoriser l’entretien de ce parc d’immeubles vieillissant et nécessitant de lourds investissements, grâce à l’adoption d’un plan pluriannuel de travaux et aux provisions correspondantes dans le fonds de travaux de la copropriété.</p><p> L’habilitation à légiférer par ordonnance de l’<strong> article 45</strong> vise, d’une part, à harmoniser avec la nouvelle rédaction de l’article L. 173-1-1 du code de la construction et de l’habitation toute référence à un niveau de performance énergétique d’un bâtiment ou partie de bâtiment dans le code de la construction et de l’habitation et le code de l’énergie ainsi que dans l’ensemble des dispositions législatives relatives à la consommation énergétique des bâtiments ou parties de bâtiment à usage d’habitation. L’habilitation vise, d’autre part, à réformer le régime de police administrative de contrôle des règles de construction et à harmoniser l’ensemble des dispositifs impactés par cette création, y compris le régime de police judiciaire prévu au livre I du code de la construction et de l’habitation.</p><p> Le chapitre II ambitionne de diminuer la consommation d’énergie superflue, notamment en sécurisant l’interdiction généralisée des terrasses chauffées.</p><p> L’<strong> article 46</strong> permet de subordonner la délivrance par les collectivités des autorisations d'occupations à la prise en compte de considérations environnementales, dans des conditions prévues par décret. Cette disposition permet de renforcer la sécurité juridique de l’interdiction des terrasses chauffées annoncée au Conseil de défense écologique de juillet 2020.</p><p> Le chapitre III lutte contre l’artificialisation des sols et l’étalement urbain en faisant évoluer les modes d’urbanisation, pour protéger durablement nos espaces naturels, agricoles et forestiers et pour réduire les mobilités contraintes.</p><p> L’<strong> article 47</strong> inscrit dans la loi l’objectif programmatique de réduction par deux du rythme d’artificialisation sur les dix prochaines années par rapport à la décennie précédente.</p><p> L’<strong> article 48</strong> inscrit pour sa part, parmi les objectifs généraux prévus à l’article L.101-2 du code de l’urbanisme, celui de tendre à limiter l’artificialisation des sols et d’aboutir, à terme au « Zéro artificialisation nette ». Il introduit également une définition de la notion d’artificialisation, en référence à l’atteinte à la fonctionnalité des sols.</p><p> Afin d’être défini au plus proche des réalités du terrain, cet objectif est intégré par l’<strong> article 49</strong> au niveau des documents de planification régionale, avant d’être ensuite décliné par lien de compatibilité aux niveaux intercommunal et communal dans les documents infrarégionaux. Des dispositions transitoires fixent notamment une limite temporelle pour garantir l’adaptation effective de l’ensemble des documents d’aménagement et d’urbanisme dans un délai raisonnable. Les collectivités locales souhaitant ouvrir de nouveaux espaces à l’urbanisation devront par ailleurs démontrer qu’il n’existe pas de parcelle disponible pour leur projet dans l’enveloppe urbaine existante.</p><p> Afin de pouvoir assurer la mise en œuvre et le suivi des actions en vue de respecter et atteindre les objectifs de réduction, l’<strong> article 50</strong> prévoit la production d’un rapport annuel par chaque commune ou intercommunalité, rendant compte de l’artificialisation des sols et donnant lieu à un débat devant le conseil municipal ou l’assemblée délibérante.</p><p> L’<strong> article 51</strong> rend obligatoire la détermination d’une densité minimale pour les grands projets d’aménagement mis en œuvre dans le cadre du dispositif de grandes opérations d’urbanisme (GOU), contribuent à limiter l’étalement urbain.</p><p> L’<strong> article 52</strong> fixe un principe général d’interdiction de création de nouvelles surfaces commerciales qui entraîneraient une artificialisation des sols. Par dérogation, la commission départementale d’aménagement commercial pourra, à titre exceptionnel, et sous la réserve qu’aucun foncier déjà artificialisé ne soit disponible, autoriser un projet d’une surface de vente inférieure à 10 000 m², à condition que la dérogation soit justifiée au regard des caractéristiques du territoire et en particulier de la vacance commerciale constatée, du type d'urbanisation du secteur et de la continuité du projet avec le tissu urbain existant, ou d’une éventuelle opération de revitalisation du territoire, ainsi que des qualités urbanistiques et environnementales du projet présenté, notamment si celui-ci introduit de la mixité fonctionnelle. Cette exception est également possible dans le cas d’une compensation par la transformation d’un sol artificialisé en sol non artificialisé.</p><p> En complément, l’<strong> article 53</strong> propose que les intercommunalités, compétentes en matière de développement économique, actualisent au minimum tous les six ans un inventaire des zones d’activités économiques. L’inventaire sera transmis aux autorités compétentes en matière d’urbanisme et de programmation de l’habitat. Pour faciliter, sécuriser et accélérer les actions ou opérations de traitement et de requalification de zones d’activités déqualifiées, il est proposé de doter le préfet et les autorités compétentes de pouvoirs supplémentaires pour imposer des travaux d’office pour la réhabilitation des locaux vacants aux propriétaires dans les ZAE situées dans le périmètre d’un projet partenarial d’aménagement (PPA) ou d’une opération de revitalisation du territoire (ORT). En outre, les dispositions organisant la constitution d'associations foncières sont clarifiées pour confirmer la possibilité la participation de personnes publiques à ces associations foncières, en précisant que le recours à l'hypothèque légale pour favoriser le paiement des charges liées à l'ensemble immobilier ne trouve pas à s'appliquer à l'endroit des personnes publiques propriétaires.</p><p> L’<strong> article 54</strong> a pour objectif de fournir aux maîtres d’ouvrage un outil d’aide à la décision lors de la conception d’un projet de construction, de démolition ou d’aménagement leur permettant d’identifier les potentiels de changement de destination et d’évolution des bâtiments concernés par l’opération. Lors de la conception du projet ou avant sa démolition, le maître d’ouvrage devra alors réaliser une étude de potentiel de changement de destination du bâtiment – adossée au diagnostic déchets dans les cas de démolition. Cette mesure contribuera à la réduction de consommation de matière première ainsi que des émissions de gaz à effet de serre car elle permettra de limiter les démolitions suivies de constructions et d’augmenter la réutilisation de ressources existantes. Elle favorisera également la transition d’une économie linéaire vers une économie circulaire en incitant à l’écoconception des bâtiments neufs et à la rénovation des bâtiments existants plutôt que leur démolition.</p><p> L’<strong> article 55</strong> habilite le Gouvernement à légiférer par ordonnance pour compléter les principales mesures proposées, en assurant un renforcement des conditions liées à l’urbanisation en matière d’urbanisme et d’aménagement et, à l’instar et dans le prolongement des documents de planification régionale et d’urbanisme, en permettant d’introduire des objectifs dans d’autres documents, comme le programme local de l’habitat (PLH) et le plan de mobilité. Il permet également des mesures destinées à faciliter les constructions plus denses, afin de limiter l’étalement urbain.</p><p> Le chapitre IV sanctuarise les zones naturelles protégées et sensibles afin de renforcer leur protection face au risque d’artificialisation.</p><p> L’<strong> article 56</strong> prévoit d’inscrire dans la loi les objectifs de la stratégie nationale pour les aires protégées 2020-2030 fixés par le Président de la République, à savoir constituer un réseau d’aires protégées couvrant 30 % du territoire national. Il prolonge les premiers engagements déjà pris par voie législative afin de créer des espaces protégés en terre et en mer par le biais de l’article 23 de la loi de programmation Grenelle 1 de 2009, ces dispositions étant arrivées à échéance sans atteinte complète des objectifs. Par ailleurs, l’article intègre cette stratégie nationale dans le temps long (stratégie actualisée tous les 10 ans) et pérennise ainsi le système d’aires protégées français.</p><p> L’<strong> article 57</strong> redonne aux titulaires du droit de préemption dans les espaces naturels sensibles mentionnés aux articles L. 215-4 à L. 215-8 du code de l’urbanisme la capacité d’exercer ce droit dans les périmètres sensibles créés par l’Etat avant l’entrée en vigueur de la loi n° 85-729 du 18 juillet 1985 relative à la définition et à la mise en œuvre de principes d'aménagement instituant les espaces naturels sensibles. Il assure également la validation législative de l’ensemble des décisions de préemption intervenues dans des périmètres sensibles depuis le 1er janvier 2016 (dispositions non codifiées). Cette suppression à partir du 1er janvier 2016 du droit de préemption dans les périmètres sensibles a en effet non seulement réduit les capacités des gestionnaires pour protéger la biodiversité et contribuer à l’atteinte des objectifs fixés par le Gouvernement en matière de lutte contre l’artificialisation, mais elle a également fait courir des risques juridiques et financiers importants pour les établissements publics et collectivités concernés. En effet, entre le 1er janvier 2016 et un arrêt du Conseil d’Etat de juin 2020 confirmant la suppression de base légale à ce droit de préemption, de nombreuses opérations ont été menées sur cette base, par les conseils départementaux ou leurs délégataires, pour plusieurs millions d’euros.</p><p> L’<strong> article 58</strong> prévoit une habilitation afin d’autoriser le Gouvernement à prendre par voie d'ordonnance des mesures pour permettre aux collectivités territoriales de s'emparer du sujet de la nécessaire adaptation des territoires littoraux au recul du trait de côte. Il s’agit de mobiliser des outils permettant aux collectivités de mener des projets d’adaptation et de recomposition urbaine, articulée avec leur politique en matière de maintien du trait de côte (ouvrages de protection, solutions fondées sur la nature, mais aussi suppression d’ouvrages, etc.) et de prendre en compte le recul du trait de côte dans les documents d’urbanisme au travers de zones spécifiques et y appliquer des règles de constructibilité adaptées et planifier l’adaptation des territoires au recul du trait de côte en conséquence.</p><p><strong> TITRE V – SE NOURRIR</strong></p><p> Le titre V inclut les dispositions de nature législative qui s’inscrivent dans une politique globale accompagnant la transition écologique de l’agriculture, avec notamment le verdissement de la Politique agricole commune. Ces mesures et participent à l’ambition de développer de nouvelles habitudes alimentaires et pratiques agricoles moins émettrices de gaz à effet de serre.</p><p> Le chapitre Ier contient les dispositions nécessitant une traduction législative pour garantir un système permettant une alimentation saine, durable, moins animale et plus végétale, respectueuse de la production et du climat, peu émettrice de gaz à effet de serre et accessible à tous.</p><p> L’<strong> article 59</strong> introduit une expérimentation, dans les collectivités locales volontaires, leur permettant de proposer quotidiennement, dans les services de restauration collective dont elles ont la charge, le choix d’un menu végétarien, à partir de la promulgation de la loi et pour une durée de deux ans. Cette expérimentation sera évaluée en termes d’impact sur le gaspillage alimentaire, le coût, la fréquentation, la qualité nutritionnelle, les modalités d’application à la restauration à menu unique et tiendra compte des avis de l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail à venir. Cette évaluation fera l’objet d’un rapport qui sera transmis au Parlement au plus tard six mois avant son terme.</p><p> L’<strong> article 60</strong> renforce la portée des dispositions du code rural et de la pêche maritime relatives à la qualité des repas proposés dans les services de restauration des personnes publiques, qui prévoient que les produits acquis dans ce cadre devront comporter à l’échéance du 1er janvier 2022 au moins 50 % de produits durables et de qualité dont au moins 20 % de produits issus de l’agriculture biologique, en les entendant à compter de 2025 à la restauration collective privée.</p><p> L’extension à la restauration collective privée concerne également l’obligation d’informer, une fois par an, les usagers des restaurants collectifs de la part de ces produits entrant dans la composition des repas, ainsi que l’obligation de mettre en place un plan pluriannuel de diversification des sources de protéines pour les restaurants servant plus de deux cents couverts par jour en moyenne.</p><p> L’<strong> article 61</strong> vise à ajouter une dimension climatique au plan national de l’alimentation et de la nutrition (PNAN), qui regroupe à la fois le programme national de l’alimentation (PNA) et le programme national nutrition santé (PNNS). Le nouveau plan national de l’alimentation, de la nutrition et du climat détermine les objectifs de la politique de l'alimentation moins émettrice de gaz à effet de serre. Il assurera la cohérence en termes d’alimentation durable et de nutrition en conservant les objectifs propres des prochains PNA, régi par le code rural et des pêches maritimes, et des prochains PNNS, régi par le code de la santé publique.</p><p> Le chapitre II comporte les dispositions législatives visant à faire évoluer notre agriculture vers des pratiques plus durables et faiblement émettrices de gaz à effet de serre, basées l’agroécologie.</p><p> Les<strong> articles 62 et 63</strong> prévoient la définition d’une trajectoire de réduction des émissions de protoxyde d’azote et d’ammoniac du secteur agricole, complétée par la mise en place, le cas échéant, d’une redevance sur les engrais azotés minéraux dès lors que les objectifs annuels de réduction de ces émissions fixés en application de l’article 58 de la présente loi ne seraient pas atteints pendant deux années consécutives et sous réserve de l’absence de dispositions équivalentes dans le droit de l’Union.</p><p> L’<strong> article 64</strong> permet la communication des données douanières nécessaires à la mise en place d’un mécanisme d’alerte à destination des entreprises lorsqu'elles importent depuis des zones déforestées aux agents du ministère chargé de l’environnement. Ce dispositif s'appuie notamment sur les données d’importation françaises issues des douanes ainsi que sur le suivi satellitaire du couvert forestier dans l’objectif d’identifier des phénomènes de déforestation dans des zones d’approvisionnement.</p><p> L’<strong> article 65</strong> vise à imposer la compatibilité des objectifs du futur plan stratégique national, prévu par la réglementation européenne réformant la politique agricole commune (PAC) et élaboré par l’Etat en lien avec les régions, avec les stratégies nationales en matière d’environnement. Il prévoit la réalisation d’évaluations régulières de l’atteinte des objectifs poursuivis et la transmission annuelle d’un bilan de sa mise en œuvre au Parlement et au Conseil économique, social et environnemental pour plus de transparence. Le plan stratégique national viendra en effet préciser les modalités de mise en œuvre de la PAC s’agissant des aides directes aux agriculteurs, du nouveau paiement incitatif de l'Eco-programme, des programmes de soutien sectoriel et des aides au développement rural, qui constituent un levier important pour le développement de pratiques agricoles favorables au climat et à l’environnement ou à moindre impact. Ces mesures, qui refléteront l'ambition que souhaite donner le Gouvernement à la transition agro-écologique, participeront pleinement à la mise en œuvre de la stratégie nationale bas-carbone, de la stratégie nationale pour la biodiversité, du plan national de prévention des risques pour la santé liés à l'environnement et de la stratégie nationale de lutte contre la déforestation importée.</p><p> Afin de s’assurer que tous les consommateurs aient accès aux bonnes informations concernant les impacts de leurs choix de consommation et pour renforcer l’impact en terme de développement durable du Commerce équitable en particulier dans le secteur agricole (85 % des produits labellisés), l’<strong> article 66</strong> vise à rendre obligatoire le recours à un label pour les entreprises se revendiquant du commerce équitable, en s’appuyant sur une reconnaissance publique de ces derniers telle que prévue par l’article 60 de la loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises. Ainsi, dès que la commission compétente (aujourd’hui commission de concertation du commerce dite 3C) aura reconnue des labels ou systèmes de garanties, seuls les produits labellisés par ces derniers pourront se prévaloir de l’appellation « équitable ». Ces labels devront par ailleurs recouvrir des pratiques en faveur de l’environnement, en particulier l’agroécologie. Pour donner un signal aux acteurs et du temps pour que la commission se prépare à instruire les labels, la mesure est appelée à entrer en vigueur au 1er janvier 2023.</p><p><strong> TITRE VI - RENFORCER LA PROTECTION JUDICIAIRE DE L’ENVIRONNEMENT</strong></p><p> Le titre VI renforce le droit pénal de l’environnement pour le rendre plus dissuasif en durcissant l’échelle des peines existantes et en complétant l’arsenal judiciaire pour prévenir et punir plus fermement et plus efficacement les atteintes à l’environnement.</p><p> En premier lieu,<strong> l’article 67</strong> concerne la mise en danger de l’environnement. Il s’agit de punir plus fermement, avec une peine maximale de 3 ans de prison et de 300 000 euros d’amende, les comportements illicites qui exposent la faune, la flore ou la qualité de l’eau à un risque immédiat de dégradation grave et durable, c’est-à-dire susceptible de durer au moins 10 ans</p><p> En second lieu,<strong> l’article 68</strong> élargit l’actuel délit de pollution des eaux pour en faire un délit général de pollution des eaux et de l’air, inséré dans un nouveau titre au sein du livre II du code de l’environnement relatif aux atteintes générales aux milieux physiques. Par mesure de cohérence, la pollution des sols est sanctionnée avec la même sévérité lorsque que cette pollution est issue d’une mauvaise gestion des déchets ou d’une exploitation d’une activité sans respecter une mise en demeure, sans autorisation préalable ou malgré une demande de fermeture par l’autorité administrative.</p><p> Ce délit de pollution opère une gradation des peines encourues selon l’intentionnalité des actions et selon la gravité des dommages. Le comportement intentionnel ayant conduit à des atteintes graves et durables à l’environnement constitue ainsi un écocide sanctionné par des peines aggravées pouvant atteindre jusqu’à dix ans d’emprisonnement et 4.5 millions d’euros d’amende.</p><p> Enfin,<strong> l’article 69</strong> prévoit que le délit de pollution décrit à l’article 64 peut faire l’objet d’une condamnation par le tribunal de procéder à la restauration du milieu naturel.</p>","arborescence":{"niveaux":[{"id":"1612968466352","libelle":"Dossiers législatifs","niveaux":[{"id":"1612968466353","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1612969115132","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/lutte_contre_le_dereglement_climatique","data":""}]},{"id":"1612968466354","libelle":"Sénat","niveaux":[],"liens":[{"id":"1620200278977","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-551.html","data":""}]}],"liens":[]},{"id":"1612968466355","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1616169302513","libelle":"Rapport n° 3995 de M. Jean-René Cazeneuve, Mme Aurore Bergé, Mme Cendra Motin, M. Damien Adam, M. Jean-Marc Zulesi, M. Mickaël Nogal, M. Lionel Causse, Mme Célia de Lavergne et M. Erwan Balanant (tome I : Avant-propos du rapporteur général et synthèse)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csldcrre/l15b3995-ti_rapport-fond#","data":""},{"id":"1620305230732","libelle":"Rapport n° 3995 de M. Jean-René Cazeneuve, Mme Aurore Bergé, Mme Cendra Motin, M. Damien Adam, M. Jean-Marc Zulesi, M. Mickaël Nogal, M. Lionel Causse, Mme Célia de Lavergne et M. Erwan Balanant (tome II : Commentaires des articles)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csldcrre/l15b3995-tii_rapport-fond","data":""},{"id":"1620305303115","libelle":"Rapport n° 3995 de M. Jean-René Cazeneuve, Mme Aurore Bergé, Mme Cendra Motin, M. Damien Adam, M. Jean-Marc Zulesi, M. Mickaël Nogal, M. Lionel Causse, Mme Célia de Lavergne et M. Erwan Balanant (tome III : Comptes rendus - Volume 1)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csldcrre/l15b3995-tiii-v1_rapport-fond","data":""},{"id":"1620305339933","libelle":"Rapport n° 3995 de M. Jean-René Cazeneuve, Mme Aurore Bergé, Mme Cendra Motin, M. Damien Adam, M. Jean-Marc Zulesi, M. Mickaël Nogal, M. Lionel Causse, Mme Célia de Lavergne et M. Erwan Balanant (tome III : Comptes rendus - Volume 2)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csldcrre/l15b3995-tiii-v2_rapport-fond","data":""},{"id":"1616169272050","libelle":"Texte de la commission déposé le 18 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3995_texte-adopte-commission","data":""},{"id":"1616686738688","libelle":"Rapport d'information n° 4026 de Mme Liliana Tanguy, fait au nom de la commission des affaires européennes portant observations sur le projet de loi","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/due/l15b4026_rapport-information","data":""},{"id":"1623063391816","libelle":"Rapport n° 666 (2020-2021) de MM. Philippe Tabarot, Pascal Martin et Mme Marta de Cidrac (tome I : Rapport)","lien":"http://www.senat.fr/rap/l20-666-1/l20-666-1.html","data":""},{"id":"1623063441310","libelle":"Rapport n° 666 (2020-2021) de MM. Philippe Tabarot, Pascal Martin et Mme Marta de Cidrac (tome II : Compte rendu des travaux de commission)","lien":"http://www.senat.fr/rap/l20-666-2/l20-666-2.html","data":""},{"id":"1623063320578","libelle":"Texte de la commission déposé le 2 juin 2021","lien":"https://www.senat.fr/leg/pjl20-667.html","data":""},{"id":"1626181169147","libelle":"Rapport de M. Jean-René Cazeneuve (n° 4336 à l'Assemblée nationale) et de Mme Marta de Cidrac, MM. Pascal Martin, Philippe Tabarot et Mme Sophie Primas (n° 766 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/3875/l15b4336_rapport-fond","data":""},{"id":"1626181374968","libelle":"Texte de la CMP déposé le 13 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4336_texte-adopte-commission","data":""}]},{"id":"1612968466356","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1612968466357","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1617107570825","libelle":"Compte rendu intégral des séances du 29 mars 2021","niveaux":[],"liens":[{"id":"1617107611969","libelle":"1ère séance du 29 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210218.asp#P2460869","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1617119628983","libelle":"2e séance du 29 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210219.asp#P2461552","data":": discussion générale (suite)."}]},{"id":"1617273983918","libelle":"Compte rendu intégral des séances du 30 mars 2021","niveaux":[],"liens":[{"id":"1617274035949","libelle":"1ère séance du 30 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mardi-30-mars-2021#2463061","data":": discussion générale (suite), discussion des articles : avant l'art 1er, art 1er."},{"id":"1617274087837","libelle":"2e séance du 30 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210221.asp#P2463784","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1617349045120","libelle":"Compte rendu intégral des séances du 31 mars 2021","niveaux":[],"liens":[{"id":"1617349100752","libelle":"1ère séance du 31 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210222.asp#P2464507","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er."},{"id":"1617371985611","libelle":"2e séance du 31 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210223.asp#P2465631","data":": discussion des articles (suite) : après l'art 1er (suite), art 2, après l'art 2."}]},{"id":"1617372009944","libelle":"Compte rendu intégral des séances du 1er avril 2021","niveaux":[],"liens":[{"id":"1617372075122","libelle":"2e séance du 1er avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210225.asp#P2468343","data":": discussion des articles (suite) : après l'art 2 (suite), art 3, art 4, après l'art 4."},{"id":"1617783574175","libelle":"3e séance du 2 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210226.asp#P2469269","data":": discussion des articles (suite) : après l'art 4 (suite), art 4 bis, art 5, après l'art 5, art 5 bis, après l'art 5 bis, art 6."}]},{"id":"1617783591630","libelle":"Compte rendu intégral des séances du 2 avril 2021","niveaux":[],"liens":[{"id":"1617783650720","libelle":"1ère séance du 2 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210227.asp#P2470434","data":": discussion des articles (suite) : art 6 (suite), art 7, après l'art 7, art 8, art 9, après l'art 9, art 10, art 11."},{"id":"1617783714890","libelle":"2e séance du 2 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210228.asp#P2471966","data":": discussion des articles (suite) : art 11 (suite), après l'art 11, art 12, après l'art 12, avant l'art 13, art 13, après l'art 13."},{"id":"1617783774803","libelle":"3e séance du 2 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210229.asp#P2472819","data":": discussion des articles (suite) : après l'art 13 (suite), art 14, art 15."}]},{"id":"1617812301754","libelle":"Compte rendu intégral des séances du 6 avril 2021","niveaux":[],"liens":[{"id":"1617812346454","libelle":"2e séance du 6 avril 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-06-avril-2021#2475069","data":": discussion des articles (suite) : art 15 (suite), après l'art 15."},{"id":"1617956309179","libelle":"3e séance du 6 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210232.asp#P2475579","data":": discussion des articles (suite) : après l'art 15 (suite), art 16, après l'art 16, art 16 bis, art 17, après l'art 17, art 18, après l'art 18, art 18 bis, après l'art 18 bis, art 19."}]},{"id":"1617956331088","libelle":"Compte rendu intégral des séances du 7 avril 2021","niveaux":[],"liens":[{"id":"1617956373754","libelle":"1ère séance du 7 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210233.asp#P2476512","data":": discussion des articles (suite) : art 19 (suite), après l'art 19."},{"id":"1617956427566","libelle":"2e séance du 7 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210234.asp#P2477494","data":": discussion des articles (suite) : après l'art 19 (suite), art 19 bis, après l'art 19 bis, art 20."}]},{"id":"1618243498958","libelle":"Compte rendu intégral des séances du 9 avril 2021","niveaux":[],"liens":[{"id":"1618243575030","libelle":"1ère séance du 9 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210238.asp#P2480865","data":": discussion des articles (suite) : art 20 (suite), après l'art 20, art 20 bis, art 20 ter, art 20 quater, après l'art 20 quater, art 20 quinquies, après l'art 20 quinquies, art 21, après l'art 21, avant l'art 22, art 22."},{"id":"1618243653751","libelle":"2e séance du 9 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210239.asp#P2482183","data":": discussion des articles (suite) : art 22 (suite), après l'art 22, art 22 bis, art 23, après l'art 23, art 24, après l'art 24, avant l'art 25, art 25."},{"id":"1618243705280","libelle":"3e séance du 9 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210240.asp#P2483828","data":": discussion des articles (suite) : art 25 (suite), après l'art 25, art 26, après l'art 26."}]},{"id":"1618243725842","libelle":"Compte rendu intégral des séances du 10 avril 2021","niveaux":[],"liens":[{"id":"1618243782549","libelle":"1ère séance du 10 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210241.asp#P2484589","data":": discussion des articles (suite) : après l'art 26 (suite), art 27, après l'art 27, art 27 bis, art 28, après l'art 28, art 29, après l'art 29."},{"id":"1618243879420","libelle":"2e séance du 10 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210242.asp#P2486037","data":": discussion des articles (suite) : après l'art 29 (suite), avant l'art 30, art 30, après l'art 30, art 31, après l'art 31, art 32, après l'art 32, art 33, après l'art 33, art 34, art 35, après l'art 35."},{"id":"1618243937289","libelle":"3e séance du 10 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210243.asp#P2487246","data":": discussion des articles (suite) : art 36 A, art 36, après l'art 36, art 37, après l'art 37, art 38, après l'art 38."}]},{"id":"1618316688645","libelle":"Compte rendu intégral des séances du 12 avril 2021","niveaux":[],"liens":[{"id":"1618316762179","libelle":"1ère séance du 12 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210244.asp#P2488389","data":": discussion des articles (suite) : art 39, après l'art 39, art 39 bis, après l'art 39 bis, art 39 ter, après l'art 39 ter, art 39 quater, art 39 quinquies, art 40."},{"id":"1618475058781","libelle":"2e séance du 12 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210245.asp#P2488981","data":": discussion des articles (suite) : art 40 (suite), art 41, après l'art 41, art 42, après l'art 42, art 42 bis, art 43, après l'art 43."}]},{"id":"1618475080716","libelle":"Compte rendu intégral des séances du 13 avril 2021","niveaux":[],"liens":[{"id":"1618475210725","libelle":"2e séance du 13 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210247.asp#P2491216","data":": discussion des articles (suite) : après l'art 43 (suite), art 44, après l'art 44, art 44 bis, art 45, après l'art 45, art 45 bis, art 45 ter, art 45 quater, après l'art 45 quater, art 46, après l'art 46, art 47."}]},{"id":"1618561481379","libelle":"Compte rendu intégral des séances du 14 avril 2021","niveaux":[],"liens":[{"id":"1618561536016","libelle":"1ère séance du 14 avril 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mercredi-14-avril-2021#2492989","data":": discussion des articles (suite) : art 47 (suite), après l'art 47, art 48, après l'art 48, art 49."},{"id":"1618561588746","libelle":"2e séance du 14 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210249.asp#P2493609","data":": discussion des articles (suite) : art 49 (suite), après l'art 49."}]},{"id":"1618590097412","libelle":"Compte rendu intégral des séances du 15 avril 2021","niveaux":[],"liens":[{"id":"1618590167641","libelle":"2e séance du 15 avril 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-jeudi-15-avril-2021#2496322","data":": discussion des articles (suite) : après l'art 49, art 49 bis, après l'art 49 bis, art 49 ter, après l'art 49 ter, art 49 quater, art 49 quinquies, après l'art 49 quinquies, art 50."},{"id":"1629801091501","libelle":"3e séance du 15 avril 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/troisieme-seance-du-jeudi-15-avril-2021#2496364","data":": discussion des articles (suite) : après l'art 50, art 50 bis, art 51, après l'art 51, art 51 bis, après l'art 51 bis, art 52, après l'art 52."}]},{"id":"1618817329483","libelle":"Compte rendu intégral des séances du 16 avril 2021","niveaux":[],"liens":[{"id":"1618817476541","libelle":"1ère séance du 16 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210253.asp#P2497320","data":": discussion des articles (suite) : après l'art 52 (suite), art 52 bis, art 53, après l'art 53, art 53 bis, après l'art 53 bis, art 54, après l'art 54, art 54 bis, art 55, après l'art 55, art 56, après l'art 56, art 56 bis, art 56 ter, art 57, après l'art 57, art 57 bis, art 57 ter, art 58 A, après l'art 58 A, art 58 B, après l'art 58 B, art 58 C, art 58 D, art 58 E, art 58 F, art 58 G, art 58 H et 58 I."},{"id":"1618817551612","libelle":"2e séance du 16 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210254.asp#P2498413","data":": discussion des articles (suite) : après l'art 58 I, art 58, après l'art 58, art 59, après l'art 59, art 59 bis, art 59 ter, art 59 quater, art 60."},{"id":"1618817637750","libelle":"3e séance du 16 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210255.asp#P2500367","data":": discussion des articles (suite) : art 60 (suite), après l'art 60, art 60 bis, art 61, après l'art 61, art 62, art 63."}]},{"id":"1618817667203","libelle":"Compte rendu intégral des séances du 17 avril 2021","niveaux":[],"liens":[{"id":"1618817763730","libelle":"1ère séance du 17 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210256.asp#P2501444","data":": discussion des articles (suite) : après l'art 63, art 63 bis, art 64, art 64 bis, art 64 ter, art 65, après l'art 65, art 66, après l'art 66, art 66 bis, après l'art 66 bis, art 67, après l'art 67."},{"id":"1618902935182","libelle":"2e séance du 17 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210257.asp#P2502338","data":": discussion des articles (suite) : art 68, art 69, après l'art 69, art 70, après l'art 70, art 71, après l'art 71, art 72, après l'art2, art 73, art 74, art 75, après l'art 75, titre, explications de vote personnelles."}]},{"id":"1620285623176","libelle":"Compte rendu intégral des séances du 4 mai 2021","niveaux":[],"liens":[{"id":"1620285649158","libelle":"2e séance du 4 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-04-mai-2021#2507344","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1612968466358","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1623743530710","libelle":"Compte rendu intégral de la séance du 14 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210614/s20210614001.html#Niv1_SOM2","data":": discussion générale, discussion des articles : art additionnels avant l'art 1er A, titre premier A (dispositions liminaires), art 1er A, art additionnels après l'art 1er A, art 1er, art additionnels après l'art 1er, art 1er bis, art additionnels après l'art 1er bis, art 2, art additionnels après l'art 2, art 3, art additionnel après l'art 3."},{"id":"1623833342574","libelle":"Compte rendu intégral de la séance du 15 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210615/s20210615001.html#Niv1_SOM2","data":": discussion des articles (suite) : art 4, art additionnel après l'art 4, art 4 bis A, art 4 bis B, art 4 bis C, art 4 bis D, art additionnels après l'art 4 bis D, art 4 bis, art 5, art additionnel après l'art 5, art 5 bis, art additionnels après l'art 5 bis, art 5 ter, art additionnel après l'art 5 ter, art 6, art 7, art additionnels après l'art 7, art 8, art 9, art additionnel après l'art 9, art 10, art additionnels avant l'art 11, art 11, art 11 bis, art 12, art additionnels après l'art 12, art additionnel après l'art 12 bis, art additionnels avant l'art 13, art 13, art additionnels après l'art 13."},{"id":"1624021044469","libelle":"Compte rendu intégral de la séance du 16 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210616/s20210616005.html#Niv1_SOM4","data":": discussion des articles : art 13 bis, art additionnel après l'art 13 bis, art 13 ter, art 14, art additionnels après l'art 14, art 15, art additionnels après l'art 15, art 15 bis, art additionnels après l'art 15 bis, art 15 ter, art additionnels après l'art 15 ter, art additionnels avant l'art 16, art 16, art 16 bis, art additionnel après l'art 16 bis, art 17, art additionnel après l'art 17, art 18, art additionnel après l'art 18, art 18 ter, art 19."},{"id":"1624021277636","libelle":"Compte rendu intégral de la séance du 17 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210617/s20210617001.html#Niv1_SOM2","data":": discussion des articles : art additionnels après l'art 19, art 19 bis A, art additionnels après l'art 19 bis A, art 19 bis B (supprimé), art 19 bis C, art 19 bis D, art additionnels après l'art 19 bis D, art additionnels après l'art 19 bis EB, art 19 bis E, art 19 bis F, art additionnels après l'art 19 bis F, art additionnel après l'art 19 bis H, art 19 bis, art 19 ter, art 19 quater, art additionnels après l'art 19 quinquies, art 20, art additionnels après l'art 20, art 20 bis A, art additionnels après l'art 20 bis A, art 20 bis, art 20 quater, art 20 quinquies A, art 20 sexies, art additionnel après l'art 20 sexies, art 20 septies, art 20 decies, art additionnel après l'art 20 decies, art additionnels après l'art 20 undecies, art 20 terdecies, art 21, art additionnels après l'art 21, art additionnels avant l'art 22."},{"id":"1624351100204","libelle":"Compte rendu intégral de la séance du 18 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210618/s20210618001.html#Niv1_SOM2","data":": discussion des articles (suite) : art 22, art additionnels après l'art 22, art 22 bis A, art 22 bis BA, art additionnels après l'art 22 bis BA, art 22 bis BB, art additionnels après l'art 22 bis BB, art 22 bis B, art additionnels après l'art 22 bis B, art 22 bis C, art 22 bis D, art 22 bis E, art 22, bis F, art 22 bis H, art 22 bis I, art additionnels après l'art 22 bis I, art 22 bis J, art additionnels après l'art 22 bis J, art 22 bis, art additionnels après l'art 22 bis, art 23, art additionnels après l'art 23, art 24, art additionnel après l'art 24 bis, art 25, art 25 bis B, art 25 bis, art 26 A, art additionnels après l'art 26 A, art 26, art additionnels après l'art 26."},{"id":"1624435863587","libelle":"Compte rendu intégral de la séance du 22 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210622/s20210622001.html#Niv1_SOM2","data":": discussion des articles (suite) : art additionnels après l'art 26 (suite), art 26 bis, art 26 ter, art 26 quater, art 26 quinquies, art 26 sexies, art 26 septies, art additionnel après l'art 26 septies, art 26 octies (supprimé), art 26 nonies, art additionnel après l'art 26 nonies, art 27, art additionnels après l'art 27, art 27 bis AA, art 27 bis A, art 27 bis B, art 27 bis C, art 28 bis, art 29, art additionnels après l'art 29, art 29 bis A, art 29 bis B, art additionnels après l'art 29 bis B, art additionnels après l'art 29 bis (supprimé), chapitre II : Améliorer le transport routier de marchandises et réduire ses émissions, art 30, art additionnels après l'art 30, section 1 bis : Développer le ferroviaire et le fluvial, art 30 bis, art 30 ter, titre V : Se nourrir (appelé en priorité), art 59, art additionnel après l'art 59, art 59 bis A, art 59 ter (supprimé), art 59 quater, art 60, art additionnels après l'art 60, art 60 bis, art additionnel après l'art 60 bis, art 60 ter, art additionnels après l'art 60 ter, art 60 quater."},{"id":"1624526221422","libelle":"Compte rendu intégral de la séance du 23 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210623/s20210623009.html#Niv1_SOM7","data":": discussion des articles (suite) : titre V : Se nourrir (appelé en priorité - suite), art additionnels après l'art 60 quater, art 61, art additionnels après l'art 61, art 61 bis, art 61 ter, art 62, art 62 bis, art 63, art 63 bis, art 64, art 64 bis, art 64 ter, art 65, art additionnels après l'art 65, art additionnel après l'art 66, art 66 bis A, art additionnels après l'art 66 ter A, art 66 ter, titre III : Se déplacer (suite), art additionnels après l'art 30 ter, art 31 B, art additionnel après l'art 31 B, art 31, art 31 bis."},{"id":"1624613729485","libelle":"Compte rendu intégral de la séance du 24 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210624/s20210624004.html#Niv1_SOM6","data":": discussion des articles (suite) : titre III : Se déplacer (suite), art 32, art additionnels après l'art 32, art additionnel après l'art 32 bis, art 33, art additionnels après l'art 33 bis, art 34, chapitre IV : Limiter les émissions du transport aérien et favoriser l'intermodalité entre le train et l'avion, art 35, art additionnels après l'art 35, art additionnels après l'art 36 A, art 36, art additionnel après l'art 36, art 37, art 38, art additionnels après l'art 38, art 39, art additionnels après l'art 39, art 39 bis A, art 39 bis C, art additionnels après l'art 39 bis C, art 39 ter, titre IV : Se loger (suite), art 39 quinquies, art 40, art additionnels après l'art 40, art 41, art 42, art 42 bis AA, art additionnel après l'art 42 bis AA, art 42 bis AC, art 42 bis AD, art 42 bis A, art 43, art additionnels après l'art 43, art 43 bis, art 43 quater, art additionnels après l'art 43 quater, art 43 quinquies, art 44, art 44 bis, art 45, art additionnel après l'art 45, art 45 bis, art 45 quinquies A, art additionnels après l'art 45 quinquies B, art additionnels après l'art 45 quinquies, art 46, art 46 bis, art additionnels après l'art 46 bis, art 46 ter A, art additionnels après l'art 46 ter A, art 46 ter, art additionnels après l'art 46 ter, art 46 quater, art additionnel après l'art 46 quinquies."},{"id":"1624866609595","libelle":"Compte rendu intégral de la séance du 25 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210625/s20210625001.html#Niv1_SOM2","data":": discussion des articles (suite) : art 56, art additionnels après l'art 56, art 56 bis A, art 56 bis, art 57, art 57 bis, art 57 ter, art additionnels après l'art 57 ter, art 58 A, art 58 BAB, art 58 C, art 58 E, art 58 F, art 58 G, art additionnels après l'art 58 I, art 58, art additionnels après l'art 58, art additionnels après l'art 58 bis A, art 58 bis, titre IV : Renforcer la protection judiciaire de l'environnement (appelé en priorité), art additionnels avant l'art 67, art 67, art 68, art additionnels après l'art 68, art 69, art additionnels après l'art 69, art 69 bis, art additionnel après l'art 69 bis, art 69 ter (supprimé), art 70, art additionnel après l'art 70, art 71, art additionnel après l'art 71, art additionnel après l'art 71 bis, art 71 ter, art additionnel après l'art 72 bis, art 73 (supprimé), art 75 (supprimé), art 76, art additionnels après l'art 76, art 77 (supprimé), art 78 (supprimé), art additionnels après l'art 83, art additionnels après l'art 84, titre IV (suite) : Se loger, art additionnel avant la section 1 : Disposition de programmation, art 47, art 48, art additionnels après l'art 48, art 48 bis."},{"id":"1624975618908","libelle":"Compte rendu intégral de la séance du 28 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210628/s20210628001.html#Niv1_SOM2","data":": discussion des articles (suite) : titre IV - Se loger (suite), art 49, art additionnels après l'art 49, art 49 bis A (supprimé), art 49 bis B, art additionnel après l'art 49 bis B, art 49 bis D, art 49 bis E, art 49 bis FA, art 49 bis G, art 49 bis, art additionnel après l'art 49 bis, art 49 quinquies (supprimé), art 50, art 51, art 51 bis A, art additionnel après l'art 51 bis A, art 51 bis B, art 51 bis C, art additionnel après l'art 51 bis D, art 51 bis E, art 51 bis F, art 51 bis, art additionnels après l'art 51 bis, art 52, art additionnels après l'art 52, art 52 bis C, art 52 bis, art 53, art additionnels après l'art 53, art 53 bis A, art 53 bis, art additionnels après l'art 53 bis, art 54, art 54 bis, intitulé du projet de loi, seconde délibération, art 68."},{"id":"1625038693524","libelle":"Compte rendu intégral de la séance du 29 juin 2021","lien":"https://www.senat.fr/seances/s202106/s20210629/s20210629001.html#Niv1_SOM2","data":": explications de vote, scrutin public ordinaire."}]},{"id":"1626860121536","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1626860311409","libelle":"Compte rendu intégral de la séance du 20 juillet 2021","lien":"https://www.senat.fr/seances/s202107/s20210720/s20210720008.html#Niv1_SOM3","data":": discussion générale, discussion du texte élaboré par la CMP : art 5 ter, art 15, art 19 quater, art 20 bis AA, art 22 A, art 22, art 22 bis K, art 22 bis, art 24, art 26 A, art 27, art 29 bis AC, art 31 B, art 40, art 41, art 45 quinquies E, art 46 bis, art 48, art 49, art 52, art 54 bis, art 58 A, art 58 J, art 59, art 62 bis, art 64 ter, art 69 bis, vote sur l'ensemble."}]},{"id":"1626941141969","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1626941163947","libelle":"Compte rendu intégral de la séance unique du 20 juillet 2021","niveaux":[],"liens":[{"id":"1626941225591","libelle":"Séance unique du 20 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/seance-du-mardi-20-juillet-2021#2587710","data":": présentation, motion de rejet préalable, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1612969369749","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2021/ei_-trex2100379l_cm_10.02.2021.pdf","data":": (PDF, 5 Mo)."},{"id":"1612969412753","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2021/avis_ce_trex2100379l_cm_10.02.2021.pdf","data":": (PDF, 782 Ko)."},{"id":"1612974893661","libelle":"Communiqué de presse du Conseil des ministres du 10 février 2021","lien":"https://www.gouvernement.fr/conseil-des-ministres/2021-02-10#lutte-contre-le-dereglement-climatique","data":"La ministre de la Transition écologique a présenté un projet de loi portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets.\n\n En avril 2019, le Président de la République annonçait la mise en place d’une Convention citoyenne pour le climat, avec l’objectif d’apporter une contribution à la lutte contre le changement climatique en répondant aux attentes des Français en matière de transition écologique et d’association à la décision publique. Réunissant 150 citoyens tirés au sort, cette Convention a été chargée de proposer une série de mesures permettant d’atteindre une baisse d’au moins 40 % des émissions de gaz à effet de serre d’ici 2030 (par rapport à 1990), dans un esprit de justice sociale.\n\n Fruit d’un travail démocratique inédit, ce projet de loi est la concrétisation des propositions de nature législative de cette Convention citoyenne pour le climat. Il s’inscrit dans la réponse globale préparée par le Gouvernement aux propositions de la Convention citoyenne, après la mise en oeuvre, dès le mois de juillet 2020, des premières mesures de niveau réglementaire, la mobilisation de 30 milliards d’euros du plan France Relance pour la transition écologique et l’adoption de plusieurs mesures dans la loi de finances initiale pour 2021. Le projet de loi engage une transformation profonde du pays et accélère l’évolution des comportements autour de six grands thèmes qui touchent le quotidien :\n\n - consommer : les habitudes de consommation ont un impact important sur l’environnement. Les comportements des consommateurs ont évolué ces dernières années, avec une transition engagée vers une logique de « moins mais mieux ». Le projet de loi accompagne cette tendance en donnant à tous les citoyens, y compris les plus jeunes, les clefs et les outils pour s’informer, se former et faire des choix de consommation éclairés. Il renforce la régulation de la publicité, en interdisant notamment la publicité pour les énergies fossiles dont l’utilisation est la première cause du changement climatique. Il prévoit la création d’un « CO2-score », l’expérimentation du « Oui Pub » et fixe l’objectif de 20 % de surface de vente en vrac dans les magasins de plus de 400 m² d’ici 2030 ;\n\n - produire et travailler : le projet de loi accélère le verdissement de l’économie en alignant la recherche sur la stratégie nationale bas carbone, ou encore en intégrant systématiquement des clauses environnementales dans les marchés publics. Il prévoit également d’adapter la gouvernance de l’emploi à la transition écologique, renforce la protection des écosystèmes et favorise le développement des énergies renouvelables pour tous et par tous, notamment par une meilleure articulation avec les outils de planification territoriaux ;\n\n - se déplacer : le projet de loi a pour objectif d’amplifier la mutation des déplacements du quotidien déjà engagée par la loi n° 2019-1428 du 24 décembre 2019 d’orientation des mobilités. Il promeut les alternatives à la voiture individuelle et la transition vers un parc de véhicules moins carbonés, tout en modifiant les modes d’organisation du transport en ville, avec notamment la création de zones à faibles émissions pour les agglomérations de plus de 150 000 habitants et l’obligation pour les régions de proposer des tarifs permettant de favoriser l’usage des transports collectifs plutôt que des transports individuels. Il encourage le recours au train plutôt qu’à l’avion en interdisant les vols domestiques quand une alternative en train existe en moins de 2h30 et prévoit la compensation carbone systématique des vols intérieurs. Il fixe des objectifs pour réduire les émissions des véhicules d’ici à 2030 ;\n\n - se loger : le projet de loi agit sur la manière dont vivent les Français, en s’intéressant à l’occupation de l’espace et à leur habitat. Il vise à accélérer la rénovation écologique des bâtiments, avec des mesures pour éradiquer les passoires thermiques d’ici 2028 tout en accompagnant les ménages modestes dans les travaux de rénovation. Il fixe parallèlement un objectif de division par deux du rythme d’artificialisation des sols sur la décennie à venir par rapport à la décennie écoulée, objectif qui sera décliné dans les territoires. Il place la lutte contre l’artificialisation au coeur de l’aménagement du territoire. Il prévoit enfin des dispositions visant à adapter les territoires côtiers au recul du trait de côte, l’érosion étant amplifiée par les effets du changement climatique ;\n\n - se nourrir : le projet de loi accompagne la transformation du modèle alimentaire et agricole français, en diminuant les émissions de gaz à effet de serre du secteur agricole et en soutenant le développement de l’agroécologie. Il soutient une alimentation plus saine et plus locale, avec la mise en place d’une expérimentation de menus végétariens quotidiens dans les cantines publiques pour les collectivités locales volontaires et l’extension des dispositions de la loi n° 2018-938 du 30 octobre 2018 pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous (dite « EGAlim ») à la restauration collective privée qui devra proposer au moins 50 % de produits de qualité et durables, dont au moins 20 % de produits biologiques, en 2025 ;\n\n - renforcer la protection judiciaire de l’environnement : le projet de loi durcit les sanctions pénales en cas d’atteinte à l’environnement, en particulier lorsqu’elles sont intentionnelles et qu’elles ont des effets graves et durables.\n\n Ce projet de loi se singularise d’ores et déjà par la façon dont les lois peuvent être construites, dans une approche plus participative. Au-delà de la méthode d’élaboration innovante, le projet de loi se caractérise par le coup d’accélérateur donné à la transition de la France vers une société neutre en carbone, plus résiliente, plus juste et plus solidaire, telle que voulue par l’Accord de Paris sur le climat. Il a l’ambition d’entraîner et d’accompagner tous les acteurs dans cette indispensable transition, en accélérant certaines tendances et en engageant des mutations culturelles nécessaires.\n\n Il permettra de faire pénétrer l’écologie au coeur du modèle français et d’irriguer concrètement la société dans ce qu’elle a de plus fondamental : l’école, les services publics, la justice, mais aussi le logement et l’urbanisme, la publicité, la mobilité du quotidien. Ce projet de loi n’agira pas seulement sur les structures de l’économie pour en accélérer la décarbonation, il innervera la culture du pays, en favorisant l’éducation à l’environnement, une publicité responsable, ou encore une consommation plus sobre.\n\n Les mesures du projet de loi contribueront au respect des engagements climatiques pris par la France à la fois par le biais de mesures dont l’impact carbone est directement quantifiable (par exemple la mise en place de zones à faible émission, l’interdiction de location des passoires thermiques en 2028, la compensation carbone intégrale des vols domestiques), mais aussi de catalyseurs de changement de comportements, indispensables à la transition mais à l’impact moins directement quantifiable (par exemple la régulation de la publicité, l’éducation à l’environnement, une alimentation saine et durable, ou encore l’affichage environnemental). L’impact sur le climat de la loi devra être évalué en tenant compte des lois votées depuis le début du quinquennat, du plan France Relance, ainsi que de l’ensemble des suites données par le Gouvernement aux 146 propositions de la Convention citoyenne retenues. C’est cet ensemble cohérent qui fournit à la France les leviers et outils pour tenir ses engagements et respecter la trajectoire vers la neutralité carbone à horizon 2050, à condition de mettre en oeuvre de façon résolue et volontariste les dispositions qui auront été adoptées."},{"id":"1620200320811","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 4 mai 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0602_texte-adopte-seance#","data":""},{"id":"1624975831704","libelle":"Texte modifié en 1ère lecture par le Sénat le 29 juin 2021","lien":"https://www.senat.fr/leg/tas20-130.html","data":""},{"id":"1626860017243","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 20 juillet 2021","lien":"https://www.senat.fr/petite-loi-ameli/2020-2021/767.html","data":""},{"id":"1626860049128","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 20 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0651_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043956924","libelleTexte":"LOI n° 2021-1104 du 22 août 2021 portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : TREX2100379L</p><p align='center'> TITRE Ier</p><p align='center'><strong> CONSOMMER</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> INFORMER, FORMER ET SENSIBILISER</strong></p><p align='center'><strong> Article 1er</strong></p><p> L’article 15 de la loi n° 2020-105 du 10 février 2020 relative à la lutte contre le gaspillage et à l’économie circulaire est remplacé par les dispositions suivantes :</p><p> «<em> Art.</em><em> 15</em> . – I. – Un affichage destiné à apporter au consommateur une information relative aux caractéristiques environnementales d’un bien, d’un service ou d’une catégorie de biens ou de services, ainsi le cas échéant qu’au respect de critères sociaux, est rendu obligatoire dans les conditions et sous les réserves prévues aux III à IV, après une phase d’expérimentation prévue au II. Cet affichage s’effectue par voie de marquage, d’étiquetage ou par tout autre procédé approprié, y compris par voie électronique. Cet affichage fait notamment ressortir, de façon facilement compréhensible pour les consommateurs, l’impact en termes d’émissions de gaz à effet de serre des biens et services sur l’ensemble de leur cycle de vie.</p><p> « II. – Pour chaque catégorie de biens et services concernés, la méthodologie à utiliser ainsi que les modalités d’affichage sont définies par décret, au vu des résultats observés au terme d’une phase d’expérimentation d’une durée maximale de cinq ans à compter de la publication de la loi n° ….. du ….. portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets.</p><p> « Ces expérimentations visent à évaluer, pour chaque catégorie de biens et services, différentes méthodologies et modalités d’affichage. Le bilan de chaque expérimentation est transmis par le Gouvernement au Parlement.</p><p> « III. – Un décret fixe la liste des catégories de biens et services pour lesquelles, au terme des expérimentations mentionnées au II, l’affichage est rendu obligatoire. Pour les autres catégories de biens et services, l’affichage volontaire se conforme aux prescriptions contenues dans les décrets mentionnés au II.</p><p> « IV. – Pour les catégories de biens ou de services dont l’affichage a été rendu obligatoire en application du III, un décret en Conseil d’Etat, pris après avis de l’Autorité de la concurrence, définit les critères permettant de déterminer les biens ou les services présentant l’impact le plus important de leur catégorie en termes d’émissions de gaz à effet de serre et précise les modalités retenues pour en informer les consommateurs. »</p><p align='center'><strong> Article 2</strong></p><p> Après l’article L. 121-7 du code de l’éducation, il est inséré un article L. 121-8 ainsi rédigé :</p><p> «<em> Art. L. 121-8</em> . – L’éducation à l’environnement et au développement durable, à laquelle concourent l’ensemble des disciplines, permet aux élèves de comprendre les enjeux environnementaux, sociaux et économiques du développement durable. Elle est dispensée tout au long de la formation scolaire, d’une façon adaptée à chaque niveau et à chaque spécialisation, afin de développer les connaissances scientifiques et les compétences des élèves en vue de leur permettre de maîtriser ces enjeux, notamment ceux portant sur le changement climatique et la préservation de la biodiversité, et de les préparer à l’exercice de leurs responsabilités de citoyen. »</p><p align='center'><strong> Article 3</strong></p><p> L’article L. 421-8 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « Le comité d’éducation à la santé, à la citoyenneté et à l’environnement est présidé par le chef d’établissement. » ;</p><p> 2° La première phrase du second alinéa est remplacée par les deux phrases suivantes :</p><p> « Ce comité a pour mission d’apporter un appui aux acteurs de la lutte contre l’exclusion. Il renforce sur le terrain les liens entre l’établissement d’enseignement, les parents les plus en difficulté et les autres acteurs de la lutte contre l’exclusion. » ;</p><p> 3° Il est ajouté un alinéa ainsi rédigé :</p><p> « Ce comité a également pour mission de favoriser les démarches collectives dans le domaine de l’éducation à l’environnement et au développement durable en associant élèves, familles et partenaires extérieurs. Ces démarches font parties intégrantes du projet d’établissement. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> ENCADRER ET REGULER LA PUBLICITE</strong></p><p align='center'><strong> Article 4</strong></p><p> Le chapitre Ier du titre VIII du livre V du code de l’environnement est ainsi modifié :</p><p> 1° La section 6 devient la section 7, et il est inséré une section 6 ainsi rédigée :</p><p align='center'><em> « Section 6</em></p><p align='center'><em><strong> « Publicité sur les produits et services ayant un impact sur le climat excessif</strong></em></p><p> «<em> Art. 581-25- 1</em> . – I. – A compter d’un an suivant l’entrée en vigueur de la présente loi, est interdite la publicité en faveur des énergies fossiles. Un décret en Conseil d’Etat précise la liste des énergies fossiles concernées et les modalités s’appliquant aux énergies renouvelables incorporées avec dans des énergies fossiles.</p><p> « II. – Le décret prévu au I définit les modalités du présent article, en tenant compte notamment des exigences d’un bon accès du public, en particulier les personnes ayant un revenu modeste, à l’information relative au prix des énergies concernées, ainsi que des obligation légales ou règlementaires qui s’imposent aux fournisseurs et distributeurs de ces énergies. » ;</p><p> 2° Après l’article L. 581-35, il est inséré un article L. 581-35-1 ainsi rédigée :</p><p> «<em> Art. L. 581-35-1</em> . – Le fait de ne pas respecter les interdictions prévues à la section 6 du présent chapitre est puni d’une amende de 30 000 € pour une personne physique et de 75 000 € pour une personne morale.</p><p> « En cas de récidive, le montant des amendes prévues à l’alinéa précédent peut être porté au double. » ;</p><p> 3° Au premier alinéa de l’article L. 581-40, après la référence : « L. 581-34 » est inséré la référence : « L. 581-35-1 ».</p><p align='center'><strong> Article 5</strong></p><p> I. ‒ L’article 14 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication est complété par un alinéa ainsi rédigé :</p><p> « Le Conseil supérieur de l’audiovisuel promeut en outre, en matière environnementale, des codes de bonne conduite ayant notamment pour objet de réduire de manière significative les communications commerciales audiovisuelles relatives à des biens et services ayant un impact négatif sur l’environnement, en particulier au regard de leur empreinte carbone, des émissions de gaz à effet de serre qu’ils génèrent et de leur participation à la déforestation. Ces codes visent également à prévenir des communications commerciales audiovisuelles présentant favorablement l’impact environnemental de ces biens ou services. »</p><p> II. ‒ Au onzième alinéa de l’article 18 de la même loi, après le mot : « enfants » sont ajoutés les mots : « et un bilan des codes de bonne conduite en matière d’environnement ».</p><p align='center'><strong> Article 6</strong></p><p> I. – Le chapitre Ier du titre VIII du livre V du code de l’environnement est ainsi modifié :</p><p> 1° La section 1 est complétée par un article L. 581-3-1 ainsi rédigé :</p><p> «<em> Art. L. 581-3-1</em> . – Les compétences en matière de police de la publicité sont exercées par le maire au nom de la commune.</p><p> « Les compétences mentionnées au précédent alinéa peuvent être transférées au président de l’établissement public de coopération intercommunale dans les conditions et selon les modalités prévues à l’article L. 5211-9-2 du code général des collectivités territoriales. » ;</p><p> 2° A l’article L. 581-6, les mots : « et du préfet » sont supprimés ;</p><p> 3° Au troisième alinéa de l’article L. 581-9, les mots : « de l’autorité compétente » sont remplacés par les mots : « du maire » ;</p><p> 4° L’article L. 581-14-2 est abrogé ;</p><p> 5° Au dernier alinéa de l’article L. 581-18, les mots : « de l’autorité compétente en matière de police » sont remplacés par les mots : « du maire » ;</p><p> 6° L’article L. 581-21 est ainsi modifié :</p><p><em> a</em> ) Au premier alinéa, les mots : « l’autorité compétente en matière de police » sont remplacés par les mots : « la commune » ;</p><p><em> b</em> ) Au deuxième alinéa, les mots : « de l’autorité compétente » sont remplacés par les mots : « du maire » ;</p><p> 7° Au premier alinéa de l’article L. 581-26, le mot : « préfet » est remplacé par le mot : « maire » (deux occurrences) ;</p><p> 8° Au premier alinéa de l’article L. 581-27, les mots : « l’autorité compétente en matière de police » sont remplacés par les mots : « le maire » ;</p><p> 9° A l’article L. 581-28, les mots : « l’autorité compétente en matière de police » sont remplacés par les mots : « le maire » ;</p><p> 10° Aux premier et deuxième alinéas de l’article L. 581-29, les mots : « l’autorité compétente en matière de police » sont remplacés par les mots : « le maire », et les mots : « l’autorité administrative » sont remplacés par les mots : « le maire » ;</p><p> 11° L’article L. 581-30 est ainsi modifié :</p><p><em> a)</em> Au troisième alinéa, les mots « ; à défaut par le maire de liquider le produit de l’astreinte, de dresser l’état nécessaire à son recouvrement et de le faire parvenir au préfet dans le mois qui suit l’invitation qui lui en est faite par celui-ci, la créance est liquidée et recouvrée au profit de l’Etat » sont supprimés ;</p><p><em> b)</em> Au dernier alinéa, les mots : « L’autorité compétente en matière de police, après avis du maire, » sont remplacés par les mots : « Le maire » ;</p><p> 12° L’article L. 581-31 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « l’autorité compétente en matière de police » sont remplacés par les mots : « le maire » ;</p><p><em> b)</em> Au troisième alinéa, les mots : « L’administration est tenue » sont remplacés par les mots : « Le maire est tenu » ;</p><p> 13° A l’article L. 581-32, les mots : « l’autorité compétente en matière de police est tenue » sont remplacés par les mots : « le maire est tenu » ;</p><p> 14° A l’article L. 581-33, les mots : « l’autorité compétente en matière de police » sont remplacés par les mots : « le maire » ;</p><p> 15° Le III de l’article L. 581-34 est abrogé ;</p><p> 16° Au deuxième alinéa de l’article L. 581-35, les mots : « l’autorité administrative compétente » sont remplacés par les mots : « le maire » ;</p><p> 17° Au premier alinéa de l’article L. 581-40, la référence : « L. 581-14-2 » est remplacée par la référence : « L. 581-3-1 ».</p><p> II. – Après le cinquième alinéa du A. du I de l’article L. 5211-9-2 du code général des collectivités territoriales, il est inséré un alinéa ainsi rédigé :</p><p> « Par dérogation à l’article L. 581-3-1 du code de l’environnement, lorsqu’un établissement public de coopération intercommunale à fiscalité propre est compétent en matière de plan local d’urbanisme ou de règlement local de publicité, les maires des communes membres de celui-ci transfèrent au président de cet établissement leurs prérogatives en matière de police de la publicité. »</p><p> III. – Les dispositions du présent article entrent en vigueur le 1er janvier 2024, sous réserve de l’adoption en loi de finances de dispositions compensant les charges résultant, pour les collectivités concernées, des compétences transférées par le présent article.</p><p align='center'><strong> Article 7</strong></p><p> Le chapitre Ier du titre VIII du livre V du code de l’environnement est ainsi modifié :</p><p> 1° La sous-section 4 de la section 2 est complétée par un article ainsi rédigé :</p><p> «<em> Art. L. 581-14-4</em> . – Par dérogation à la deuxième phrase de l’article L. 581-2, et sans préjudice des dispositions prévues aux articles L. 581-4 et L. 581-8, le règlement local de publicité peut prévoir que les publicités et les enseignes situées à l’intérieur des vitrines ou des baies d’un local à usage commercial qui n’est pas principalement utilisé comme un support de publicité, et destinées à être visibles d’une voie ouverte à la circulation publique, respectent des prescriptions en matière d’emplacement, de surface, de hauteur et, le cas échéant d’économies d’énergie et de prévention des nuisances lumineuses qu’il définit.</p><p> « Le règlement local de publicité peut soumettre l’installation de dispositifs de publicité lumineuse, autres que ceux qui supportent des affiches éclairées par projection ou par transparence, ainsi que d’enseignes lumineuses à l’autorisation du maire.</p><p> « Les modalités d’application du présent article sont définies par décret en Conseil d’Etat. » ;</p><p> 2° Au premier alinéa de l’article L. 581-27, les mots : « ou des textes réglementaires pris pour son application » sont remplacés par les mots : « , des textes réglementaires pris pour son application ou des dispositions particulières prévues par le règlement local de publicité établi en application de l’article L. 581-14 ».</p><p align='center'><strong> Article 8</strong></p><p> Le dernier alinéa de l’article L. 581-26 du code de l’environnement est complété par une phrase ainsi rédigée : « Elles le sont également en cas de publicité réalisée dans des lieux, sur des emplacements ou selon des procédés interdits en application de l’article L. 581-15. »</p><p align='center'><strong> Article 9</strong></p><p> A titre expérimental et pendant une durée de trois ans, la distribution à domicile d’imprimés papiers ou cartonnés à visée commerciale non adressés, lorsque l’autorisation de les recevoir ne fait pas l’objet d’une mention expresse et visible sur la boîte aux lettres ou le réceptacle du courrier, est interdite. Cette expérimentation a pour but d’évaluer l’impact d’une telle mesure sur la production et le traitement des déchets papiers, ses conséquences sur l’emploi et sur les comportements des consommateurs et ses éventuelles difficultés de mise en œuvre. Elle est mise en place dans des collectivités territoriales ou des groupements de collectivités territoriales ayant défini un programme local de prévention des déchets ménagers et assimilés en application de l’article L. 541-15-1 du code de l’environnement. La liste de ces collectivités et groupements est définie par décret.</p><p> Six mois avant le terme de cette expérimentation, le Gouvernement adresse au Parlement un rapport procédant à son évaluation.</p><p> Les modalités d’application du présent article sont déterminées par décret en Conseil d’Etat.</p><p align='center'><strong> Article 10</strong></p><p> L’article L. 541-15-10 du code de l’environnement est complété par un V ainsi rédigé :</p><p> « V. − Au plus tard le 1er juillet 2022, il est interdit de fournir à un consommateur, sans demande expresse de sa part, un échantillon de produit dans le but de lui vendre ce produit. Dans le cas d’une remise d’échantillon sur demande expresse, et si cela est matériellement possible, il est proposé au consommateur de fournir lui-même le contenant nécessaire au recueil de l’échantillon dans le respect de la réglementation applicable aux produits concernés ».</p><p align='center'> CHAPITRE III</p><p align='center'><strong> ACCELERER LE DEVELOPPEMENT DE LA VENTE EN VRAC ET DE LA CONSIGNE DU VERRE</strong></p><p align='center'><strong> Article 11</strong></p><p> L’action des pouvoirs publics tend à ce que, d’ici le 1er janvier 2030, 20 % de la surface de vente soient consacrés à la vente en vrac dans les commerces de vente dont la surface est supérieure à 400 m².</p><p align='center'><strong> Article 12</strong></p><p> Le II de l’article L. 541-10-11 du code de l’environnement est complété par un alinéa ainsi rédigé : « Dans les mêmes conditions, l’obligation de mise en place d’une consigne pour les emballages en verre, de manière à ce qu’ils soient lavables et réutilisables, pourra être généralisée. Cette généralisation ne peut entrer en vigueur avant le 1er janvier 2025. ».</p><p align='center'> TITRE II</p><p align='center'><strong> PRODUIRE ET TRAVAILLER</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> VERDIR L’ECONOMIE</strong></p><p align='center'><strong> Article 13</strong></p><p> I. – Le code de la consommation est ainsi modifié :</p><p> 1° Après l’article L. 111-4, il est créé un article L. 111-4-1 ainsi rédigé :</p><p> «<em> Art. L. 111-4-1</em> . – Pour les producteurs d’outils de bricolage et de jardinage motorisés, de bicyclettes, y compris à assistance électrique et d’engins de déplacement personnels motorisés, les pièces détachées doivent être disponibles pendant une durée minimale fixée par décret en Conseil d’Etat. Ce décret établit la liste des outils, bicyclettes, engins et pièces concernés. La durée minimale qu’il fixe court à compter de la date de mise sur le marché de la dernière unité du modèle concerné et ne peut être inférieure à la durée de vie moyenne utile estimée pour chaque catégorie de produits. » ;</p><p> 2° A l’article L. 111-5, les mots : « et L. 111-4 » sont remplacés par les mots : « , L. 111‑4 et L. 111-4-1 ».</p><p> II. − Le I entre en vigueur le 1er janvier 2022.</p><p align='center'><strong> Article 14</strong></p><p> Au deuxième alinéa de l’article L. 111-6 du code de la recherche, après les mots : « notamment en matière de risques pour la santé liés à l’environnement », sont insérés les mots : « , ainsi qu’avec la stratégie nationale de développement à faible intensité de carbone, dénommée « stratégie nationale bas-carbone », mentionnée à l’article L. 222-1 B du code de l’environnement ».</p><p align='center'><strong> Article 15</strong></p><p> I. – Le code de la commande publique est ainsi modifié :</p><p> 1° Le second alinéa de l’article L. 2112-2 est remplacé par un alinéa ainsi rédigé :</p><p> « Les conditions d’exécution prennent en compte des considérations relatives à l’environnement. Elles peuvent également prendre en compte des considérations relatives à l’économie, à l’innovation, au domaine social, à l’emploi ou à la lutte contre les discriminations. » ;</p><p> 2° Après la première phrase du premier alinéa de l’article L. 2152-7, il est ajouté une phrase ainsi rédigée :</p><p> « L’un au moins de ces critères prend en compte les caractéristiques environnementales de l’offre. » ;</p><p> 3° L’article L. 2312-1 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2312-1</em> . – Les dispositions des articles L. 2112-1 et L. 2112-3 à L. 2112-6 s’appliquent. » ;</p><p> 4° Après l’article L. 2312-1, il est inséré un article L. 2312-1-1 ainsi rédigé :</p><p> «<em> Art. L. 2312-1-1</em> . – Les clauses du marché précisent les conditions d’exécution des prestations, qui doivent être liées à son objet.</p><p> « Les conditions d’exécution peuvent prendre en compte des considérations relatives à l’économie, à l’innovation, à l’environnement, au domaine social, à l’emploi ou à la lutte contre les discriminations. » ;</p><p> 5° A l’article L. 2352-1, les mots : «, ainsi que des articles L. 2152-7 et L. 2152-8 » sont remplacés par les mots : « ainsi que de l’article L. 2152-8 » ;</p><p> 6° Après l’article L. 2352-1, il est inséré un article L. 2352-1-1 ainsi rédigé :</p><p> «<em> Art. L. 2352-1-1</em> . – Le marché est attribué au soumissionnaire ou, le cas échéant, aux soumissionnaires qui ont présenté l’offre économiquement la plus avantageuse sur la base d’un ou plusieurs critères objectifs, précis et liés à l’objet du marché ou à ses conditions d’exécution. Les modalités d’application du présent alinéa sont prévues par voie réglementaire.</p><p> « Les offres sont appréciées lot par lot.</p><p> « Le lien avec l’objet du marché ou ses conditions d’exécution s’apprécie conformément aux articles L. 2112-3, L. 2112-4 et L. 2312-1-1. ».</p><p> II. – Les dispositions du présent article entrent en vigueur à une date fixée par décret et au plus tard à l’issue d’un délai de cinq ans à compter de la publication de la présente loi.</p><p> Elles s’appliquent aux marchés pour lesquels une consultation est engagée ou un avis d’appel à la concurrence est envoyé à la publication à compter de l’entrée en vigueur du présent article.</p><p align='center'> CHAPITRE II</p><p align='center'><strong> ADAPTER L’EMPLOI A LA TRANSITION ECOLOGIQUE</strong></p><p align='center'><strong> Article 16</strong></p><p> Le code du travail est ainsi modifié :</p><p> 1° Au premier alinéa de l’article L. 2241-12, après les mots : « gestion prévisionnelle des emplois et compétences », sont insérés les mots : « notamment pour répondre aux enjeux de la transition écologique » ;</p><p> 2° Au 1° de l’article L. 2242-20, après les mots : « gestion prévisionnelle des emplois et compétences », sont insérés les mots : « notamment pour répondre aux enjeux de la transition écologique » ;</p><p> 3° A l’article L. 2312-8 :</p><p><em> a)</em> Le premier alinéa constitue un I ;</p><p><em> b)</em> Les deuxième à septième alinéas constituent un II ;</p><p><em> c)</em> Après le septième alinéa, il est inséré un huitième alinéa ainsi rédigé :</p><p> « III. – Le comité est informé et consulté sur les conséquences environnementales des mesures mentionnées au II du présent article. » ;</p><p><em> d)</em> Le dernier alinéa constitue un IV ;</p><p> 4° L’article L. 2312-17 est complété par un alinéa ainsi rédigé :</p><p> « Au cours de ces consultations, le comité est informé sur les conséquences environnementales de l’activité de l’entreprise. » ;</p><p> 5° Après le quatrième alinéa de l’article L. 2312-22, il est inséré un alinéa ainsi rédigé :</p><p> « Au cours de ces consultations, le comité est informé sur les conséquences environnementales de l’activité de l’entreprise. ».</p><p align='center'><strong> Article 17</strong></p><p> Au deuxième alinéa de l’article L. 6123-3 du code du travail, après les mots : « formation professionnelles », sont insérés les mots : « et de personnes qualifiées dans le domaine de la transition écologique ».</p><p align='center'><strong> Article 18</strong></p><p> Au I de l’article L. 6332-1 du code du travail, il est ajouté un 6° ainsi rédigé :</p><p> « 6° D’informer les entreprises sur les enjeux liés à l’environnement et au développement durable et de les accompagner dans leurs projets d’adaptation à la transition écologique, notamment par l’analyse et la définition de leurs besoins en compétences. ».</p><p align='center'> CHAPITRE III</p><p align='center'><strong> PROTEGER LES ECOSYSTEMES ET LA DIVERSITE BIOLOGIQUE</strong></p><p align='center'><strong> Article 19</strong></p><p> Après le premier alinéa de l’article L. 210-1 du code de l’environnement, il est inséré un alinéa ainsi rédigé :</p><p> « Le respect des équilibres naturels implique la préservation et, le cas échéant, la restauration des fonctionnalités naturelles des écosystèmes aquatiques et de leurs interactions. Ces fonctionnalités sont essentielles à la reconquête de la biodiversité, à l’adaptation au changement climatique ainsi qu’à l’atténuation de ses effets et participent à la lutte contre les pollutions. A ce titre, les écosystèmes aquatiques constituent des éléments essentiels du patrimoine naturel et paysager de la nation. ».</p><p align='center'><strong> Article 20</strong></p><p> Le livre Ier du code minier est ainsi modifié :</p><p> 1° La première phrase de l’article L. 161-1 est ainsi modifiée :</p><p><em> a)</em> Après le mot : « sécurité », sont insérés les mots : «, de la santé » ;</p><p><em> b)</em> Après le mot : « terrestre », est inséré le mot : «, littoral » ;</p><p><em> c)</em> Après la référence : « L. 211-1, » est insérée la référence : « L. 219-7, » ;</p><p><em> d)</em> Après les mots : « du code de l’environnement, », sont insérés les mots : « l’intégrité des câbles, réseaux ou canalisations enfouis ou posés, » ;</p><p><em> e)</em> Après le mot : « archéologie » les mots : «, particulièrement de ceux mentionnés aux articles L. 621-7 et L. 621-30 du code du patrimoine » sont remplacés par les mots : « particulièrement des immeubles classés au titre des monuments historiques ou inscrits ainsi que de leurs abords » ;</p><p><em> f)</em> Après le mot : « agricoles », sont insérés les mots : « et halieutiques » ;</p><p> 2° L’article L. 163-6 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 163-6</em> . – La déclaration d’arrêt des travaux transmise par l’exploitant est soumise par l’autorité administrative à la procédure de participation du public prévue à l’article L. 123‑19-2 du code de l’environnement.</p><p> « Après avoir pris en considération les observations formulées lors de la procédure de participation et consulté les conseils municipaux des communes concernées, l’autorité administrative, au vu de la déclaration transmise, prescrit, en tant que de besoin, les mesures à exécuter et les modalités de réalisation qui auraient été insuffisamment précisées ou omises, après avoir entendu l'explorateur ou l'exploitant. Elle indique le délai dans lequel ces mesures doivent être exécutées.</p><p> « Lorsqu’à défaut de déclaration, l’autorité administrative entend prescrire d’office les mesures nécessaires, en application de l’article L. 163-2, elle soumet préalablement ces mesures à la même procédure de participation du public et à la consultation des conseils municipaux des communes concernées. » ;</p><p> 3° L’article L. 163-9 est remplacé par les dispositions suivantes:</p><p> «<em> Art. L. 163-9</em> . - Lorsque les mesures envisagées par l'explorateur ou l'exploitant ou prescrites par l'autorité administrative ont été exécutées, cette dernière lui en donne acte. L'accomplissement de cette formalité met fin à l'exercice de la police des mines au titre des travaux miniers.</p><p> « Dans la limite de trente ans suivant l’accomplissement de cette formalité, l’explorateur ou l’exploitant, son ayant droit ou la personne qui s’y est substituée demeure tenu, à l’égard des intérêts énumérés à l’article L. 161-1, par les obligations de prévention, de remédiation et de surveillance découlant de l’arrêt des travaux miniers.</p><p> « Durant cette même période, afin de prévenir ou de faire cesser, sur un bien ou dans un site qui a été le siège d’activités régies par le présent code, des dangers ou des risques graves pour la préservation des intérêts énumérés à l’article L. 161-1, l’autorité administrative peut, à tout moment, exercer les pouvoirs de police qu’elle tient de l’article L. 173-2, dans des conditions, définies par décret en Conseil d’Etat, tenant compte de la situation telle qu’elle ressort des analyses conduites lors de l’arrêt des travaux.</p><p> « Le transfert prévu au deuxième alinéa de l‘article L. 163-11 ou le transfert à l’Etat prévu à l’article L. 174-2 libère de ses obligations l’explorateur ou l’exploitant, son ayant droit ou la personne s’y étant substituée, dans la mesure des équipements de sécurité ou des installations effectivement transférés en application de ces articles.</p><p> « Il en va de même du transfert en fin de concession prévu au 3° de l’article L. 132-13. » ;</p><p> 4° Après l’article L. 171-2, il est inséré un article L. 171-3 ainsi rédigé :</p><p> «<em> Art. L. 171-3</em> . – Lorsque l'explorateur ou l’exploitant est une société filiale au sens de l'article L. 233-1 du code de commerce et qu'une procédure de liquidation judiciaire a été ouverte ou prononcée à son encontre, le liquidateur, le ministère public ou le représentant de l'Etat dans le département peut saisir le tribunal ayant ouvert ou prononcé la liquidation judiciaire pour faire établir l'existence d'une faute caractérisée commise par la société mère qui a contribué à une insuffisance d'actif de la filiale et pour lui demander, lorsqu'une telle faute est établie, de mettre à la charge de la société mère tout ou partie du financement des mesures d’arrêt des travaux du ou des sites en fin d'activité, ou des mesures nécessaires à la réparation des dommages mentionnés à l’article L. 155-3 du présent code.</p><p> « Lorsque la société condamnée dans les conditions prévues au premier alinéa n'est pas en mesure de financer les mesures mentionnées au premier alinéa incombant à sa filiale, l'action mentionnée au premier alinéa peut être engagée à l'encontre de la société dont elle est la filiale au sens du même article L. 233-1 du code de commerce, si l'existence d'une faute caractérisée commise par la société mère ayant contribué à une insuffisance d'actif de la filiale est établie. Ces dispositions s'appliquent également à la société dont la société condamnée en application du présent alinéa est la filiale au sens du même article L. 233-1, dès lors que cette dernière société n'est pas en mesure de financer les mesures mentionnées au premier alinéa incombant à sa filiale.</p><p> « Lorsque l’article L. 163-7 du présent code a été mis en œuvre, les sommes consignées sont déduites des sommes mises à la charge des sociétés condamnées en application des alinéas précédents. ».</p><p align='center'><strong> Article 21</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi afin de :</p><p> 1° Transformer les fondements juridiques et les objectifs du modèle minier français en :</p><p><em> a)</em> Définissant une politique nationale de valorisation durable des ressources et usages du sous-sol axée, notamment, sur les besoins de la transition énergétique et de l’industrie numérique ainsi que sur le recyclage des matières premières secondaires ;</p><p><em> b)</em> Instaurant un registre national minier, numérique et cartographique, ouvert au public, aux entreprises et à l‘administration ;</p><p> 2° Améliorer la prise en compte des enjeux environnementaux liés aux activités minières à tous les stades et de rénover la participation du public et des collectivités territoriales en :</p><p><em> a)</em> Révisant les conditions d’octroi, de prolongation ou de refus des demandes de titres miniers, de recherches ou d’exploitation, afin, notamment, de pouvoir refuser une demande de titre en cas de doute sérieux sur la possibilité de conduire l’exploration ou l’exploitation du gisement sans porter une atteinte grave aux intérêts protégés au titre de la réglementation minière ;</p><p><em> b)</em> Renforçant les modalités d’information et de participation des collectivités territoriales lors de l’instruction des demandes en matière minière ;</p><p><em> c)</em> Imposant la réalisation d’une analyse environnementale, économique et sociale préalablement aux décisions individuelles ;</p><p><em> d)</em> Prévoyant la possibilité d’assortir les décisions sur les demandes de titres minier de prescriptions environnementales, économiques et sociales ;</p><p><em> e)</em> Instaurant la possibilité de créer une commission de suivi d’un projet minier s’inspirant des commissions prévues à l’article L. 125-2-1 du code de l’environnement ;</p><p><em> f)</em> Faisant relever, avec les adaptations nécessaires, l’autorisation d’ouverture de travaux miniers du régime de l’autorisation environnementale prévue par le code de l’environnement ;</p><p><em> g)</em> Révisant l’objet, les modalités et les sanctions de la police des mines afin, notamment, de rendre applicable aux travaux miniers soumis à autorisation environnementale les sanctions administratives prévues par le code de l'environnement et en précisant les obligations incombant aux exploitants ;</p><p><em> h)</em> Etendant les opérations couvertes par les garanties financières prévues pour les travaux d’exploitation miniers à l’arrêt des travaux après la fermeture du site, à sa surveillance à long terme et aux interventions en cas d’accident, en subordonnant la délivrance de l’autorisation d’ouverture des travaux d’exploitation miniers à la constitution de garanties financières et en permettant à l’autorité administrative de définir les modalités de constitution de ces garanties ;</p><p><em> i)</em> Permettant le transfert à un nouvel explorateur ou exploitant d’obligations revenant à l’Etat au titre d’une exploitation ancienne ;</p><p><em> j)</em> Modifiant et en simplifiant les procédures de retrait d’un titre minier afin, notamment, de prévenir l’apparition de sites miniers dont le responsable est inconnu, a disparu ou est défaillant ;</p><p><em> k)</em> En prenant toute mesure supplémentaire de nature à permettre, en toute hypothèse, la prise en charge effective des mesures d’arrêt des travaux à la fin de l’activité ou de réparation des dommages par les sociétés auxquelles elles incombent ou par toute autre société y étant tenue ;</p><p> 3° Moderniser le droit minier en :</p><p><em> a)</em> Révisant la terminologie des titres et autorisations miniers ainsi que les modalités d’instruction des demandes ;</p><p><em> b)</em> Clarifiant les cas et les modalités de mise en concurrence des demandeurs ;</p><p><em> c)</em> Adaptant le régime juridique applicable à la géothermie, notamment en ce qui concerne son articulation avec le stockage d’énergie ;</p><p><em> d)</em> Précisant les régimes légaux des stockages souterrains et des mines, afin, notamment, de définir les modalités de leur extension à d’autres substances, comme l’hydrogène ;</p><p><em> e)</em> Révisant les régimes juridiques applicables aux autorisations et aux permis d’exploitation dans les collectivités d’outre-mer, notamment en ce qui concerne les projets miniers de petite taille et en révisant l’encadrement juridique des projets miniers comportant l’utilisation du domaine public ou privé de l’Etat ;</p><p><em> f)</em> Soumettant les litiges relatifs aux décisions administratives prises en application du code minier à un contentieux de pleine juridiction ;</p><p><em> g)</em> Modifiant les modalités de passage des substances de carrières dans la catégorie des substances de mines ;</p><p><em> h)</em> Abrogeant la redevance tréfoncière ;</p><p> 4° Adopter des mesures destinées à mieux encadrer l’activité minière en matière d’or, en :</p><p><em> a)</em> Révisant les dispositions relatives au schéma départemental d’orientation minière de Guyane, et en renforçant l’association des communautés d’habitants aux décisions sur les demandes de titres ou d’autorisations miniers en Guyane ;</p><p><em> b)</em> Rendant obligatoire, pour les titulaires des titres et autorisations, la tenue d’un registre des productions et des expéditions et, de manière générale, en révisant les obligations auxquelles sont tenus les opérateurs en matière de traçabilité de l’or ;</p><p><em> c)</em> Renforçant et en adaptant le dispositif pénal de répression de l’orpaillage illégal en Guyane ;</p><p><em> d)</em> Prenant toutes dispositions de nature à faciliter la réhabilitation des sites ayant été le siège d’activités d’orpaillage illégales ;</p><p> 5° Clarifier certaines dispositions du code minier en :</p><p><em> a)</em> Révisant et en harmonisant les modalités de prorogation des droits miniers ;</p><p><em> b)</em> Précisant les effets attachés au droit d’inventeur ;</p><p><em> c)</em> Permettant la fusion des titres miniers d’exploitation de mines ;</p><p><em> d)</em> Modifiant l’autorité compétente pour l’octroi et la prolongation des titres d’exploitation ou pour leur rejet explicite ;</p><p><em> e)</em> Complétant la définition des substances connexes ;</p><p><em> f)</em> Précisant le cadre juridique s’appliquant à la recherche et à l’exploitation des substances de mines dans les fonds du domaine public en mer ;</p><p><em> g)</em> Restreignant aux seuls exploitants d’une concession d’hydrocarbures l’obligation prévue à l’article L. 132-12-1 ;</p><p><em> h)</em> Abrogeant l’article L. 144-4 du code minier relatif aux concessions anciennement à durée illimitée ;</p><p> 6° Prendre les dispositions relatives à l’outre-mer permettant :</p><p><em> a)</em> L’extension de l’application, l’adaptation et la coordination des dispositions issues des ordonnances prises sur le fondement de la présente loi ou de toute autre disposition législative relevant de la compétence de l’Etat en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna et dans les Terres australes et antarctiques françaises ;</p><p><em> b)</em> L’adaptation et la coordination de ces mêmes dispositions pour leur application en Guadeloupe, en Guyane, en Martinique, à La Réunion, à Mayotte, à Saint-Barthélemy, à Saint‑Martin et à Saint-Pierre-et-Miquelon ;</p><p> 7° Permettre l’application des dispositions issues des ordonnance prises sur le fondement de la présente habilitation aux demandes, initiales et concurrentes, présentées avant leur publication ;</p><p> 8° Prendre les mesures de mise en cohérence, de coordination, de réorganisation, notamment de renumérotation, et de correction des erreurs matérielles nécessaires au sein des codes concernés.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de douze mois à compter de la publication de chacune des ordonnances prévues au I du présent article.</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> FAVORISER DES ENERGIES RENOUVELABLES</strong></p><p align='center'><strong> Article 22</strong></p><p> I. – Le chapitre Ier du titre IV du livre Ier du code de l’énergie est ainsi modifié :</p><p> 1° Le troisième alinéa de l’article L.141-3 est remplacé par les dispositions suivantes :</p><p> « Les objectifs quantitatifs du volet mentionné au 3° du même article L. 141-2 sont exprimés par filière industrielle. Lorsqu’ils concernent le développement de parcs éoliens en mer, ils peuvent également l'être par façade maritime. » ;</p><p> 2° Après l’article L. 141-5, il est inséré un article L. 141-5-1 ainsi rédigé :</p><p> «<em> Art. L. 141-5-1</em> . – Des objectifs régionaux de développement des énergies renouvelables sont établis par décret pour le territoire métropolitain continental, après concertation avec les régions concernées, pour contribuer aux objectifs de la programmation pluriannuelle de l’énergie mentionnée à l’article L. 141-3. Ces objectifs prennent en compte les ressources régionales mobilisables. »</p><p> II. – Au deuxième alinéa de l’article L. 4251-1 du code général des collectivités territoriales, après les mots : « de lutte contre le changement climatique, » sont insérés les mots : « de développement de l'exploitation des énergies renouvelables et de récupération, ».</p><p> III. – Le 2° de l’article L. 4251-2 du code général des collectivités territoriales est complété par un alinéa ainsi rédigé :</p><p> «<em> d</em> ) Les objectifs de développement des énergies renouvelables et de récupération exprimés par filière dans la programmation pluriannuelle de l'énergie mentionnés à l'article L. 141-3 du code de l’énergie et les objectifs régionaux mentionnés à l’article L. 141-5-1 du même code ».</p><p> IV. – Le I de l’article L. 222-1 du code de l’environnement est complété par un alinéa ainsi rédigé :</p><p> « En Ile-de-France, les objectifs et le schéma régional éolien mentionnés au 3° sont compatibles avec les objectifs de développement des énergies renouvelables et de récupération exprimés par filière dans la programmation pluriannuelle de l'énergie mentionnés à l'article L. 141-3 du code de l’énergie et avec les objectifs régionaux mentionnés à l’article L. 141-5-1 du même code. »</p><p> V. – Dans les six mois à compter de la publication du décret mentionné à l’article L. 141‑5‑1 du code de l’énergie, dans sa rédaction résultant du I du présent article, la région engage la procédure de révision ou de modification du schéma régional d’aménagement, de développement durable et d’égalité des territoires ou, en Ile-de-France, du schéma régional du climat, de l'air et de l'énergie, pour mettre en compatibilité ce schéma avec les objectifs régionaux prévus par ce décret.</p><p align='center'><strong> Article 23</strong></p><p> Au 4° de l’article L. 141-2 du code de l’énergie, après les mots : « notamment la production locale d’énergie », sont insérés les mots : « et le développement de communautés d’énergie renouvelable et de communautés énergétiques citoyennes au sens du livre II ».</p><p align='center'><strong> Article 24</strong></p><p> I. – Le II de l’article L. 111-18-1 du code de l’urbanisme est remplacé par les dispositions suivantes :</p><p> « II. – Les obligations prévues au présent article s’appliquent, lorsqu’elles créent plus de 500 mètres carrés d’emprise au sol, aux constructions à usage commercial, industriel ou artisanal, ainsi qu’aux constructions d’entrepôts, de hangars non ouverts au public faisant l’objet d’une exploitation commerciale et de parcs de stationnement couverts accessibles au public. »</p><p> II. – Le I du présent article s’applique aux demandes d’autorisation déposées à compter du 1er janvier 2024.</p><p align='center'> TITRE III</p><p align='center'><strong> SE DEPLACER</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> PROMOUVOIR LES ALTERNATIVES A LA VOITURE INDIVIDUELLE</strong></p><p align='center'><strong> ET LA TRANSITION VERS UN PARC DE VEHICULES PLUS RESPECTUEUX DE L’ENVIRONNEMENT</strong></p><p align='center'> Section 1</p><p align='center'><strong> Dispositions de programmation</strong></p><p align='center'><strong> Article 25</strong></p><p> L’article 73 de la loi du 24 décembre 2019 d’orientation des mobilités est ainsi modifié :</p><p> 1° Après le II, il est inséré un III ainsi rédigé :</p><p> « III. - L’action des pouvoirs publics tend à ce que, d’ici le 1er janvier 2030, les voitures particulières émettant moins de 95 gCO2/km selon la norme NEDC ou moins de 123 gCO2/km selon la norme WLTP représentent au minimum 95 % des ventes de voitures particulières neuves. » ;</p><p> 2° Le III devient le IV.</p><p align='center'> Section 2</p><p align='center'><strong> Autres dispositions</strong></p><p align='center'><strong> Article 26</strong></p><p> I. – Le 7° de l’article L. 1214-2 du code des transports est ainsi modifié :</p><p> 1° Après les mots : « parcs de rabattement », sont insérés les mots : « et le nombre de places de stationnement de ces parcs » ;</p><p> 2° Après les mots : « à proximité des gares ou aux entrées de villes, » sont insérés les mots : « en cohérence avec les conditions de desserte en transports publics réguliers de personnes du territoire couvert par le plan de mobilité, ».</p><p> II. – Les dispositions du I s’appliquent aux plans de mobilité et aux plans locaux d’urbanisme en tenant lieu mentionnés au deuxième alinéa de l’article L. 151-44 du code de l’urbanisme dont l’organe délibérant de l’autorité organisatrice de la mobilité a décidé l'élaboration ou la révision après la promulgation de la présente loi.</p><p> III. – Au 3° de l’article L. 2213-2 du code général des collectivités territoriales, après les mots : « aux véhicules bénéficiant d'un signe distinctif de covoiturage », sont insérés les mots : «, aux véhicules des usagers des transports publics de personnes ».</p><p align='center'><strong> Article 27</strong></p><p> I. – L’article L. 2213-4-1 du code général des collectivités territoriales est ainsi modifié :</p><p> 1° Le deuxième alinéa du I est complété par une phrase ainsi rédigée : « Un décret précise les conditions d'application du présent alinéa, en particulier les modalités selon lesquelles il est possible de déroger à cette obligation, compte tenu de la faible proportion de population exposée aux dépassements des normes de qualité de l’air ou des actions alternatives mises en place afin de respecter ces normes dans les meilleurs délais. » ;</p><p> 2° Le I est complété par deux alinéas ainsi rédigés :</p><p> « L’instauration d’une zone à faibles émissions mobilité est obligatoire avant le 31 décembre 2024 dans toutes les agglomérations de plus de 150 000 habitants situées sur le territoire métropolitain.</p><p> « Pour l’application du précédent alinéa, la liste des communes incluses dans ces agglomérations est fixée par arrêté conjoint des ministres chargés de l'environnement et des transports. Cette liste est actualisée au moins tous les cinq ans. » ;</p><p> 3° L’article est complété par un VI ainsi rédigé :</p><p> « VI. – Dans les zones à faibles émissions mobilité rendues obligatoires en vertu du deuxième alinéa du I, l’autorité compétente prend des mesures de restriction de la circulation des véhicules automobiles construits pour le transport de personnes dont le poids total autorisé en charge est inférieur ou égal à 3,5 tonnes et disposant d’au moins quatre roues.</p><p> « En application de l’alinéa précédent, lorsque les normes de qualité de l'air mentionnées à l'article L. 221-1 du code de l’environnement ne sont pas respectées dans ces zones de manière régulière au regard des critères mentionnés au deuxième alinéa du I, les mesures de restrictions interdisent la circulation :</p><p> « 1° Au plus tard le 1er janvier 2023 des véhicules diesel et assimilés dont la date de première immatriculation est antérieure au 31 décembre 2000 ainsi que des véhicules essence et assimilés dont la date de première immatriculation est antérieure au 31 décembre 1996 ;</p><p> « 2° Au plus tard le 1er janvier 2024 des véhicules diesel et assimilés dont la date de première immatriculation est antérieure au 31 décembre 2005 ;</p><p> « 3° Au plus tard le 1er janvier 2025 des véhicules diesel et assimilés dont la date de première immatriculation est antérieure au 31 décembre 2010 ainsi que des véhicules essence et assimilés dont la date de première immatriculation est antérieure au 31 décembre 2005.</p><p> « Pour l’application du présent article, les mots : \" véhicules diesel et assimilés » désignent les véhicules ayant une motorisation au gazole ainsi que les véhicules combinant une motorisation électrique et une motorisation au gazole. Les mots : \"véhicules essence et assimilés\" désignent les véhicules ayant une motorisation essence ainsi que les véhicules combinant une motorisation électrique et essence. »</p><p> II. – Après le B du I de l’article L. 5211-9-2 du code général des collectivités territoriales, il est ajouté un C ainsi rédigé :</p><p> « C. – Sans préjudice de l'article L. 2212-2 et par dérogation au quatrième alinéa du A du I, les maires des communes membres d'un établissement public de coopération intercommunale à fiscalité propre situé dans les agglomérations ou dans les zones mentionnées au premier ou au troisième alinéa du I de l'article L. 2213-4-1 ou concerné par les dépassements mentionnés au deuxième alinéa du I de l'article L. 2213-4-1 transfèrent au président de cet établissement les compétences et prérogatives qu'ils détiennent en application de l'article L. 2213-4-1. »</p><p align='center'><strong> Article 28</strong></p><p> Sans préjudice de l’application des dispositions de l’article L. 411-8 du code de la route, à titre expérimental, pendant trois ans, lorsque les autoroutes ou les routes express du réseau routier national ou du réseau routier départemental hors agglomération desservent une zone à faibles émissions mobilité, l’autorité investie du pouvoir de police de la circulation réserve une partie de leur voirie, afin de créer des voies de circulation destinées aux catégories de véhicules mentionnées au deuxième alinéa de l’article L. 411-8 du code de la route.</p><p> L’identification des portions de voies ainsi réservées est décidée, compte tenu des conditions de circulation et de sécurité routière ainsi que des caractéristiques de la voirie, par un arrêté de l’autorité de police de la circulation pris après avis de l’autorité responsable de l’élaboration du plan mentionné à l’article L. 1214-1 du code des transports ou, en Ile-de-France, du plan mentionné à l’article L. 1214-9 du même code. Cet arrêté précise si, compte tenu des mêmes conditions, les véhicules de plus de 3,5 tonnes peuvent être autorisés. Il précise également si les voies sont réservées de façon permanente ou temporaire, et dans ce second cas, fixe les tranches horaires concernées.</p><p> Chaque création de voie réservée dans le cadre de cette expérimentation fait l’objet d’une évaluation dont les résultats sont rendus publics.</p><p align='center'><strong> Article 29</strong></p><p> I. L’avant dernier alinéa de l’article L. 2121-3 du code des transports est ainsi modifié :</p><p> 1° Dans la première phrase, avant le mot : « économique », est inséré le mot : « environnemental, » ;</p><p> 2° Après la deuxième phrase est ajoutée une phrase ainsi rédigée : « La région propose des barèmes tarifaires incitant les usagers à privilégier le recours aux transports collectifs par rapport aux transports individuels ».</p><p> II. Le 5° du I de l’article L. 1241-2 du même code est ainsi modifié :</p><p> 1° Avant le mot : « économique » est inséré le mot : « environnemental, » ;</p><p> 2° Après la première phrase est ajoutée une phrase ainsi rédigée : « Ile-de-France Mobilités propose des barèmes tarifaires incitant les usagers à privilégier le recours aux transports collectifs par rapport aux transports individuels ».</p><p align='center'> CHAPITRE II</p><p align='center'><strong> AMELIORER LE TRANSPORT ROUTIER DE MARCHANDISES ET REDUIRE SES EMISSIONS</strong></p><p align='center'> Section 1</p><p align='center'><strong> Dispositions de programmation</strong></p><p align='center'><strong> Article 30</strong></p><p> I. Pour le gazole routier utilisé pour la propulsion des véhicules lourds de transport de marchandises, il sera procédé à une évolution de la fiscalité des carburants dans l’objectif d’atteindre un niveau équivalent au tarif normal d’accise sur le gazole d’ici le 1er janvier 2030. Cette évolution s’accompagne d’un soutien à la transition énergétique du secteur du transport routier.</p><p> II. A l'issue de la présidence française de l'Union européenne en 2022, le Gouvernement présente au Parlement un rapport proposant une trajectoire permettant d’atteindre l’objectif mentionné au I, notamment par l'accélération de la convergence de la fiscalité énergétique au niveau européen, et sur le développement de l’offre de véhicules lourds à motorisation alternative au gazole d’origine fossile mis sur le marché et des réseaux correspondants d’avitaillement en énergie.</p><p align='center'> Section 2</p><p align='center'><strong> Autres dispositions</strong></p><p align='center'><strong> Article 31</strong></p><p> L’article L. 3314-1 du code des transports est complété par les mots : «, et de perfectionner leur capacité à conduire dans le respect de l’environnement ».</p><p align='center'><strong> Article 32</strong></p><p> Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de vingt-quatre mois à compter de la publication de la présente loi, à prendre par ordonnance toute mesure relevant du domaine de la loi permettant aux régions d’instituer des contributions spécifiques assises sur la circulation des véhicules de transport routier de marchandises empruntant les voies du domaine public routier national mises à leur disposition dans le cadre d’une expérimentation, dans le but de permettre une meilleure prise en compte des coûts liés à l’utilisation des infrastructures routières.</p><p> Ces mesures peuvent prévoir que les départements ont la faculté d’étendre ces contributions spécifiques aux véhicules de transport routier de marchandises empruntant les voies de leur domaine public routier qui sont susceptibles de subir un report significatif de trafic du fait des contributions régionales mentionnées au précédent alinéa.</p><p> Un projet de loi de ratification est déposé est déposé devant le Parlement dans un délai de six mois à compter de la publication de l’ordonnance prévue au présent article.</p><p align='center'><strong> Article 33</strong></p><p> I. – Le deuxième alinéa du III de l’article L. 225-102-1 du code de commerce est complété par la phrase suivante : « Les informations relatives aux conséquences sur le changement climatique mentionnées ci-dessus comprennent les postes d’émissions directes et indirectes liées aux activités de transports amont et aval de l’activité, ainsi qu’un plan d’action visant à les réduire. »</p><p> II. – Après l’article L. 229-25 du code de l’environnement, il est inséré un article L. 229‑25‑1 ainsi rédigé :</p><p> «<em> Art. L. 229-25-1</em> . – Un bilan national des plans d’action tendant à réduire l’empreinte environnementale du transport de marchandises prévus à la dernière phrase du deuxième alinéa du III de l’article L. 225-102-1 du code de commerce est rendu public chaque année par le Gouvernement. Il analyse l’efficacité globale attendue de ces plans au regard notamment des objectifs de la stratégie bas-carbone mentionnée à l’article L. 222-1 B du présent code. »</p><p> III. – Les dispositions du présent article s’appliquent aux déclarations de performance extra-financière prévues à l’article L. 225-102-1 du code de commerce afférentes aux exercices comptables ouverts à compter du 1er juillet 2022.</p><p align='center'> CHAPITRE III</p><p align='center'><strong> MIEUX ASSOCIER LES HABITANTS AUX ACTIONS DES AUTORITES</strong></p><p align='center'><strong> ORGANISATRICES DE LA MOBILITE</strong></p><p align='center'><strong> Article 34</strong></p><p> I. – Le premier alinéa de l’article L. 1231-5 du code des transports est ainsi modifié :</p><p> 1° Après les mots : « associations d’usagers ou d’habitants », sont insérés les mots : « , ainsi que des habitants tirés au sort » ;</p><p> 2° Les mots : « au moins une fois par an » sont remplacés par les mots : « sur tout projet de mobilité » ;</p><p> 3° Il est complété par une phrase ainsi rédigée : « Ce comité des partenaires évalue au moins une fois par an les politiques de mobilité mises en place sur le territoire relevant de l’autorité organisatrice de la mobilité. »</p><p> II. – Le présent article entre en vigueur le 1er janvier 2022.</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> LIMITER LES EMISSIONS DU TRANSPORT AERIEN ET FAVORISER L’INTERMODALITE</strong></p><p align='center'><strong> ENTRE LE TRAIN ET L’AVION</strong></p><p align='center'> Section 1</p><p align='center'><strong> Dispositions de programmation</strong></p><p align='center'><strong> Article 35</strong></p><p> I. – Afin de contribuer efficacement à la réduction des émissions de gaz à effet de serre, l’Etat se fixe pour objectif que le transport aérien s’acquitte d’un prix du carbone suffisant à partir de 2025, au moins équivalent au prix moyen constaté sur le marché du carbone pertinent, en privilégiant la mise en place d’un dispositif européen.</p><p> II. – Dans un délai d’un an à compter de la promulgation de la présente loi, le Gouvernement présente au Parlement un rapport sur la mise en place du prix du carbone mentionné au I, qui prenne en compte la compétitivité du secteur aérien et le respect des principes et objectifs motivant la politique de continuité territoriale entre les collectivités d’outre-mer et le territoire métropolitain mentionnée à l’article L.1803-1 du code des transports. Ce rapport étudie les dispositions nationales susceptibles d’être mises en place à défaut d’un dispositif européen, notamment l’augmentation du tarif de la taxe de solidarité mentionnée au VI de l’article 302<em> bis</em> K du code général des impôts, à partir du moment où le trafic aérien de, vers et à l’intérieur du territoire français atteindrait, en nombre de passager, le trafic de l’année 2019.</p><p align='center'> Section 2</p><p align='center'><strong> Autres dispositions</strong></p><p align='center'><strong> Article 36</strong></p><p> I. – L’article L. 6412-3 du code des transports est ainsi modifié :</p><p> 1° Au début de l’article, il est inséré la mention : « I. - » ;</p><p> 2° L’article est complété par un II ainsi rédigé :</p><p> « II. - Sont interdits, sur le fondement des dispositions de l’article 20 du règlement (CE) n° 1008/2008 mentionné au I, les services réguliers de transport aérien public de passagers concernant toutes les liaisons aériennes à l’intérieur du territoire français dont le trajet est également assuré par les voies du réseau ferré national sans correspondance et par plusieurs liaisons quotidiennes de moins de deux heures trente.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du précédent alinéa, notamment les caractéristiques des liaisons ferroviaires concernées, qui doivent assurer un service suffisant, et les modalités selon lesquelles il peut être dérogé à cette interdiction lorsque les services aériens assurent majoritairement le transport de passagers en correspondance ou peuvent être regardés comme assurant un transport aérien majoritairement décarboné.</p><p> « L’application de cette interdiction donne lieu à une évaluation au terme d’une période de trois ans à compter de son entrée en vigueur. »</p><p> II. – Le présent article entre en vigueur le dernier dimanche de mars de l’année suivant celle de la promulgation de la loi.</p><p align='center'><strong> Article 37</strong></p><p> I. – Après l’article L. 122-2 du code de l´expropriation pour cause d’utilité publique, il est inséré un article L. 122-2-1 ainsi rédigé :</p><p> «<em> Art. L. 122-2-1</em> . – I. – Les projets de travaux et d’ouvrages ayant pour objet la création ou l’augmentation des capacités d’accueil des aéronefs, des passagers ou du fret d’un aérodrome ouvert à la circulation aérienne publique ne peuvent être déclarés d’utilité publique en vue d’une expropriation en application du présent code s’ils ont pour effet d’entraîner une augmentation nette, après compensation, des émissions de gaz à effet de serre générées par l’activité aéroportuaire par rapport à l’année 2019.</p><p> « II. – Sont toutefois exclus de l’application du I les projets de travaux et d’ouvrages relatifs à l’aérodrome de Nantes-Atlantique, jusqu’au 31 décembre 2036, à l’aérodrome de Bâle-Mulhouse et aux hélistations. Il en va de même des projets de travaux et d’ouvrages relatifs aux aérodromes situés dans une collectivité mentionnée à l’article 72-3 de la Constitution, ainsi que de ceux rendus nécessaires par des raisons de sécurité, de défense nationale ou de mise aux normes réglementaire.</p><p> « III. – Les conditions d’application du présent article sont fixées par décret en Conseil d’Etat. Ce décret précise notamment les modalités, d’une part, de détermination des travaux et ouvrages susceptibles d’entraîner une augmentation des capacités d’accueil des aérodromes et, d’autre part, d’appréciation du respect de la condition relative à l’augmentation des émissions de gaz à effet de serre prévue au I. Cette appréciation tient compte notamment de l’évolution prévisionnelle à moyen terme du trafic aérien par rapport à la date prévue d’achèvement de l’opération, des émissions des aéronefs et de leur compensation. »</p><p> II. – Le présent article entre en vigueur le 1er janvier 2022.</p><p align='center'><strong> Article 38</strong></p><p> I. – Au chapitre IX du titre II du livre II du code de l’environnement, il est ajouté une section 7 ainsi rédigée :</p><p align='center'><em> « Section 7</em></p><p align='center'><strong><em> « Compensation des émissions de gaz à effet de serre des vols effectués</em></strong></p><p align='center'><strong><em> « à l’intérieur du territoire national</em></strong></p><p> «<em> Art. L. 229-55</em> . – Les dispositions de la présente section s'appliquent aux exploitants d'aéronef opérant des vols à l’intérieur du territoire national et dont les émissions de gaz à effet de serre sont soumises aux obligations du système européen d’échange de quotas d’émission instauré par la directive 2003/87/CE du Parlement et du Conseil du 13 octobre 2003 établissant un système d’échange de quotas d’émission de gaz à effet de serre dans l’Union et modifiant la directive 96/61/CE du Conseil.</p><p> «<em> Art. L. 229-56</em> . – A l’issue de chaque année civile, les exploitants d’aéronefs compensent, sous peine des sanctions prévues à l’article L. 229-58, les émissions de gaz à effet de serre résultant des vols mentionnés à l’article L. 229-55, telles qu’elles ont été déclarées, vérifiées et validées dans des conditions fixées par décret en Conseil d’Etat.</p><p> « Cette obligation entre en vigueur progressivement, selon les modalités suivantes :</p><p> « 1° A compter du 1er janvier 2022, les exploitants compensent 50 % de leurs émissions ;</p><p> « 2° A compter du 1er janvier 2023, les exploitants compensent 70 % de leurs émissions ;</p><p> « 3° A compter du 1er janvier 2024, les exploitants compensent 100 % de leurs émissions.</p><p> «<em> Art. L. 229-57</em> . – Pour s’acquitter de leur obligation, les exploitants d’aéronefs utilisent des crédits carbone issus de programmes de compensation à haute valeur environnementale. Ces crédits carbone ne peuvent pas être utilisés à la fois au titre du présent dispositif et d’un autre dispositif de compensation obligatoire.</p><p> « Sont privilégiés les projets d’absorption du carbone qui sont situés sur le territoire français et celui des autres Etats membres de l’Union européenne.</p><p> « Un décret en Conseil d’Etat précise notamment les conditions d’éligibilité de ces programmes et d’utilisation des crédits carbone, les éléments d’information devant être fournis par les exploitants et leurs délais de transmission, ainsi que les modalités de vérification par l’autorité administrative du respect des obligations de compensation.</p><p> «<em> Art. L. 229-58</em> . – Chaque année, lorsqu’à une date fixée par décret en Conseil d’Etat l’exploitant d’aéronef n’a pas justifié du respect de ses obligations de compensation, l’autorité administrative le met en demeure d’y satisfaire dans un délai de deux mois.</p><p> « La mise en demeure mentionne la sanction encourue et invite l'exploitant à présenter ses observations écrites. L’autorité administrative peut prolonger d’un mois le délai de mise en demeure.</p><p> « A l’issue de ce délai, l’autorité administrative peut, soit notifier à l’exploitant d’aéronefs qu’il a rempli son obligation de compensation, soit constater qu’il ne s’est pas conformé dans le délai imparti à cette obligation. Dans ce cas, elle prononce une amende relative aux émissions non compensées. Elle peut décider de rendre publique la sanction, si elle est définitive.</p><p> « Pour chaque tonne de gaz à effet de serre émise pour laquelle l’exploitant d’aéronef n’a pas satisfait à son obligation de compensation, le montant de l’amende est de 100 €.</p><p> « Le paiement de l’amende ne dispense pas l’exploitant de l’obligation de les compenser. Il doit s'acquitter de cette obligation au plus tard l'année suivante.</p><p> « Le recouvrement de l'amende est effectué au profit du Trésor public comme en matière de créances étrangères à l'impôt et au domaine.</p><p> «<em> Art. L. 229-59</em> . – Les exploitants d’aéronefs qui ne sont pas soumis aux obligations décrites aux articles L.229-55- à L. 229-57 mais opèrent des vols à l’intérieur du territoire national peuvent s’y conformer de manière volontaire selon les modalités définies aux articles L. 229-56 à L. 229‑57. ».</p><p> II. – Les dispositions du présent article entrent en vigueur le 1er janvier 2022.</p><p align='center'> TITRE IV</p><p align='center'><strong> SE LOGER</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> RENOVER LES BATIMENTS</strong></p><p align='center'><strong> Article 39</strong></p><p> Au code de la construction et de l’habitation, dans sa rédaction issue de l’ordonnance n° 2020-71 du 29 janvier 2020, est inséré un nouvel article ainsi rédigé :</p><p> «<em> Art. L. 173-1-1</em> . – Les bâtiments ou parties de bâtiments existants à usage d’habitation sont classés, par niveau de performance croissante, en fonction de leur niveau de performance énergétique et climatique. Un arrêté des ministres chargés de la construction et de l’énergie définit les seuils correspondants aux bâtiments ou parties de bâtiments :</p><p> « – extrêmement consommateurs d’énergie (« classe G ») ;</p><p> « – très consommateurs d’énergie (« classe F ») ;</p><p> « – très peu performants (« classe E ») ;</p><p> « – peu performants (« classe D ») ;</p><p> « – moyennement performants (« classe C ») ;</p><p> « – performants (« classe B ») ;</p><p> « – très performants « classe A ») ;</p><p> « Les bâtiments ou parties de bâtiments à consommation d’énergie excessive correspondent aux bâtiments ou parties de bâtiments qui sont soit très consommateurs d’énergie, soit extrêmement consommateurs d’énergie (« classes F et G »). »</p><p align='center'><strong> Article 40</strong></p><p> I. – Le code de la construction et de l’habitation, dans sa rédaction issue de l’ordonnance n° 2020-71 du 29 janvier 2020, est ainsi modifié :</p><p> 1° Les deuxième, troisième et quatrième alinéas de l’article L. 126-28 sont supprimés ;</p><p> 2° Après l’article L. 126-28, il est inséré un article L. 126-28-1 ainsi rédigé :</p><p> «<em> Art. L. 126-28-1</em> . – Dans le cas des bâtiments ou parties de bâtiment à usage d’habitation offerts à la vente, qui comprennent un seul logement ou comportent plusieurs logements ne relevant pas des dispositions de la loi n° 65-557 du 10 juillet 1965 et qui sont extrêmement consommateurs d’énergie ou très consommateurs d’énergie au sens de l’article L. 173-1-1, un audit énergétique est réalisé et est communiqué dans les conditions et selon les modalités prévues aux articles L. 271-4 à L. 271-6.</p><p> « L’audit énergétique présente notamment des propositions de travaux. Ces propositions comportent au moins une solution de travaux permettant d’atteindre le niveau performant au sens de l’article L. 173-1-1 et une solution permettant d’atteindre au moins le niveau très peu performant au sens de l’article L. 173-1-1. Il mentionne, à titre indicatif, l’impact théorique des travaux proposés sur la facture d’énergie. Il fournit des ordres de grandeur des coûts associés à ces travaux et mentionne des aides publiques existantes destinées aux travaux d'amélioration de la performance énergétique.</p><p> « Le contenu de l’audit énergétique est défini par décret. » ;</p><p> 3° Les troisième, quatrième et cinquième alinéas de l’article L. 126-29 sont supprimés ;</p><p> 4° L’article L. 126-31 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 126-31</em> . – Tout bâtiment d’habitation collective dont le permis de construire a été déposé avant le 1er janvier 2013 dispose d'un diagnostic de performance énergétique réalisé dans les conditions prévues à l'article L. 126-26.</p><p> « Il est renouvelé ou mis à jour au minimum tous les dix ans, sauf dans le cas où un diagnostic, réalisé après le 1er juillet 2021, évalue le bâtiment en tant que bâtiment très performant, perforant ou moyennement performant au sens de l’article L. 173-1-1.</p><p> « Cette disposition entre en vigueur à compter du 1er janvier 2024.</p><p> « Toutefois, pour ce qui concerne les bâtiments relevant des dispositions de la loi n° 65-557 du 10 juillet 1965 et comprenant au plus 200 lots à usage de logements, de bureaux ou de commerces, ce diagnostic doit être établi au plus tard :</p><p> « – le 31 décembre 2024 pour les copropriétés de 51 à 200 lots ;</p><p> « – le 31 décembre 2025 pour les copropriétés d’au plus 50 lots. » ;</p><p> 5° Le huitième alinéa de l’article L. 271-4 est remplacé par les dispositions suivantes :</p><p> « 6° Le diagnostic de performance énergétique et, le cas échéant, l’audit énergétique, prévus aux articles L. 126-26 et L. 126-28-1 du présent code ; ».</p><p> II. – A l'article 24-4 de la loi n° 65-557 du 10 juillet 1965 fixant le statut de la copropriété des immeubles bâtis, les mots : « Pour tout immeuble équipé d'une installation collective de chauffage ou de refroidissement, » sont supprimés et les mots : « prévu à l'article L. 134-1 du code de la construction et de l'habitation ou d'un audit énergétique prévu à l'article L. 134-4-1 du même code » sont remplacés par les mots : « prévu à l'article L. 126-31 du code de la construction et de l'habitation ».</p><p> III. – La loi n° 2019-1147 du 8 novembre 2019 relative à l'énergie et au climat est ainsi modifiée :</p><p> 1° Au III de l’article 17, après le mot : « 2023 », sont insérés les mots : « en France métropolitaine » et un alinéa supplémentaire est ainsi rédigé :</p><p> « En Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte, les I et II du présent article entrent en vigueur au plus tard le 1er janvier 2025. » ;</p><p> 2° Au III de l’article 20, après le mot : « 2022 », sont insérés les mots : « en France métropolitaine. » et un alinéa supplémentaire est ainsi rédigé :</p><p> « En Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte, le II entre en vigueur le 1er janvier 2024. » ;</p><p> 3° Au 1° du I de l’article 22, après les mots : « III. – A compter du 1er janvier 2022 », sont insérés les mots : « en France métropolitaine et du 1er janvier 2024 en Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte. » ;</p><p> 4° Au IV de l’article 22, après les mots : « le 1er janvier 2022 » sont insérés les mots : « en France métropolitaine. Les 3° et 4° du I, et les II et III entrent en vigueur le 1er janvier 2024 en Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte ».</p><p> IV. – A l’article 179 de la loi n° 2018-1021 du 23 novembre 2018 portant évolution du logement, de l'aménagement et du numérique, le III est complété par les mots : « en France métropolitaine. En Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte, le présent article entre en vigueur le 1er juillet 2023. »</p><p> V. – En Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte, le 2° du I du présent article entre en vigueur le 1er juillet 2023.</p><p align='center'><strong> Article 41</strong></p><p> I. – La loi n° 89-462 du 6 juillet 1989 tendant à améliorer les rapports locatifs et portant modification de la loi 86-1290 du 23 décembre 1986 est ainsi modifiée :</p><p> 1° Le II de l’article 17 est complété par une phrase ainsi rédigée : « Toutefois, lorsqu’un logement extrêmement consommateur d’énergie ou très consommateur d’énergie au sens de l’article L. 173-1-1 du code de la construction et de l’habilitation fait l’objet d’une nouvelle location, le loyer du nouveau contrat de location ne peut excéder le dernier loyer appliqué au précédent locataire. » ;</p><p> 2° L’article 17-1 est complété par un alinéa ainsi rédigé :</p><p> « III. – Les révision et majoration de loyer prévues aux I et II ne peuvent pas être appliquées dans les logements extrêmement consommateurs d’énergie ou très consommateurs d’énergie au sens de l’article L. 173-1-1 du code de la construction et de l’habitation » ;</p><p> 3° L’article 17-2 est ainsi modifié :</p><p><em> a)</em> Au début du premier alinéa, est insérée la mention « I. – » ;</p><p><em> b)</em> L’article est complété par un alinéa ainsi rédigé :</p><p> « II. – Le loyer ne peut pas être réévalué au renouvellement du contrat dans les logements extrêmement consommateurs d’énergie ou très consommateurs d’énergie au sens de l’article L. 173-1-1 du code de la construction et de l’habitation. » ;</p><p> 4° La deuxième phrase du deuxième alinéa de l’article 18 est supprimée ;</p><p> 5° Au deuxième alinéa de l’article 25-3, après la référence : « 8-1, » est insérée la référence : « 17, » ;</p><p> 6° Le premier alinéa de l’article 25-9 est remplacé par les dispositions suivantes :</p><p> « Pour la révision du loyer, les I et III de l'article 17-1 sont applicables aux logements meublés. » ;</p><p> 7° Au troisième alinéa de l’article 25-12, après les mots : « et les articles », est insérée la référence : « 17, ».</p><p> II. – Le deuxième alinéa du VI de l’article 140 de la loi n° 2018-1021 du 23 novembre 2018 portant évolution du logement, de l’aménagement et du numérique est complété par une phrase ainsi rédigée : « Toutefois, cette action ne peut pas être engagée pour les logements extrêmement consommateurs d’énergie ou très consommateurs d’énergie au sens de l’article L. 173-1-1 du code de la construction et de l’habitation »</p><p> III. – Les dispositions des articles 17, 17-1, 17-2, 18, 25-3, 25-9 et 25-12 de la loi n° 89-462 du 6 juillet 1989 et de l’article 140 de la loi n° 2018-1021 du 23 novembre 2018, dans leur rédaction résultant du I et du II du présent article, s’appliquent aux contrats de location conclus, renouvelés ou tacitement reconduits un an après la date d’entrée en vigueur de la présente loi. En Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte, ces dispositions s’appliquent aux contrats de location conclus, renouvelés ou tacitement reconduits après le 1er juillet 2023.</p><p align='center'><strong> Article 42</strong></p><p> I. – La loi n° 89-462 du 6 juillet 1989 tendant à améliorer les rapports locatifs et portant modification de la loi 86-1290 du 23 décembre 1986, dans sa rédaction issue de l’article 17 de la loi n° 2019-1147 du 8 novembre 2019, est ainsi modifiée :</p><p> 1° L’article 6 est ainsi modifié :</p><p><em> a)</em> A la première phrase du premier alinéa, les mots : « défini par un seuil maximal de consommation d’énergie finale par mètre carré et par an » sont supprimés ;</p><p><em> b)</em> Au premier alinéa, en deux occurrences, les mots : « critère de performance énergétique minimale » sont remplacés par les mots : « niveau de performance minimal au sens de l’article L.173-1-1 du code de la construction et de l’habitation » ;</p><p><em> c)</em> Le premier alinéa est complété par une phrase ainsi rédigée : « A compter du 1er janvier 2028, le niveau de performance d’un logement décent ne peut être inférieur au niveau très peu performant au sens de l’article L. 173-1-1 du code de la construction et de l’habitation » ;</p><p> 2° Au quatrième alinéa de l’article 20-1, les mots : « du seuil maximal de consommation d’énergie finale par mètre carré et par an » sont remplacés par les mots : « du niveau de performance minimal au sens de l’article L. 173-1-1 du code de la construction et de l’habitation » et les mots : « niveau de consommation énergétique inférieur au seuil maximal » sont remplacés par les mots : « niveau de performance minimal au sens de l’article L. 173-1-1 du code de la construction et de l’habitation ».</p><p> II. – Hormis le cas prévu au c du 1° du I du présent article, les dispositions du I du présent article entrent en vigueur à compter du 1er janvier 2025.</p><p align='center'><strong> Article 43</strong></p><p> Le code de l’énergie est ainsi modifié :</p><p> 1° A l’article L. 232-1, après les mots : « Le service public de la performance énergétique de l’habitat » sont insérés les mots : « vise à accroître le nombre de projets de rénovation énergétique et à faciliter leur planification. Il » ;</p><p> 2° L’article L. 232-2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 232-2</em> . – Le service public de la performance énergétique de l’habitat comporte un réseau de guichets d’accompagnement à la rénovation énergétique dont les compétences techniques, juridiques, financières, et sociales sont identiques sur l’ensemble du territoire national.</p><p> « Chaque guichet est prioritairement mis en œuvre à l’échelle de chaque établissement public de coopération intercommunale à fiscalité propre, de façon à assurer ce service public sur l’ensemble du territoire national.</p><p> « Les guichets proposent un service indépendant d’information, de conseil et d’accompagnement des maitres d’ouvrage privés, qu’ils soient propriétaires ou locataires, et leurs représentants.</p><p> « Les informations et les conseils délivrés sont gratuits et personnalisés. Ils visent à aider les ménages à élaborer un projet de rénovation énergétique, à mobiliser les aides financières publiques ou privées ainsi qu’à les orienter vers des professionnels compétents tout au long du projet de rénovation et, en fonction de leurs besoins, à leur recommander de recourir au conseil architectural délivré par les conseils d’architecture, d’urbanisme et de l’environnement.</p><p> « La mission d’accompagnement comprend un appui à la réalisation d’un plan de financement, à la réalisation et à la prise en main des études énergétiques réalisées, ainsi qu’une assistance à la prospection et à la sélection des professionnels compétents.</p><p> « Le service de la performance énergétique de l’habitat favorise la mobilisation des professionnels et du secteur bancaire, l’animation d’un réseau de professionnels et d’acteurs locaux et la mise en place d’actions facilitant la montée en compétences des professionnels. »</p><p align='center'><strong> Article 44</strong></p><p> I. – La loi n° 65-557 du 10 juillet 1965 fixant le statut de la copropriété des immeubles bâtis est ainsi modifiée :</p><p> 1° L’article 14-1 est ainsi modifié :</p><p><em> a)</em> Au début du premier alinéa est ajoutée la mention : « I. - » ;</p><p><em> b)</em> L’article est complété par un alinéa ainsi rédigé :</p><p> « II. - Ne sont pas comprises dans le budget prévisionnel les dépenses du syndicat pour travaux dont la liste est fixée par décret en Conseil d’Etat. Les sommes afférentes à ces dépenses sont exigibles selon les modalités votées par l’assemblée générale. » ;</p><p> 2° L’article 14-2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 14-2</em> . - I. - A l’issue d’un délai de quinze ans à compter de la date de réception des travaux de construction de l’immeuble, un projet de plan pluriannuel de travaux est élaboré dans les immeubles à destination partielle ou totale d’habitation soumis à la présente loi.</p><p> « Ce projet de plan pluriannuel de travaux comprend, à partir d’une analyse du bâti et des équipements de l’immeuble, et du diagnostic de performance énergétique mentionné à l’article L. 126-31 du code de la construction et de l’habitation lorsque ce dernier est obligatoire :</p><p> « 1° La liste des travaux nécessaires à la sauvegarde de l’immeuble, à la préservation de la santé et de la sécurité des occupants et à la réalisation d’économies d’énergie ;</p><p> « 2° Une estimation sommaire du coût de ces travaux et leur hiérarchisation ;</p><p> « 3° Une proposition d’échéancier pour les travaux dont la réalisation apparaît nécessaire dans les dix prochaines années.</p><p> « Le projet de plan pluriannuel de travaux est établi par une personne disposant des compétences et des garanties requises pour l’établissement du diagnostic technique global mentionné à l’article L. 731-1 du code de la construction et de l’habitation. Il est actualisé au maximum tous les dix ans,</p><p> « Lorsque l’immeuble a fait l’objet d’un diagnostic technique global prévu au même article L. 731 -1, en cours de validité, le projet de plan pluriannuel de travaux peut se fonder sur les conclusions de ce diagnostic. Si ce diagnostic ne fait apparaître aucun besoin de travaux dans les dix prochaines années, le syndicat est dispensé de l'obligation d’élaborer un projet de plan pluriannuel de travaux durant la période de validité du diagnostic.</p><p> « Le syndic inscrit à l’ordre du jour de l’assemblée générale des copropriétaires les modalités d’élaboration du projet de plan pluriannuel de travaux qui sont votées à la majorité des voix exprimées des copropriétaires présents, représentés ou ayant voté par correspondance.</p><p> « Les travaux mentionnés au 1° ou figurant dans les conclusions du diagnostic mentionné au septième alinéa et la proposition d’échéancier des travaux mentionnée au 3° sont intégrés dans le carnet d’entretien prévu à l’article 18.</p><p> « II. – Le projet de plan pluriannuel de travaux est présenté à la première assemblée générale des copropriétaires qui suit son élaboration ou sa révision. Lorsque ce projet de plan fait apparaître la nécessité de réaliser des travaux dans les dix prochaines années, le syndic inscrit à l’ordre du jour de cette assemblée générale la question de l’adoption de tout ou partie du projet de plan pluriannuel de travaux qui est soumise à la majorité des voix de tous les copropriétaires.</p><p> « Au regard des décisions prises par l’assemblée générale mentionnée à l’alinéa précédent, le syndic inscrit à l'ordre du jour de chaque assemblée générale appelée à approuver les comptes, soit la question de l’adoption de tout ou partie du projet de plan pluriannuel de travaux, s’il n’a pas été adopté, soit les décisions relatives à la mise en œuvre de l’échéancier du plan pluriannuel de travaux adopté.</p><p> « III. – Dans le cadre de l’exercice de la police de la sécurité et de la salubrité des immeubles, locaux et installations prévue au chapitre unique du titre Ier du livre V du code de la construction et de l’habitation, l'autorité administrative compétente peut à tout moment demander au syndic de lui transmettre le plan pluriannuel de travaux adopté dans les conditions du II afin de vérifier que les travaux programmés permettent de garantir la sauvegarde de l’immeuble et la sécurité de ses occupants.</p><p> « A défaut de transmission du plan pluriannuel de travaux adopté dans un délai d'un mois à compter de la notification de la demande ou si celui transmis ne prescrit manifestement pas les travaux nécessaires à la préservation de la sécurité des occupants de l’immeuble, l'autorité administrative peut élaborer ou actualiser d'office le projet de plan pluriannuel en lieu et place du syndicat des copropriétaires et aux frais de ce dernier.</p><p> « Dès réception du projet de plan pluriannuel de travaux notifié par l’autorité administrative, le syndic convoque l’assemblée générale qui se prononce sur la question de l’adoption de tout ou partie de ce projet de plan. » ;</p><p> 3° Après l’article 14-2, il est ajouté un article 14-2-1 ainsi rédigé :</p><p> «<em> Art. 14-2-1</em> . - I. - Dans les immeubles à destination totale ou partielle d’habitation, le syndicat des copropriétaires constitue un fonds de travaux à l’issue d’une période de dix ans suivant la date de la réception des travaux de construction de l’immeuble, pour faire face aux dépenses résultant :</p><p> « 1° De l’élaboration du projet de plan pluriannuel de travaux mentionné à l’article 14-2, et, le cas échéant, du diagnostic technique global mentionné à l’article L. 731-1 du code de la construction et de l’habitation ;</p><p> « 2° De la réalisation des travaux prévus dans le plan pluriannuel de travaux adopté par l’assemblée générale des copropriétaires ;</p><p> « 3° Des travaux décidés par le syndic en cas d’urgence, dans les conditions prévues au troisième alinéa de l’article 18 ;</p><p> « 4° Des travaux nécessaires à la sauvegarde de l’immeuble, à la préservation de la santé et de la sécurité des occupants et à la réalisation d’économies d’énergie non prévus dans le plan pluriannuel de travaux.</p><p> « Ce fonds de travaux est alimenté par une cotisation annuelle obligatoire. Chaque copropriétaire contribue à cette cotisation selon les mêmes modalités que celles décidées par l'assemblée générale pour le versement des provisions du budget prévisionnel.</p><p> « L'assemblée générale peut, par un vote à la même majorité que celle applicable aux dépenses concernées, affecter tout ou partie des sommes déposées sur le fonds de travaux au financement des dépenses mentionnées aux 1° à 4°. Cette affectation doit tenir compte de l’existence de parties communes spéciales ou de clefs de répartition des charges.</p><p> « Lorsque l’assemblée générale a adopté le plan pluriannuel de travaux mentionné à l’article 14-2, le montant de la cotisation annuelle ne peut être inférieur à 2,5 % du montant des travaux prévus dans le plan adopté et à 5 % du budget prévisionnel mentionné à l’article 14-1. A défaut d’adoption d’un plan, le montant de la cotisation annuelle ne peut être inférieur à 5 % du budget prévisionnel mentionné à l’article 14-1.</p><p> « L’assemblée générale, votant à la majorité des voix de tous les copropriétaires, peut décider d’un montant supérieur.</p><p> « II. - L’assemblée générale se prononce sur la question de la suspension des cotisations au fonds de travaux lorsque son montant excède le montant du budget prévisionnel mentionné à l’article 14-1. Lorsqu’un plan pluriannuel de travaux a été adopté par l’assemblée générale, celle‑ci se prononce sur cette suspension lorsque le montant du fonds de travaux excède, en outre, 50 % du montant des travaux prévus dans le plan adopté.</p><p> « III. - Les sommes versées au titre du fonds de travaux sont attachées aux lots et entrent définitivement, dès leur versement, dans le patrimoine du syndicat des copropriétaires. Elles ne donnent pas lieu à un remboursement par le syndicat des copropriétaires à l'occasion de la cession d'un lot. » ;</p><p> 4° Au deuxième alinéa de l’article 10, à l’avant-dernier alinéa du II de l’article 18, au troisième alinéa de l’article 19-2, au premier alinéa de l’article 29-1 A et à l’article 41-15, la référence à l’article 14-2 est remplacée par la référence à l’article 14-2-1 ;</p><p> 5° Au premier alinéa du III de l’article 18-1 A, les mots : « à l’article 14-2 » sont remplacés par les mots : « au II de l’article 14-1 » ;</p><p> 6° Au premier alinéa de l’article 19-2, les mots : « ou du I de l’article 14-2 » sont supprimés et les mots : « des mêmes articles 14-1 ou 14-2 » sont remplacés par les mots : « du même article » ;</p><p> 7° Au troisième alinéa de l’article 24-4, les mots : « l’article L. 731-2 du code de la construction et de l’habitation » sont remplacés par les mots : « l’article 14-2 ».</p><p> II. - Le code de la construction et de l’habitation est ainsi modifié :</p><p> 1° Au I de l’article L. 253-1-1, la référence à l’article 14-2 de la loi n° 65-557 du 10 juillet 1965 est remplacée par la référence à l’article 14-2-1 de la même loi ;</p><p> 2° Au dernier alinéa de l’article L. 443-14-2, les mots : « au II de l’article 14-2 » sont remplacés par les mots : « au I de l’article 14-2-1 » et les mots : « du diagnostic et des travaux prévus aux articles L. 731-1 et L. 731-2 du présent code » sont remplacés par les mots : « du projet de plan pluriannuel de travaux mentionné à l’article 14-2 de la même loi et des travaux décidés dans les conditions prévues au dernier alinéa du II du même article » ;</p><p> 3° L’article L. 721-2 est ainsi modifié :</p><p><em> a)</em> Après le 5° du II sont insérés deux alinéas ainsi rédigés :</p><p> « 6° Le plan pluriannuel de travaux adopté dans les conditions prévues au premier alinéa du II de l’article 14-2 de la loi n° 65-557 du 10 juillet 1965 ;</p><p> « 7° A défaut de plan pluriannuel de travaux mentionné au 6°, le projet de plan pluriannuel de travaux mentionné au premier alinéa du I de l’article 14-2 de la loi du 10 juillet 1965 précitée. » ;</p><p><em> b)</em> Au dix-septième alinéa du II, les mots : « 4° et 5° » sont remplacés par les mots : « et 4° à 7° » ;</p><p><em> c)</em> Au dix-huitième alinéa du II, les mots : « , au 4° et au 5° » sont remplacés par les mots : « et aux 4° à 7° » ;</p><p><em> d)</em> Au III, les mots : « aux 3° à 5° » sont remplacés par les mots : « aux 3° à 7° » ;</p><p> 4° Le dernier alinéa de l’article L. 731-1 est remplacé par les dispositions suivantes :</p><p> « Il fait apparaître une évaluation sommaire du coût et une liste des travaux nécessaires à la sauvegarde de l’immeuble, à la préservation de la santé et de la sécurité des occupants et à la réalisation d’économies d’énergie, en précisant notamment ceux qui devraient être menés dans les dix prochaines années. » ;</p><p> 5° L’article L. 731-2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 731-2</em> . - Le contenu du diagnostic technique global est présenté à la première assemblée générale des copropriétaires qui suit sa réalisation ou sa révision. » ;</p><p> 6° L’article L. 731-3 est abrogé.</p><p> III. – Au<em> a quater</em> du 1° du I de l’article 31 du code général des impôts, les mots : « et au I de l’article 14-2 » sont supprimés ;</p><p> IV. – Au 1°<em> bis</em> de l’article 2374 du code civil et à l’article 3 de la loi n° 70-9 du 2 janvier 1970 réglementant les conditions d’exercice des activités relatives à certaines opérations portant sur les immeubles et les fonds de commerce, la référence à l’article 14-2 de la loi n° 65-557 du 10 juillet 1965 est remplacée par la référence à l’article 14-2-1 de la même loi.</p><p> V. – Les dispositions du présent article entrent en vigueur :</p><p> 1° Le 1er janvier 2023, pour les syndicats de copropriétaires comprenant plus de 200 lots à usage de logements, de bureaux ou de commerces ;</p><p> 2° Le 1er janvier 2024, pour les syndicats de copropriétaires comprenant un nombre de lots à usage de logements, de bureaux ou de commerces compris entre 51 et 200 ;</p><p> 3° Le 1er janvier 2025, pour les syndicats de copropriétaires comprenant au plus 50 lots à usage de logements, de bureaux ou de commerces.</p><p> VI. – Par exception au V, le 3° du II du présent article entre en vigueur :</p><p> 1° Le 1er janvier 2024 lorsque le syndicat des copropriétaires comprend plus de 200 lots à usage de logements, de bureaux ou de commerces ;</p><p> 2° Le 1er janvier 2025 lorsque le syndicat des copropriétaires comprend un nombre de lots à usage de logements, de bureaux ou de commerces compris entre 51 et 200 ;</p><p> 3° Le 1er janvier 2026 lorsque le syndicat des copropriétaires comprend au plus 50 lots à usage de logements, de bureaux ou de commerces.</p><p align='center'><strong> Article 45</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d’ordonnance, dans un délai d’un an à compter de la publication de la présente loi, toutes mesures relevant du domaine de la loi permettant, dans le code de la construction et de l’habitation et le code de l’énergie ainsi que dans l’ensemble des dispositions législatives relatives à la consommation énergétique des bâtiments ou parties de bâtiment à usage d’habitation, de remplacer toutes les dispositions relatives à la consommation énergétique d’un bâtiment ou partie de bâtiment et comportant des références chiffrées, par une référence à un niveau de performance énergétique et d’unifier et d’harmoniser ces dispositions avec la nouvelle rédaction de l’article L. 173-1-1 du code de la construction et de l’habitation.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p> II. – Dans les conditions prévues à l'article 38 de la Constitution, et afin de renforcer l’effectivité du respect des règles de construction posées au livre Ier du code de la construction et de l’habitation, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi permettant :</p><p> 1° De créer, au sein du code de la construction et de l'habitation, un régime de police administrative portant sur le contrôle des règles de construction comportant notamment des sanctions administratives ;</p><p> 2° De procéder à la mise en cohérence du régime de police administrative mentionné au 1° avec le régime de contrôle et de sanctions pénales prévu au titre VIII du livre Ier du code de la construction et de l’habitation, relatif au respect des règles de construction, le cas échéant par la suppression ou la modification de certaines infractions ;</p><p> 3° De modifier le champ d’application et les conditions de délivrance des attestations relatives au respect des règles de construction prévues au titre II du livre Ier du code de la construction et de l’habitation, notamment s’agissant des personnes physiques ou morales susceptibles de les délivrer ainsi que des qualités et garanties qu’elles doivent présenter à cet effet, et de préciser les conditions d’utilisation de ces attestations dans le cadre des contrôles mentionnés aux 1° et 2° ;</p><p> 4° De mettre en cohérence les dispositions du code de l’urbanisme avec les modifications du code de la construction et de l’habitation résultant des 1° et 3°.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DIMINUER LA CONSOMMATION D’ENERGIE</strong></p><p align='center'><strong> Article 46</strong></p><p> Le premier alinéa de l’article L. 2122-1 du code général de la propriété des personnes publiques est complété par une phrase ainsi rédigée :</p><p> « Un décret en Conseil d’Etat précise les conditions, notamment tirées de considérations environnementales, auxquelles la délivrance d’un tel titre est subordonnée. »</p><p align='center'> CHAPITRE III</p><p align='center'><strong> LUTTER CONTRE L’ARTIFICIALISATION DES SOLS EN ADAPTANT LES REGLES D’URBANISME</strong></p><p align='center'> Section 1</p><p align='center'><strong> Dispositions de programmation</strong></p><p align='center'><strong> Article 47</strong></p><p> Afin de tendre vers l’objectif d’absence de toute artificialisation nette des sols, le rythme de l'artificialisation des sols dans les dix années suivant la date de promulgation de la présente loi doit respecter l’objectif de ne pas dépasser la moitié de la consommation d'espace observée sur les dix années précédant cette date.</p><p align='center'> Section 2</p><p align='center'><strong> Autres dispositions</strong></p><p align='center'><strong> Article 48</strong></p><p> L’article L. 101-2 du code de l’urbanisme est ainsi modifié :</p><p> 1° Au début du premier alinéa, il est inséré la mention : « I. » ;</p><p> 2° Après le quatorzième alinéa, il est ajouté un II ainsi rédigé :</p><p> « II. – L’action des collectivités publiques en matière d’urbanisme tend à limiter l’artificialisation des sols et à aboutir, à terme, à l’absence de toute artificialisation nette de ceux‑ci, en recherchant l’équilibre entre :</p><p> 1° La maîtrise de l’étalement urbain ;</p><p> 2° Le renouvellement urbain et l’optimisation de la densité des espaces urbanisés ;</p><p> 3° La qualité urbaine ainsi que la préservation et la reconquête de la biodiversité et de la nature en ville ;</p><p> 4° La protection des sols naturels, agricoles et forestiers.</p><p> « Un sol est regardé comme artificialisé si l’occupation ou l’usage qui en est fait affectent durablement tout ou partie de ses fonctions.</p><p> Un décret en Conseil d’Etat fixe les conditions d’application du présent II. Il établit notamment une nomenclature des sols artificialisés en fonction de leur occupation et de leur usage, ainsi que l'échelle à laquelle l’artificialisation des sols doit être appréciée.</p><p align='center'><strong> Article 49</strong></p><p> I. – Le code général des collectivités territoriales est ainsi modifié :</p><p> 1° L’article L. 4251-1 est ainsi modifié :</p><p><em> a)</em> Au deuxième alinéa, après les mots : « de gestion économe de l’espace, » sont insérés les mots : « de lutte contre l’artificialisation des sols, » ;</p><p><em> b)</em> Le septième alinéa est complété par la phrase suivante : « Ces règles générales fixent une trajectoire permettant d’aboutir à l’absence de toute artificialisation nette des sols, ainsi que, par tranches de dix années, un rythme maximal d’artificialisation calculé par rapport à la consommation d'espace observée sur les dix années précédentes. » ;</p><p> 2° Après le troisième alinéa du I de l'article L. 4424-9, il est ajouté un alinéa ainsi rédigé :</p><p> « Il fixe une trajectoire permettant d’aboutir à l’absence de toute artificialisation nette des sols, avec, par tranches de dix années, un objectif de réduction du rythme de l'artificialisation. » ;</p><p> 3° Le troisième alinéa de l’article L. 4433-7 est complété par la phrase suivante : « Il fixe une trajectoire permettant d’aboutir à l’absence de toute artificialisation nette des sols, avec, par tranche de dix années, un objectif de réduction du rythme de l'artificialisation. »</p><p> II. - Le code de l’urbanisme, dans sa rédaction issue des ordonnances n° 2020-744 et n° 2020-745 du 17 juillet 2020 est ainsi modifié :</p><p> 1° L’article L. 123-1 est complété par un alinéa ainsi rédigé :</p><p> « Il fixe une trajectoire permettant d’aboutir à l’absence de toute artificialisation nette des sols, avec, par tranches de dix années, un objectif de réduction du rythme de l'artificialisation. » ;</p><p> 2° Après le premier alinéa de l’article L. 141-3, sont insérés deux alinéas ainsi rédigés :</p><p> « Afin de tendre vers un objectif d’absence de toute artificialisation nette des sols, il fixe en outre, par tranches de dix années, un objectif de réduction du rythme de l’artificialisation calculé par rapport à la consommation d’espace observée sur les dix années précédentes et tenant compte de la vacance de locaux et des zones déjà artificialisées disponibles pour y conduire des projets.</p><p> « Les conditions de fixation et de mise en œuvre de ces objectifs sont précisées par voie réglementaire. » ;</p><p> 3° L’article L. 141-8 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 141-8</em> . – Pour la réalisation des objectifs de réduction du rythme de l’artificialisation des sols mentionnés à l’article L. 141-3, le document d'orientation et d'objectifs subordonne l’ouverture à l’urbanisation de nouveaux secteurs comportant des sols naturels, agricoles ou forestiers à :</p><p> « 1° L’existence de besoins liés aux évolutions démographiques ou bien à l’accueil ou la relocalisation d’activités économiques ;</p><p> « 2° La justification, au moyen d’une étude de densification des zones déjà urbanisées réalisée par l’autorité compétente pour l’élaboration du plan local d’urbanisme, de l’impossibilité de répondre aux besoins mentionnés au 1° dans les espaces déjà urbanisés ou les zones ouvertes à l’urbanisation ou sur des terrains déjà artificialisés, en particulier des friches. » ;</p><p> 4° L’article L. 151-5 est ainsi modifié :</p><p><em> a)</em> Au quatrième alinéa, après les mots : « de lutte contre l’étalement urbain », sont ajoutés les mots : « permettant d’atteindre l’objectif de réduction du rythme de l’artificialisation des sols fixé par le schéma de cohérence territoriale ou, en l’absence de schéma de cohérence territoriale, par le schéma régional d'aménagement, de développement durable et d'égalité des territoires, le schéma d’aménagement régional, le plan d’aménagement et de développement durable de la Corse ou le schéma directeur de la région Ile-de-France. » ;</p><p><em> b)</em> Après le quatrième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Il ne peut prévoir l’ouverture à l’urbanisation de sols naturels, agricoles ou forestiers, quel que soit leur classement dans ce document, que s’il est justifié que la capacité de construire ou d’aménager est déjà mobilisée dans les espaces urbanisés. Pour ce faire, il tient compte de la capacité à mobiliser effectivement les locaux vacants, les friches et les espaces déjà urbanisés existants pendant la durée comprise entre l’élaboration, la révision ou la modification du plan local d’urbanisme et le bilan prévu à l’article L. 153-27. » ;</p><p> 5° L’article L. 161-3 est complété par un alinéa ainsi rédigé :</p><p> « Elle permet d’atteindre l’objectif de réduction de l’artificialisation des sols fixé par le schéma de cohérence territoriale ou, en l’absence de schéma de cohérence territoriale, par le schéma régional d'aménagement, de développement durable et d'égalité des territoires, le schéma d’aménagement régional, le plan d’aménagement et de développement durable de la Corse ou le schéma directeur de la région Ile‑de-France. Elle ne peut prévoir l’ouverture à l’urbanisation de sols naturels, agricoles ou forestiers que s’il est justifié que la capacité de construire ou d’aménager est déjà mobilisée dans les espaces déjà urbanisés. »</p><p> III. – Pour l’application des dispositions du I et du II :</p><p> 1° La première tranche de dix années part de la date de promulgation de la loi n° …. ;</p><p> 2° Pour cette première tranche, le rythme d’artificialisation prévu au 1° du I ne peut pas dépasser la moitié de la consommation d’espace observée sur les dix années précédant cette date.</p><p> IV. – Afin d’assurer l’intégration de l’objectif de réduction de l’artificialisation des sols :</p><p> 1° Si le schéma régional d’aménagement, de développement durable et d’égalité des territoires en vigueur ne satisfait pas à l’objectif mentionné au septième alinéa de l’article L. 4251-1 du code général des collectivités territoriales, dans sa rédaction résultant du 1° du I du présent article, sa modification selon la procédure définie au I de l’article L. 4251-9 du même code doit être engagée dans un délai de six mois à compter de l’entrée en vigueur de la présente loi ou dans un délai compatible avec l’évolution engagée, le cas échéant, en application de l’article L. 4251-10 du même code ;</p><p> 2° Si le plan d'aménagement et de développement durable de la Corse en vigueur ne satisfait pas à l’objectif mentionné au quatrième alinéa du I de l’article L. 4424-9 du code général des collectivités territoriales, dans sa rédaction résultant du 2° du I du présent article, sa modification selon la procédure définie à l’article L. 4424-14 du même code doit être engagée dans un délai de six mois à compter de l’entrée en vigueur de la présente loi ;</p><p> 3° Si le schéma d’aménagement régional en vigueur ne satisfait pas à l’objectif mentionné au troisième alinéa de l’article L. 4433-7 du code général des collectivités territoriales, dans sa rédaction résultant du 3° du I du présent article, sa modification selon la procédure définie à l’article L. 4433-10-9 du même code doit être engagée dans un délai de six mois à compter de l’entrée en vigueur de la présente loi ;</p><p> 4° Si le schéma directeur de la région Ile-de-France en vigueur ne satisfait pas à l’objectif mentionné au dernier alinéa de l’article L. 123-1 du code de l’urbanisme, dans sa rédaction résultant du 1° du II du présent article, sa modification selon la procédure définie à l’article L. 123-14 du même code doit être engagée dans un délai de six mois à compter de l’entrée en vigueur de la présente loi ;</p><p> 5° Une modification du schéma de cohérence territoriale doit être engagée selon la procédure prévue aux articles L. 143‑37 à L. 143-39 du code de l’urbanisme, dans un délai de trois mois à compter de l’entrée en vigueur du schéma régional d’aménagement, de développement durable et d’égalité des territoires ou du plan d'aménagement et de développement durable de la Corse ou du schéma d’aménagement régional ou du schéma directeur de la région Ile-de-France modifié ou révisé pour intégrer l’objectif mentionné aux 1°, 2° et 3° du I et au 1° du II du présent article, ou lorsque ces documents satisfont déjà à cet objectif, dans un délai de trois mois à compter de l’entrée en vigueur de la présente loi. Si le schéma de cohérence territoriale modifié n’entre pas en vigueur d’ici le 1er juillet 2024, les ouvertures à l’urbanisation des secteurs définis à l’article L. 142-4 du code de l’urbanisme sont suspendues, jusqu’à l’entrée en vigueur du schéma modifié ;</p><p> 6° Une modification du plan local d’urbanisme doit être engagée dans les conditions prévues aux articles L. 153-45 à L. 153-48 du code de l’urbanisme dans un délai de trois mois à compter de l’entrée en vigueur du schéma de cohérence territoriale, modifié selon la procédure décrite au 5° du V du présent article. En l’absence de schéma de cohérence territoriale, la modification du plan local d’urbanisme doit être engagée dans un délai de trois mois à compter de l’entrée en vigueur du schéma régional d’aménagement, de développement durable et d’égalité des territoires ou du plan d'aménagement et de développement durable de la Corse ou du schéma d’aménagement régional ou du schéma directeur de la région Ile-de-France, modifié pour intégrer l’objectif mentionné aux 1°, 2° et 3° du I et au 1° du II du présent article ou, lorsque ce document satisfait déjà à cet objectif, dans un délai de trois mois à compter de l’entrée en vigueur de la présente loi ;</p><p> 7° Une révision de la carte communale doit être engagée conformément aux dispositions de l’article L. 163-8 du code de l’urbanisme, dans un délai de trois mois à compter de l’entrée en vigueur du schéma de cohérence territoriale, modifié selon la procédure décrite au 1° du V du présent article. En l’absence de schéma de cohérence territoriale, la révision de la carte communale doit être engagée dans un délai de trois mois à compter de l’entrée en vigueur du schéma régional d’aménagement, de développement durable et d’égalité des territoires ou du plan d'aménagement et de développement durable de la Corse, du schéma d’aménagement régional ou du schéma directeur de la région Ile-de-France modifié pour intégrer l’objectif mentionné aux 1°, 2° et 3° du I et au 1° du II du présent article ou, lorsque ce document satisfait déjà à cet objectif, dans un délai de trois mois à compter de l’entrée en vigueur de la présente loi ;</p><p> 8° Si le schéma régional d’aménagement, de développement durable et d’égalité des territoires, le plan d'aménagement et de développement durable de la Corse, le schéma d’aménagement régional, le schéma directeur de la région Île-de-France n’a pas intégré l’objectif mentionné aux 1°, 2° et 3° du I et au 1° du II dans un délai de dix‑huit mois, le schéma de cohérence territorial, ou, en l’absence de schéma de cohérence territoriale ayant intégré l’objectif mentionné au 2° du II du présent article dans le délai prescrit au 5° du présent IV, le plan local d’urbanisme, la carte communale ou le document en tenant lieu, intègre directement, selon les modalités prévues aux 5°, 6° et 7° du présent IV, l’objectif de réduction d’artificialisation des sols pour les dix années suivant l’entrée en vigueur de la loi n° 2021-….., qui ne peut pas dépasser la moitié de la consommation d’espace réelle observée sur les dix dernières années précédant l’entrée en vigueur de cette loi.</p><p> Si le plan local d’urbanisme ou la carte communale n’a pas été modifié ou révisé pour être mis en compatibilité avec les documents modifiés mentionnés aux 1° à 5 ° du IV du présent article, ou en application de l’alinéa précédent, avant le 1er juillet 2025, aucune autorisation d’urbanisme ne peut être délivrée, dans une zone à urbaniser du plan local d'urbanisme ou une zone constructible de la carte communale, jusqu’à l’entrée en vigueur du plan local d’urbanisme ou de la carte communale modifié ou révisée à cette fin ;</p><p> 9° Les schémas de cohérence territoriale prescrits avant le 1er avril 2021 et élaborés selon les dispositions des articles L. 141-4 et L. 141-9 du code de l’urbanisme sont soumis aux dispositions prévues aux 2° et 3° du II ainsi qu’aux 5° et 8° du IV du présent article.</p><p align='center'><strong> Article 50</strong></p><p> Après le titre II du livre II de la deuxième partie du code général des collectivités territoriales, il est créé un titre III ainsi rédigé :</p><p align='center'><em> « TITRE III</em></p><p align='center'><strong><em> « ARTIFICIALISATION DES SOLS</em></strong></p><p align='center'><em> « CHAPITRE UNIQUE</em></p><p> «<em> Art. L. 2231-1</em> . - Le maire ou le président de l'établissement public de coopération intercommunale compétent en matière de plan local d'urbanisme, de document d'urbanisme en tenant lieu ou de carte communale présente, respectivement, au conseil municipal ou à l’assemblée délibérante un rapport annuel sur l’artificialisation des sols sur son territoire au cours de l'année civile.</p><p> « Le rapport rend compte de la mesure dans laquelle les objectifs dans la lutte contre l’artificialisation des sols sont atteints.</p><p> « Ce rapport est présenté au plus tard le 31 mars de chaque année pour l’année civile précédente. Il donne lieu à un débat devant le conseil municipal ou l’assemblée délibérante.</p><p> « Le rapport et l'avis du conseil municipal ou de l'assemblée délibérante font l'objet d'une publication dans les conditions prévues au dernier alinéa de l’article L. 2131-1.</p><p> « Dans un délai de quinze jours après leur publication, ils sont transmis au représentant de l'Etat dans la région et dans le département, au président du conseil régional, au président de l’établissement public de coopération intercommunal dont la commune est membre ou aux maires des communs membres de l’établissement public de coopération intercommunale compétent.</p><p> « Un décret en Conseil d’Etat détermine les conditions d'application du présent article. Il précise notamment les indicateurs et les données qui doivent figurer dans le rapport annuel. »</p><p align='center'><strong> Article 51</strong></p><p> A la première phrase du deuxième alinéa de l’article L. 312-4 du code de l’urbanisme, les mots : « ainsi que le périmètre de la grande opération d’urbanisme » sont remplacés les mots suivants : «, le périmètre de la grande opération d’urbanisme ainsi qu’une densité minimale de constructions, le cas échéant déclinée par secteur. »</p><p align='center'><strong> Article 52</strong></p><p> Après le IV de l’article L. 752-6 du code de commerce, il est ajouté un V ainsi rédigé :</p><p> « V. – L’autorisation d'exploitation commerciale ne peut être délivrée pour une implantation ou une extension qui engendrerait une artificialisation des sols, au sens de l’article L. 101-2 du code de l’urbanisme.</p><p> « Toutefois, une autorisation d’exploitation commerciale peut être délivrée si le pétitionnaire démontre dans l'analyse d'impact mentionnée au III que le caractère justifié de la dérogation qu’il sollicite est établi au regard des besoins du territoire et des critères suivants :</p><p> « 1° L’éventuelle insertion de ce projet tel que défini à l’article L. 752-1 dans le secteur d’intervention d’une opération de revitalisation du territoire ou dans un quartier prioritaire de la politique de la ville ;</p><p> « 2° Le type d'urbanisation du secteur et la continuité du projet avec le tissu urbain existant ;</p><p> « 3° L’insertion du projet dans une opération d’aménagement plus vaste ou dans un ensemble bâti déjà constitué, afin de favoriser notamment la mixité fonctionnelle du secteur concerné ;</p><p> « 4° L’éventuelle compensation par la transformation d’un sol artificialisé en sol non artificialisé, au sens de L. 101-2 du code de l’urbanisme.</p><p> « Seuls les projets inférieurs à 10 000 m² de surface de vente peuvent bénéficier de cette dérogation. »</p><p> « Un décret en Conseil d’Etat précise les modalités d’application de ces dispositions. »</p><p align='center'><strong> Article 53</strong></p><p> I. – Le code de l’urbanisme est ainsi modifié :</p><p> 1° Après la section 3 du chapitre VIII du titre Ier du livre III, il est inséré une section 4 ainsi rédigée :</p><p align='center'><em> « Section 4</em></p><p align='center'><em><strong> « Zones d’activité économique</strong></em></p><p> «<em> Art. L. 318-8-1</em> . – Sont considérées comme des zones d’activité économique, au sens de la présente section, les zones d’activité industrielle, commerciale, tertiaire, artisanale, touristique, portuaire ou aéroportuaire mentionnées aux articles L. 3641-1, L. 5214-16, L. 5215-20, L. 5216‑5, L. 5217-2 et L. 5219-1 du code général des collectivités territoriales.</p><p> «<em> Art. L. 318-8-2</em> . – L’autorité compétente en matière de création, d’aménagement et de gestion des zones d'activité économique définies à l’article L. 318-8-1 est chargée d’établir un inventaire de ces zones sur le territoire sur lequel elle exerce cette compétence.</p><p> « L’inventaire mentionné à l’alinéa précédent comporte, pour chaque zone d’activité économique, notamment les éléments suivants :</p><p> « 1° Un état parcellaire des unités foncières composant la zone d’activité économique comportant la surface de chaque unité foncière et l’identification du propriétaire ;</p><p> « 2° L’identification des occupants de la zone d’activité économique ;</p><p> « 3° Le taux de vacance de la zone d’activité économique calculé en rapportant le nombre d’unité foncière total de la zone d’activité au nombre d’unités foncières qui ne sont plus affectées à une activité entrant dans le champ de la cotisation foncière des entreprises défini à l'article 1447 du code général des impôts depuis au moins deux ans au 1er janvier de l'année d'imposition et qui sont restés inoccupées au cours de la même période.</p><p> « Après consultation des propriétaires et occupants des zones d’activité économique pendant un délai de trente jours, l’inventaire est arrêté par l’autorité compétente. Il est ensuite transmis à l’autorité compétente en matière de schéma de cohérence territoriale et à l’autorité compétente en matière de document d’urbanisme, ou de document en tenant lieu. Ce document est également transmis à l’autorité compétente en matière de programme local de l’habitat.</p><p> « L’inventaire est actualisé au minimum tous les six ans. » ;</p><p> 2° La section 4 du chapitre VIII du titre Ier du livre III devient la section 5 ;</p><p> 3° Au premier alinéa de l’article L. 300-1, après les mots : « d’organiser », sont insérés les mots : « la mutation, » ;</p><p> 4° Après l’article L. 300-7 du code de l’urbanisme, il est un inséré un article L. 300-8 ainsi rédigé :</p><p> «<em> Art. L. 300-8</em> . – Dans les zones d’activité économique définies à l’article L. 318-8-1 faisant l’objet d’un contrat de projet partenarial d’aménagement, au sens de l’article L. 312-1, ou situées dans le périmètre des secteurs d’intervention délimités par une convention d’opération de revitalisation de territoire au sens de l’article L. 303-2 du code de la construction et de l’habitation, lorsque l'état de dégradation ou l'absence d'entretien par le ou les propriétaires des locaux identifiés dans l’inventaire mentionné à l’article L. 318-8-2 compromettent la réalisation d’une opération d’aménagement ou de restructuration de la zone d’activité, le préfet, le maire après avis du conseil municipal ou le président de l'établissement public de coopération intercommunale compétent après avis de l'organe délibérant de l'établissement peut mettre en demeure le ou les propriétaires de procéder à la réhabilitation des locaux, terrains ou équipements de cette zone d’activité économique.</p><p> « Lorsque le ou les propriétaires n'ont pas manifesté dans un délai de trois mois la volonté de se conformer à la mise en demeure ou lorsque les travaux de réhabilitation n'ont pas débuté dans un délai d'un an, l'expropriation des locaux peut être engagée, dans les conditions prévues par le code de l'expropriation pour cause d'utilité publique, au profit de l'Etat, de la commune, de l'établissement public de coopération intercommunale ou d'un établissement public d'aménagement créé en application des articles L. 321-14 ou L. 326-1.</p><p> « Un décret en Conseil d'Etat précise les conditions d'application du présent article. »</p><p> II. – L’inventaire prévu à l’article L. 318-8-2 du code de l’urbanisme est réalisé et adopté par l’autorité compétente dans le délai d’un an après la promulgation de la présente loi.</p><p> III. – Après le premier alinéa de l’article 6 de l’ordonnance n° 2004-632 du 1er juillet 2004 relative aux associations syndicales de propriétaires, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque des personnes publiques sont membres d’une association syndicale de propriétaires, l’hypothèque légale ne s’applique pas à ceux de leurs immeubles qui appartiennent au domaine public. »</p><p> IV. – La modification prévue au III du présent article est applicable aux associations syndicales de propriétaires créées antérieurement à la date d’entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 54</strong></p><p> I. – Le livre Ier du code de la construction et de l’habitation, dans sa rédaction issue de l’ordonnance n° 2020-71 du 29 janvier 2020, est ainsi modifié :</p><p> 1° Après l’article L. 122-1, il est inséré un article L. 122-1-1 ainsi rédigé :</p><p> «<em> Art. L. 122-1-1</em> . – Préalablement aux travaux de construction d’un bâtiment, il est réalisé une étude du potentiel de changement de destination et d’évolution futurs de celui-ci. La personne morale ou physique chargée de la réalisation de cette étude remet au maître d’ouvrage un document attestant sa réalisation. Le maître d’ouvrage transmet cette attestation au ministre en charge de la construction avant le dépôt de la demande de permis de construire.</p><p> « Un décret en Conseil d’Etat détermine les conditions d’application du présent article et, notamment, prévoit les catégories de bâtiments pour lesquelles cette étude doit être réalisée et le contenu de celle-ci. Il fixe les compétences des personnes chargées de la réalisation de cette étude et précise le contenu de l’attestation remise au maître d’ouvrage. » ;</p><p> 2° Après l’article L. 126-35, il est inséré un article L. 126-35-1 ainsi rédigé :</p><p> «<em> Art. L. 126-35-1</em> . - Préalablement aux travaux de démolition d’un bâtiment nécessitant la réalisation du diagnostic mentionné à l’article L. 126-34, le maître d'ouvrage est tenu de réaliser une étude évaluant le potentiel de changement de destination et d’évolution du bâtiment. Cette étude est jointe au diagnostic.</p><p> « Un décret en Conseil d’Etat détermine le contenu de cette étude et précise les compétences des personnes physiques ou morales chargées de sa réalisation. »</p><p> II. – Les dispositions du I entrent en vigueur le 1er janvier 2023.</p><p align='center'><strong> Article 55</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d’ordonnance, dans un délai de neuf mois à compter de la promulgation de la présente loi, toutes mesures relevant du domaine de la loi afin de :</p><p> 1° Renforcer et rationaliser les conditions d’ouverture à l’urbanisation dans les règles d’urbanisme ainsi que dans les documents d’urbanisme pour atteindre les objectifs de consommation économe de l'espace, de lutte contre l'étalement urbain et l’artificialisation des sols ;</p><p> 2° Etendre les possibilités de dérogation au plan local d’urbanisme pour les projets sobres en foncier ;</p><p> 3° Introduire des objectifs de sobriété foncière dans les documents de planification relatifs à l’habitat et à la mobilité ;</p><p> 4° Rationaliser les procédures d’autorisation prévues dans le code de l’urbanisme et le code de l’environnement pour accélérer les projets sur des terrains déjà artificialisés, dans les périmètres d’opérations de revitalisation des territoires, de grandes opérations d’urbanisme ou d’opérations d’intérêt national.</p><p> Un projet de loi de ratification de l’ordonnance est déposé dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> LUTTER CONTRE L’ARTIFICIALISATION DES SOLS</strong></p><p align='center'><strong> POUR LA PROTECTION DES ECOSYSTEMES</strong></p><p align='center'><strong> Article 56</strong></p><p> Au titre Ier du code de l’environnement, il est ajouté un article L. 110-4 ainsi rédigé :</p><p> «<em> Art. L. 110-4</em> . - L’Etat élabore et met en œuvre, sur la base de données scientifiques disponibles et en concertation avec l’ensemble des parties prenantes, une stratégie nationale des aires protégées dont l’objectif est de couvrir, par un réseau cohérent d’aires protégées, au moins 30 % de l’ensemble du territoire national et des espaces maritimes sous souveraineté ou juridiction française.</p><p> « Cette stratégie est actualisée au moins tous les dix ans. La surface totale atteinte par le réseau d’aires protégées ne peut être réduite entre deux actualisations. »</p><p align='center'><strong> Article 57</strong></p><p> I. – Après l’article L. 215-4 du code de l’urbanisme, il est inséré un article L. 215-4-1 ainsi rédigé :</p><p> «<em> Art. L. 215-4-1</em> . - Le droit de préemption prévu à l’article L. 215-4 est applicable à l’intérieur des zones fixées par l’autorité administrative en application de l’article L. 142-1, dans sa rédaction antérieure à la loi n° 85-729 du 18 juillet 1985 relative à la définition et à la mise en œuvre de principes d’aménagement et aux textes pris pour son application, qui n’ont pas été intégrées dans les zones de préemption pouvant être instituées par délibération du conseil départemental au titre des espaces naturels sensibles.</p><p> « Les actes et conventions intervenus dans les conditions prévues par la législation antérieure à la loi susvisée demeurent valables sans qu’il y ait lieu de les renouveler.</p><p> « Un décret en Conseil d’Etat définit les modalités d’exercice du droit de préemption tel que défini au premier alinéa du présent article. »</p><p> II. – Sous réserve des décisions de justice passées en force de chose jugée, sont validées les décisions de préemption prises entre le 1er janvier 2016 et l’entrée en vigueur de la présente loi, en tant que leur légalité est ou serait contestée par un moyen tiré de l’abrogation de l’article L. 142-12 du code de l’urbanisme par l’ordonnance n° 2015-1174 du 23 septembre 2015 relative à la partie législative du livre Ier du code de l’urbanisme.</p><p align='center'><strong> CHAPITRE V</strong></p><p align='center'><strong> ADAPTER LES TERRITOIRES AUX EFFETS DU DEREGLEMENT CLIMATIQUE</strong></p><p align='center'><strong> Article 58</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de douze mois à compter de la promulgation de la présente loi, toute mesure relevant du domaine de la loi permettant :</p><p> 1° De déterminer les critères d’identification des collectivités concernées par le recul du trait de côte et les modalités de délimitation des zones exposées à plus ou moins long terme à ce recul au sein de ces collectivités ;</p><p> 2° D’améliorer le dispositif d’information des acquéreurs et locataires de biens immobiliers sur les risques naturels et technologiques prévu à l’article L. 125-5 du code de l’environnement, en rendant cette information plus précoce et en y intégrant une information sur l’exposition de la zone concernée au recul du trait de côte ;</p><p> 3° De planifier durablement l’adaptation des territoires, en prenant en compte le recul du trait de côte et les besoins de relocalisation dans les documents d’urbanisme, notamment par un zonage spécifique, et en prévoyant des règles de constructibilité adaptées;</p><p> 4° Pour celles des zones exposées au recul du trait de côte dans lesquelles la réalisation de constructions, installations et aménagements serait autorisée sous réserve de leur démolition à terme, de prévoir les conditions et modalités selon lesquelles cette démolition est organisée;</p><p> 5° De définir ou adapter les outils d’aménagement et de maîtrise foncière nécessaires à l’adaptation des territoires exposés au recul du trait de côte, notamment en instaurant un droit de préemption spécifique et en ajustant les missions des établissements publics fonciers et des gestionnaires de foncier public, ainsi qu’en définissant les modalités d’évaluation des biens exposés au recul du trait de côte, et, le cas échéant, les modalités de calcul des indemnités d’expropriation et les mesures d’accompagnement ;</p><p> 6° De créer un nouveau régime de contrat de bail réel immobilier de longue durée, par lequel un bailleur consent à un preneur des droits réels, en contrepartie d’une redevance foncière, en vue d’occuper ou de louer, d’exploiter, d’aménager, de construire ou de réhabiliter des installations, ouvrages et bâtiments situés dans des zones exposées au recul du trait de côte ou à des risques naturels aggravés par le changement climatique ;</p><p> 7° De prévoir des mesures d’adaptation pour l’Outre-mer, en particulier en ce qui concerne la zone littorale dite « des cinquante pas géométriques ».</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'> TITRE V</p><p align='center'><strong> SE NOURRIR</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> SOUTENIR UNE ALIMENTATION SAINE ET DURABLE PEU EMETTRICE DE GAZ</strong></p><p align='center'><strong> A EFFET DE SERRE POUR TOUS</strong></p><p align='center'><strong> Article 59</strong></p><p> L’article L. 230-5-6 du code rural et de la pêche maritime est complété par trois alinéas ainsi rédigés :</p><p> « Sous réserve de respecter des conditions fixées par voie réglementaire garantissant l’équilibre nutritionnel des repas servis et le respect d’exigences adaptées aux besoins des usagers, et notamment à l’âge des enfants pour la restauration scolaire, à titre expérimental les collectivités territoriales volontaires proposent quotidiennement dans les services de restauration collective dont elles ont la charge le choix d’un menu végétarien.</p><p> « Cette expérimentation débute à la date de promulgation de la loi pour une durée de deux ans et fait l’objet d’une évaluation, notamment de son impact sur le gaspillage alimentaire, sur les taux de fréquentation, sur le coût des repas et la qualité nutritionnelle des repas servis dont les résultats sont transmis au Parlement au plus tard six mois avant son terme.</p><p> « L’évaluation porte également sur les modalités d’application à la restauration scolaire à menu unique, et prend en compte les avis de l’agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail liés à la qualité nutritionnelle des repas végétariens et l’évaluation citée au 1° pour recommander une généralisation de cette expérimentation. »</p><p align='center'><strong> Article 60</strong></p><p> I. – Le code rural et de la pêche maritime est ainsi modifié :</p><p> 1° L’article L. 230-5-1 est complété par un IV ainsi rédigé :</p><p> « IV. – Les règles fixées au présent article sont applicables à compter du 1er janvier 2025 aux repas servis dans tous les restaurants collectifs dont les personnes morales de droit privé ont la charge. » ;</p><p> 2° L’article L. 230-5-2 est abrogé ;</p><p> 3° Le début de l’article L. 230-5-3 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 230-5-3.</em> − Les personnes morales ayant la charge d’un restaurant collectif informent, une fois par an, par voie d’affichage et par communication électronique, les usagers de ces restaurants de la part des produits…<em> (le reste sans changement)</em> » ;</p><p> 4° A l’article L. 230-5-4, les mots : « dont les personnes morales mentionnées aux articles L. 230-5-1 et L. 230-5-2 ont la charge » sont supprimés.</p><p> II. – Le 3° du I entre en vigueur le 1er janvier 2023.</p><p> III. – Les 2° et 4° du I entrent en vigueur le 1er janvier 2025.</p><p align='center'><strong> Article 61</strong></p><p> I. – Le III de l’article L. 1 du code rural et de la pêche maritime est ainsi modifié :</p><p> 1° La première phrase du deuxième alinéa est remplacée par les dispositions suivantes :</p><p> « La stratégie nationale pour l’alimentation, la nutrition et le climat détermine les orientations de la politique de l’alimentation durable, moins émettrice de gaz à effet de serre, mentionnée au 1° de l’article L. 1, ainsi que les orientations de la politique de la nutrition, en s’appuyant, d’une part, sur le programme national pour l’alimentation, et d’autre part, sur le programme national relatif à la nutrition et à la santé défini à l’article L. 3231-1 du code de la santé publique. » ;</p><p> 2° Les deuxième à quatrième phrases du deuxième alinéa deviennent un troisième alinéa, qui débute par les mots : « Le programme national pour l’alimentation prend notamment en compte la justice sociale, … (le reste sans changement) ».</p><p> II. – L’article L. 3231-1 du code de la santé publique est ainsi modifié :</p><p> 1° Le premier alinéa est complété par les mots : «, dans le respect des orientations déterminées par la stratégie nationale pour l’alimentation, la nutrition et le climat définie à l’article L. 1-3 du code rural et de la pêche maritime » ;</p><p> 2° Au dernier alinéa, les mots : « au III de l’article L. 1 du code rural et de la pêche maritime » sont remplacés par les mots : « à l’article L. 1-3 du code rural et de la pêche maritime, dans le respect des orientations déterminées par la stratégie nationale pour l’alimentation, la nutrition et le climat ».</p><p> III. – Les I et II entrent en vigueur le 1er juillet 2023.</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DEVELOPPER L’AGROECOLOGIE</strong></p><p align='center'> Section 1</p><p align='center'><strong> Dispositions de programmation</strong></p><p align='center'><strong> Article 62</strong></p><p> Afin d’atteindre l’objectif de réduction de 13 % des émissions d’ammoniac en 2030 par rapport à 2005 et l’objectif de réduction de 15 % des émissions de protoxyde d’azote en 2030 par rapport à 2015, il est envisagé de mettre en place une redevance sur les engrais azotés minéraux dès lors que les objectifs annuels de réduction de ces émissions fixés en application de l’article 63 de la présente loi ne seraient pas atteints pendant deux années consécutives et sous réserve de l’absence de dispositions équivalentes dans le droit de l’Union .</p><p> Le Gouvernement présente au Parlement un rapport analysant les conditions, notamment de taux et d’assiette, dans lesquelles celle-ci pourrait être instaurée sur le territoire national afin de permettre une mise en conformité rapide à la trajectoire de réduction de ces émissions.</p><p align='center'> Section 2</p><p align='center'><strong> Autres dispositions</strong></p><p align='center'><strong> Article 63</strong></p><p> Un décret définit une trajectoire annuelle de réduction des émissions de protoxyde d’azote et d’ammoniac du secteur agricole permettant d’atteindre progressivement l’objectif d’une réduction de 13 % des émissions d’ammoniac en 2030 par rapport à 2005 et l’objectif d’une réduction de 15 % des émissions de protoxyde d’azote en 2030 par rapport à 2015.</p><p align='center'><strong> Article 64</strong></p><p> Le chapitre III du titre II du code des douanes est complété par un article 59 quindecies ainsi rédigé :</p><p> «<em> Art.59 quindecies</em> . – Les agents du ministère chargé de l’environnement désignés pour mettre en œuvre la politique nationale de lutte contre la déforestation importée et les agents de la direction générale des douanes et droits indirects peuvent se communiquer, spontanément ou sur demande, tous renseignements, données et documents utiles à l’amélioration de la transparence et de la traçabilité des chaînes d’approvisionnement en matières premières agricoles.</p><p align='center'><strong> Article 65</strong></p><p> Le livre préliminaire du code rural et de la pêche maritime est complété par un article L. 4 ainsi rédigé :</p><p> «<em> Art L. 4</em> . - Les objectifs figurant dans tout document de programmation stratégique nationale prévu par le droit de l’Union européenne et élaboré en vue de la mise en œuvre de la politique agricole commune sont compatibles, dans le respect des dispositions applicables à ce document, avec la stratégie bas-carbone prévue à l’article L. 222-1 B du code de l’environnement, la stratégie nationale pour la biodiversité prévue à l’article L. 110-3 du même code, le plan national de prévention des risques pour la santé liés à l'environnement prévu à l’article L. 1311-6 de code de la santé publique, ainsi qu’avec l’objectif de lutte contre la déforestation importée. Le dispositif de suivi des actions prévues pour atteindre ces objectifs intègre des indicateurs de performance en matière de climat et de biodiversité et l’atteinte de ces objectifs fait l’objet d’évaluations régulières.</p><p> Le rapport annuel de performance, les plans d’action mis en œuvre et les modifications éventuellement apportées au document de programmation, dans le cadre de ces plans d’action, pour atteindre les objectifs mentionnés au premier alinéa, ainsi que les évaluations prévues par le droit de l’Union européenne, sont transmis au Parlement et au Conseil économique, social et environnemental. »</p><p align='center'><strong> Article 66</strong></p><p> I. – L’article 60 de la loi n° 2005-882 du 2 août 2005 en faveur des petites et moyennes entreprises est ainsi modifié :</p><p> 1° Au deuxième alinéa du 3° du II, après le mot : « filières », sont insérés les mots : « valorise des modes de production et d’exploitation respectueux de l’environnement et de la biodiversité, tels que l’agroécologie, lorsqu’il s’agit de filières alimentaires et » ;</p><p> 2° Au II<em> bis</em> , après les mots : « définies au II », sont insérés les mots : « et soumis à des systèmes de garantie ou conformes à des labels reconnus dans les conditions prévues au III ».</p><p> II. – Le 2° du I entre en vigueur le 1er janvier 2023.</p><p align='center'> TITRE VI</p><p align='center'><strong> RENFORCER LA PROTECTION JUDICIAIRE DE L’ENVIRONNEMENT</strong></p><p align='center'><strong> Article 67</strong></p><p> I. – Après l’article L. 173-3 du code de l’environnement, il est inséré un article L. 173‑3‑1 ainsi rédigé :</p><p> «<em> Art. L. 173-3-1</em> . – Lorsqu’ils exposent directement la faune, la flore, ou la qualité de l’eau à un risque immédiat d’atteinte grave et durable, les faits prévus aux articles L. 173‑1 et L. 173-2 sont punis de trois ans d’emprisonnement et de 300 000 euros d’amende, ce montant pouvant être porté jusqu’au triple de l’avantage tiré de la commission de l’infraction.</p><p> « Sont considérés comme durables, au sens du présent article, les atteintes susceptibles de durer au moins dix ans.</p><p> »</p><p> II. – L’article L. 1252-5 du code des transports est ainsi modifié :</p><p> 1° Au début du premier alinéa, il est inséré la mention : « I. » ;</p><p> 2° Après le sixième alinéa, sont insérés les alinéas suivants :</p><p> « II. – Lorsqu’ils exposent directement la faune, la flore, ou la qualité de l’eau à un risque immédiat d’atteinte grave et durable, les faits prévus au I sont punis de trois ans d’emprisonnement et de 300 000 euros d’amende, ce montant pouvant être porté jusqu’au triple de l’avantage tiré de la commission de l’infraction.</p><p> « Sont considérés comme durables, au sens du présent article, les atteintes susceptibles de durer au moins dix ans.</p><p> « Les dispositions du premier alinéa de l'article 131-38 du code pénal s’appliquent uniquement aux amendes exprimées en valeur absolue. »</p><p align='center'><strong> Article 68</strong></p><p> I. – L’article L. 173-3 du code de l’environnement est ainsi modifié :</p><p> 1° Au début du premier alinéa, il est inséré un « I » ;</p><p> 2° Après le quatrième alinéa, sont insérés les alinéas suivants :</p><p> « II. – Lorsqu’ils entraînent des atteintes graves et durables sur la santé, la flore, la faune, ou la qualité de l’air, du sol ou de l’eau, les faits prévus aux articles L. 173-1 et L.173-2 sont punis de cinq ans d'emprisonnement et d’un million d’euros d’amende, ce montant pouvant être porté jusqu’au quintuple de l’avantage tiré de la commission de l’infraction.</p><p> Sont considérés comme durables, au sens du présent article, les atteintes qui sont susceptibles de durer au moins dix ans. »</p><p> II. – L’article L. 173-8 du code de l’environnement est ainsi modifié :</p><p> 1° Après les mots : « les peines prévues aux » est insérée la référence : « 1° » ;</p><p> 2° Après la référence : « 8° », le mot : « et » est supprimé ;</p><p> 3° Après la référence : « 9° » sont insérés les mots : « et 12° ».</p><p> III. – Le livre II du code de l’environnement est complété par un titre III ainsi rédigé :</p><p align='center'><em> « TITRE III</em></p><p align='center'><em><strong> « DES ATTEINTES GÉNÉRALES AUX MILIEUX PHYSIQUES</strong></em></p><p> «<em> Art. L. 230-1.</em> – Le fait, en violation manifestement délibérée d'une obligation particulière de prudence ou de sécurité prévue par la loi ou le règlement, d’émettre dans l’air, de jeter, déverser ou laisser s'écouler dans les eaux superficielles, souterraines ou les eaux de la mer dans la limite des eaux territoriales, directement ou indirectement, une ou des substances dont l'action ou les réactions entraînent des effets nuisibles graves et durables sur la santé, la flore, la faune, à l'exception des dommages visés aux articles L. 218-73 et L. 432-2, ou des modifications graves du régime normal d'alimentation en eau, est puni de cinq ans d'emprisonnement et d’un million d’euros d'amende, ce montant pouvant être porté jusqu’au quintuple de l’avantage tiré de la commission de l’infraction.</p><p> « Les dispositions de cet alinéa ne s'appliquent :</p><p> « 1° S’agissant des émissions dans l’air, qu’en cas de dépassement des valeurs limites d’émission fixées par décision de l’autorité administrative compétente ;</p><p> « 2° S’agissant des opérations de rejet autorisées et de l’utilisation de substances autorisées, qu’en cas de non-respect des prescriptions fixées par l’autorité administrative compétente.</p><p> « Sont considérés comme durables les effets nuisibles sur la santé ou des dommages à la flore ou à la faune qui sont susceptibles de durer au moins dix ans.</p><p> «<em> Art. L. 230-2</em> . - Le fait d’abandonner, déposer ou faire déposer des déchets, dans des conditions contraires aux dispositions du chapitre Ier du titre IV du Livre V et le fait de gérer des déchets, au sens de l'article L. 541-1-1, sans satisfaire aux prescriptions concernant les caractéristiques, les quantités, les conditions techniques de prise en charge des déchets et les procédés de traitement mis en œuvre fixées en application des articles L. 541-2, L. 541-2-1, L. 541-7-2, L. 541-21-1 et L. 541-22, lorsqu’ils entraînent le dépôt, le déversement ou l’écoulement dans ou sur les sols de substances dont l’action ou les réactions entraînent des effets qui portent une atteinte grave et durable sur la santé, la flore, la faune ou la qualité des sols sont punis de cinq ans d’emprisonnement et de un million d’euros d’amende, ce montant pouvant être porté jusqu’au quintuple de l’avantage tiré de la commission de l’infraction.</p><p> « Sont considérés comme durables les effets nuisibles sur la santé ou des dommages à la flore ou à la faune qui sont susceptibles de durer au moins dix ans.</p><p> «<em> Art. L. 230-3</em> . – Constitue un écocide l’infraction prévue à l’article L. 230-1 lorsque les faits sont commis de manière intentionnelle.</p><p> « Constituent également un écocide les infractions prévues au II de l’article L173-3 et à l’article L230-2 lorsqu’elles sont commises en ayant connaissance du caractère grave et durable des dommages sur la santé, la flore, la faune ou la qualité de l’air, de l’eau ou des sols, susceptibles d’être induits par les faits.</p><p> « La peine de cinq ans d’emprisonnement est portée à dix ans d’emprisonnement.</p><p> « La peine d’amende d’un million d’euros est portée à 4,5 millions d’euros, ce montant pouvant être porté jusqu’au décuple de l’avantage tiré de la commission de l’infraction.</p><p> « Sont considérés comme durables les effets nuisibles sur la santé ou des dommages à la flore, la faune, la qualité de l’air, de l’eau ou des sols qui sont susceptibles de durer au moins dix ans. »</p><p> IV. – La référence à l’article L. 216‑6 du code de l’environnement est remplacée par une référence aux articles L. 216-6 et L. 230‑1 et L. 230‑2 de ce code dans toutes les dispositions législatives en vigueur.</p><p> V. – Au 1° du II de l’article L. 172‑1 du code de l’environnement, après les mots : « les chapitres Ier à VII du titre Ier », sont insérés les mots : « ainsi que le titre III ».</p><p> VI. – Les commissionnements délivrés aux inspecteurs de l’environnement en application du III de l’article L. 172‑1 du code de l’environnement avant l’entrée en vigueur de la loi n° ….. du ….. pour rechercher et constater l’infraction prévue à l’article L. 216‑6 du code de l’environnement valent, à compter de l’entrée en vigueur de la loi n°….., pour rechercher et constater les infractions prévues aux articles L. 230‑1 à L. 230‑3 du code de l’environnement.</p><p align='center'><strong> Article 69</strong></p><p> Le titre III du livre II du code de l’environnement est complété par un article ainsi rédigé :</p><p> «<em> Art. L. 230-4</em> . – Pour les infractions prévues par les articles L. 173-3, L. 173-3-1 et L. 230-1 à L. 230-3 :</p><p> « 1° Le tribunal peut également imposer au condamné de procéder à la restauration du milieu naturel dans le cadre de la procédure prévue par l'article L. 173-9 ;</p><p> « 2° Les dispositions du premier alinéa de l'article 131-38 du code pénal s’appliquent uniquement aux amendes exprimées en valeur absolue. »</p>"},{"idTexte":"JORFTEXT000043957268","libelleTexte":"Décision du Conseil constitutionnel n° 2021-825 DC du 13 août 2021 (partiellement conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000044018513","libelleTexte":"LOI n° 2021-1104 du 22 août 2021 portant lutte contre le dérèglement climatique et renforcement de la résilience face à ses effets (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000043113774"}}