{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024288786","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/28/87/JORFDOLE000024288786.xml","nature":null,"titre":"LOI n° 2011-871 du 26 juillet 2011 fixant le nombre des conseillers territoriaux de chaque département et de chaque région","type":"LOI_PUBLIEE","dateCreation":1311724800000,"dateDerniereModification":1311724800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> La loi n° 2010-1563 du 16 décembre 2010 de réforme des collectivités territoriales a créé une nouvelle catégorie d'élus, les conseillers territoriaux, qui siègeront à partir de mars 2014 à la fois au conseil général de leur département d'élection et au conseil régional de la région à laquelle appartient celui-ci (article 5 de la loi).<br clear='none'/> Ils remplaceront alors les 3 900 conseillers généraux et les 1 757 conseillers régionaux des départements inclus dans le champ d'application de la réforme :<br clear='none'/> - quatre-vingt quatorze départements de métropole, y compris Paris, dont le régime statutaire particulier n'est pas remis en cause mais dont les conseillers régionaux, élus dans les conditions de droit commun, ne siégeront qu'au conseil régional d'Ile-de-France ; les deux départements de la collectivité territoriale de Corse, dont les membres de l'assemblée départementale ne sont pas appelés à devenir conseillers territoriaux, sont en revanche exclus ;<br clear='none'/> - deux des quatre départements d'outre-mer, la Guadeloupe et la Réunion, la Guyane et la Martinique ayant pour leur part fait le choix de devenir une collectivité unique, régie par le dernier alinéa de l'article 73 de la Constitution ; les membres du conseil général du département de Mayotte, collectivité au statut particulier régie à partir de mars 2011 par les mêmes dispositions, siégeront uniquement au conseil général, dont l'effectif sera porté à vingt-trois lors de son renouvellement intégral prévu en mars 2014 (article 3 de la loi organique n° 2010-1486 du 7 décembre 2010 relative au département de Mayotte).<br clear='none'/> Les conseillers territoriaux seront élus au scrutin uninominal majoritaire à deux tours, selon les modalités prévues pour l'élection des conseillers généraux. Ils seront renouvelés intégralement tous les six ans (article 1er de la loi précitée du 16 décembre 2010).<br clear='none'/> L'article 6 de la loi adoptée définitivement par le Parlement le 17 novembre 2010 fixait, à partir de mars 2014, les effectifs des conseils généraux et des conseils régionaux ; cet article a été censuré par le Conseil constitutionnel, qui, tout en admettant la constitutionnalité du minimum de quinze sièges attribués à tous les départements, a jugé que les effectifs attribués à six d'entre eux méconnaissaient le principe d'égalité devant le suffrage, du fait des écarts disproportionnés de représentation qu'ils entraînaient pour les conseillers régionaux de leur région respective, et a annulé par voie de conséquence les dispositions inséparables contenues dans l'article 6 et le tableau annexé à la loi (décision n° 2010-618 DC du 9 décembre 2010).</p><p> Le présent projet de loi, qui reproduit intégralement les dispositions de la loi annulée pour un motif de procédure parlementaire par le Conseil constitutionnel dans sa décision n° 2011-632 DC du 23 juin 2011, a pour objet de fixer de nouveaux effectifs de conseillers territoriaux :<br clear='none'/> - il reprend, dans seize des dix-sept régions n'ayant fait l'objet d'aucune critique de la part de la Haute Juridiction, les effectifs qui avaient été adoptés par le Parlement dans le tableau annexé auquel renvoyait l'article 6 et augmente légèrement celui de la région Guadeloupe ;<br clear='none'/> - il adapte, dans les six régions auxquelles appartiennent les départements pour lesquels le Conseil constitutionnel a jugé que le nombre de leurs conseillers territoriaux méconnaissait le principe d'égalité devant le suffrage, les effectifs des départements composant ces régions de façon à ce que ce principe soit respecté.<br clear='none'/> I. - Le cas des régions dans lesquelles le Conseil constitutionnel a validé les effectifs des conseillers territoriaux :<br clear='none'/> La répartition précédemment retenue doit être analysée à la lumière des chiffres de population des départements authentifiés par le décret n° 2010-1723 du 30 décembre 2010 (chiffres applicables au 1er janvier 2011, même s'ils sont fondés sur les données de l'année 2008) : une répartition des sièges dans une assemblée doit en effet être effectuée sur la base des chiffres de population les plus récents.<br clear='none'/> Ces chiffres ne modifient pas les écarts entre les rapports du nombre des conseillers territoriaux des départements des régions en cause et la population moyenne régionale.<br clear='none'/> Le tableau annexé au projet de loi reprend donc, pour seize de ces dix-sept régions, les nombres de conseillers territoriaux figurant dans le tableau adopté par le Parlement à l'automne 2010.<br clear='none'/> Pour la région Guadeloupe, qui ne compte qu'un département, le nombre des futurs conseillers territoriaux a été porté à quarante-cinq, pour mieux tenir compte des réalités démographiques d'un archipel constitué de plusieurs îles et atténuer la très forte réduction des élus régionaux et départementaux qu'entraînait, par rapport à la baisse constatée au niveau national (- 37,2 %), le nombre de quarante-trois retenu en novembre 2010 par le Parlement ( 48,8 %).<br clear='none'/> II. - Le cas des six régions dans lesquelles le Conseil constitutionnel a censuré le nombre de conseillers territoriaux attribués à un département :<br clear='none'/> Comme l'a énoncé le Conseil constitutionnel dans le considérant 41 de sa décision précitée du 9 décembre 2010, le rapport à leur population respective du nombre des conseillers territoriaux dans chacun des départements de ces régions ne doit pas s'écarter de la moyenne régionale dans une mesure qui soit manifestement disproportionnée. Il résulte du tableau qui lui était soumis que l'écart doit se situer dans une marge de + ou - 20 %.<br clear='none'/> Toutefois, dans les régions comptant un ou plusieurs départements dans lesquels le nombre de conseillers territoriaux a été fixé, en raison de leur faible population, au nombre minimal de quinze, l'examen des écarts de représentation au sein de ces régions doit être effectué sans prendre en compte ce ou ces départements (considérant 39 de la décision précitée du 9 décembre 2010).<br clear='none'/> Les nouveaux effectifs proposés dans le tableau annexé au projet de loi dans les six régions en cause ont été déterminés de façon à minimiser les changements apportés au tableau adopté par le Parlement en novembre 2010 :<br clear='none'/> - dans les régions Auvergne, Languedoc-Roussillon, Pays de la Loire et Midi-Pyrénées, les exigences du Conseil constitutionnel sont satisfaites si on se limite, dans les trois premières, à supprimer un siège et, dans la quatrième, à ajouter un siège aux départements censurés : pour la région Auvergne, 20 sièges au lieu de 21 pour le Cantal ; pour la région Languedoc-Roussillon, 26 sièges au lieu de 27 pour l'Aude ; pour la région Midi-Pyrénées, 90 sièges au lieu de 89 pour la Haute-Garonne ; et, pour la région Pays de la Loire, 18 sièges au lieu de 19 pour la Mayenne ;<br clear='none'/> - dans la région Lorraine, la décision du Conseil constitutionnel conduit à doter la Meuse du minimum de 15 sièges (au lieu de 19), mais cette modification ne suffit pas à contenir l'écart de représentation présenté par le département des Vosges (département de la Meuse non compris) en deçà de l'amplitude maximale de 20 %. Il convient en conséquence de diminuer de 27 à 25 l'effectif de ce département tout en portant celui de la Moselle de 51 à 53. L'effectif du conseil régional se trouve ainsi ramené de 134 à 130 membres ;<br clear='none'/> - dans la région Rhône-Alpes, l'attribution de 24 sièges au lieu de 25 pour la Savoie ne suffit pas, au vu des chiffres de population issus du dernier recensement, à respecter la marge de +/- 20 % pour les sept autres départements de la région. La décision du Conseil constitutionnel conduit dès lors à attribuer 34 sièges au lieu de 33 à l'Ain et 28 sièges au lieu de 27 à la Drôme.<br clear='none'/> Au total, le nouveau tableau annexé au projet de loi compte un effectif total de 3 493 conseillers territoriaux, soit trois de moins que le tableau censuré. Il s'écarte de ce dernier, en partie du fait de l'intervention du nouveau recensement de population, dans dix départements des six régions concernées et en Guadeloupe. Aucun des 96 départements qui y figurent ne présente, conformément aux exigences du Conseil constitutionnel, un écart de représentation de plus de 20 % par rapport à la moyenne régionale, à l'exception de quatre départements comptant 15 sièges.</p>","arborescence":{"niveaux":[{"id":"1309510893211","libelle":"Dossiers législatifs","niveaux":[{"id":"1309510893212","libelle":"Sénat","niveaux":[],"liens":[{"id":"1309511206240","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-689.html","data":""}]},{"id":"1309510893213","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1309860597702","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/nbre_conseillers_territoriaux.asp","data":": dossier commun aux projets de loi déposés les 29/06/2011 et 9/03/2011."}]}],"liens":[]},{"id":"1309510893214","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1309511102740","libelle":"Rapport n° 696  de M. Jean-Patrick Courtois","lien":"http://www.senat.fr/rap/l10-696/l10-696.html","data":""},{"id":"1309511263050","libelle":"Texte de la commission déposé le 30 juin 2011","lien":"http://www.senat.fr/leg/pjl10-697.html","data":""},{"id":"1310039402141","libelle":"Rapport n° 3622 de M. Dominique Perben","lien":"http://www.assemblee-nationale.fr/13/rapports/r3622.asp","data":""},{"id":"1310039474581","libelle":"Texte de la commission déposé  le 5 juillet 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3622-a0.asp","data":""}]},{"id":"1309510893215","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1309510893216","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1309796509681","libelle":"Compte rendu intégral de la séance du 4 juillet 2011","lien":"http://www.senat.fr/seances/s201107/s20110704/s20110704_mono.html#Niv1_SOM5","data":": discussion générale, question préalable, renvoi en commission, discussion des articles : art additionnel, art 1er, art 2, interventions sur l'ensemble."}]},{"id":"1309510893217","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1310039219361","libelle":"Compte rendu intégral des séances du 6 juillet 2011","niveaux":[],"liens":[{"id":"1310039289321","libelle":"1ère séance du 6 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111005.asp#P108_3906","data":": motion de rejet préalable, discussion générale, discussion des articles : avant l’art 1er, art 1er, après l’art 1er, art 2, explications de vote, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1309513096392","libelle":"Projet de loi ","lien":"http://www.senat.fr/leg/pjl10-689.html","data":""},{"id":"1309539161490","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_conseillers_territoriaux_cm_29.06.2011.pdf.pdf","data":""},{"id":"1309513430042","libelle":"Communiqué de presse du Conseil des ministres du 29 juin 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/nombre-des-conseillers-territoriaux-de-chaque-departement-et-de-chaque-region-0.html","data":"Le ministre auprès du ministre de l'intérieur, de l'outre-mer, des collectivités territoriales et de l'immigration, chargé des collectivités territoriales, a présenté un projet de loi fixant le nombre de conseillers territoriaux de chaque département et de chaque région. Ce texte reprend intégralement les dispositions de la loi censurée pour un motif de procédure par le Conseil constitutionnel dans sa décision n° 2011-632 DC du 23 juin 2011."},{"id":"1309860420902","libelle":"Texte adopté en 1ère lecture par le Sénat le 4 juillet 2011","lien":"http://www.senat.fr/leg/tas10-159.html","data":""},{"id":"1310039563781","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 6 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0705.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024400295","libelleTexte":"LOI n° 2011-871 du 26 juillet 2011 fixant le nombre des conseillers territoriaux de chaque département et de chaque région (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":"JORFTEXT000024267208","libelleTexte":"Décision du Conseil constitutionnel n° 2011-634 du 21 juillet 2011","contenuDossier":""},{"idTexte":"JORFTEXT000024400305","libelleTexte":null,"contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024288786"}}