{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031644076","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/64/40/JORFDOLE000031644076.xml","nature":null,"titre":"LOI n° 2015-1777 du 28 décembre 2015 autorisant la ratification de l'accord commercial entre l'Union européenne et ses Etats membres, d'une part, et la Colombie et le Pérou, d'autre part","type":"LOI_PUBLIEE","dateCreation":1451347200000,"dateDerniereModification":1451347200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'accord commercial signé entre l'Union européenne et ses Etats membres, d'une part, et la Colombie et le Pérou, d'autre part, signé à Bruxelles le 26 juin 2012 (ci-après l'accord) constitue l'accord commercial le plus ambitieux conclu à ce jour par l'Union européenne avec des pays andins.</p><p> L'accord fait partie des accords commerciaux de nouvelle génération couvrant non seulement les sujets traditionnels du commerce international (libéralisation tarifaire et non tarifaire, libéralisation des services et de l'investissement, défense commerciale) mais également les domaines liés au commerce (développement durable, concurrence) afin de garantir un environnement stable aux échanges dans une perspective durable.</p><p> L'accord porte à la fois sur des matières relevant de la compétence de l'Union européenne et sur des matières relevant de la compétence des Etats membres. En effet, l'accord prévoit notamment la mise en place d'une zone de libre-échange, relevant très largement de la compétence de l'Union européenne, et comporte également des clauses dans les domaines des droits de l'Homme et de la non-prolifération, relevant de la compétence des Etats membres. En conséquence, il s'agit d'un accord mixte qui doit, pour entrer en vigueur, être ratifié par les Etats membres.</p><p> L'accord et ses annexes, qui en font partie intégrante, ont été traduits dans les vingt-deux langues officielles de l'Union européenne et publiés au Journal officiel de l'Union européenne le 21 décembre 2012.</p><p> La structure de l'accord est la suivante :</p><ul><li> 14 titres regroupent 337 articles que compte l'accord ;</li><li> 14 annexes décrivent les conditions pratiques de sa mise en œuvre.</li></ul><p><b> Titre Ier : Dispositions initiales (articles 1er à 11)</b></p><p> Les objectifs de l'accord sont les suivants :</p><ul><li> libéraliser progressivement et encourager le commerce des biens ;</li><li> libéraliser graduellement le commerce de services ;</li><li> faciliter les échanges et les investissements entre les parties en libéralisant les paiements courants et les mouvements de capitaux liés aux investissements directs ;</li><li> ouvrir les marchés publics des parties ;</li><li> protéger les droits de propriété intellectuelle ;</li><li> mettre en place un mécanisme rapide, efficace et prévisible pour le règlement des litiges ;</li><li> favoriser les échanges internationaux d'une manière qui contribue à l'objectif de développement durable.</li></ul><p> L'environnement dans lequel s'inscrivent ces objectifs traditionnels des accords commerciaux est mentionné dès les premiers articles de l'accord.</p><p> L'article 1er énonce l'impératif de respect des principes démocratiques et des droits fondamentaux tandis que l'article 2 vise la poursuite du désarmement et la non-prolifération des armes de destruction massive.</p><p> L'article 3 énonce un objectif général d'établissement d'une zone de libre-échange.</p><p><b> TITRE II : DISPOSITIONS INSTITUTIONNELLES (articles 12 à 17)</b></p><p> Le titre II institue un comité « Commerce ». Ce comité est composé de représentants de la partie UE et de représentants de chaque pays andin signataire. Le comité « Commerce » se réunit au moins une fois par an au niveau des ministres ou de représentants nommés par ceux-ci. En outre, sur demande écrite d'une partie, il peut se réunir à tout moment, au niveau des hauts fonctionnaires désignés pour prendre les décisions nécessaires. Le comité « Commerce » se réunit en alternance, à Bogota, Bruxelles et Lima, à moins que les parties n'en conviennent autrement. Le comité « Commerce » est présidé à tour de rôle par chaque partie, pour une durée d'un an.</p><p><b> TITRE III : COMMERCE DES MARCHANDISES (articles 17 à 106)</b></p><p> L'objectif affirmé par l'article 17 est la libéralisation progressive du commerce des marchandises, qui passe par la suppression des droits de douane (article 22) et différentes mesures non tarifaires décrites dans la section 3, comme les procédures de licences d'importation et d'exportation.</p><p> Le chapitre 2 couvre les recours commerciaux et les mesures de sauvegarde qui peuvent être mises en place par les parties.</p><p> Le chapitre 4 vise à la réduction des obstacles techniques au commerce.</p><p><b> TITRE IV : COMMERCE DES SERVICES, ETABLISSEMENT ET COMMERCE ELECTRONIQUE (articles 107 à 167)</b></p><p> Toutes les mesures commerciales prises par les parties s'inscrivent dans le respect de leurs engagements pris dans le cadre de l'OMC, et dans le but de faciliter leur développement durable et leur intégration continue dans l'économie mondiale, en tenant compte des différences dans le niveau de développement des parties à l'accord.</p><p> D'un point de vue institutionnel, dans la mesure où cela est nécessaire et justifié, le comité « Commerce » peut créer un groupe de travail dans le but d'examiner les questions réglementaires concernant le droit d'établissement, le commerce de services et le commerce électronique (article 109).</p><p><b> TITRE V : PAIEMENTS COURANTS ET MOUVEMENTS DE CAPITAUX (articles 168 à 171)</b></p><p> Les parties autorisent, dans une monnaie librement convertible et conformément aux dispositions de l'article VIII des statuts du Fonds monétaire international, tous paiements et transferts relevant de la balance des opérations courantes entre les parties.</p><p><b> TITRE VI : MARCHES PUBLICS (articles 172 à 194)</b></p><p> La partie Union européenne, y compris ses entités adjudicatrices, accorde immédiatement et sans condition aux services et aux produits des pays andins signataires et aux prestataires des pays andins signataires proposant de tels produits ou services, un traitement non moins favorable que le traitement accordé à ses propres produits, services et fournisseurs. De manière parallèle, chaque pays andin partie, y compris ses entités adjudicatrices, accorde immédiatement et sans condition aux services et aux produits de la partie Union européenne et aux prestataires de la partie Union européenne proposant de tels produits ou services, un traitement non moins favorable que le traitement accordé à ses propres produits, services et fournisseurs. Des règles relatives notamment aux appels d'offre sont posées.</p><p><b> TITRE VII : PROPRIETE INTELLECTUELLE (articles 195 à 157)</b></p><p> L'objectif est d'encourager l'innovation et la créativité, de faciliter la production et la commercialisation de produits innovants et créatifs entre les parties et d'atteindre un niveau adéquat et effectif de protection et de respect des droits de propriété intellectuelle, qui contribue au transfert et à la diffusion des technologies et favorise le bien-être économique et social ainsi que l'équilibre entre les droits des titulaires et l'intérêt public. Sont concernés les marques, les brevets, les indications géographiques, les dessins et modèles, les variétés végétales et les droits d'auteur et droits voisins. Des stipulations relatives à la concurrence déloyale sont également insérées dans ce titre.</p><p> Le chapitre 2 est consacré à la protection de la biodiversité et des savoirs traditionnels.</p><p> Enfin, les parties créent un sous-comité chargé de la propriété intellectuelle pour assurer le suivi de la mise en œuvre de ce titre. Le sous-comité se réunit au moins une fois par an, sauf si les parties en conviennent autrement.</p><p><b> TITRE VIII : CONCURRENCE (articles 258 à 266)</b></p><p> Les parties appliquent leurs politiques et législations respectives en matière de concurrence en tenant compte de l'importance d'une libre concurrence et du fait que des pratiques anticoncurrentielles sont susceptibles de fausser le bon fonctionnement des marchés, ce qui a une incidence sur le développement économique et social, l'efficacité économique et le bien-être des consommateurs. Les parties reconnaissent l'importance de l'assistance technique et favorisent les initiatives visant à développer une culture de la concurrence.</p><p><b> TITRE IX : COMMERCE ET DEVELOPPEMENT DURABLE (articles 267 à 286)</b></p><p> Un renvoi est fait à la Déclaration de Rio sur l'environnement et le développement ainsi que le programme Action 21 adopté par la conférence des Nations unies sur l'environnement et le développement le 14 juin 1992, les objectifs du millénaire pour le développement adoptés en septembre 2000, la Déclaration de Johannesburg sur le développement durable et son plan de mise en œuvre adoptés le 4 septembre 2002, de même que la déclaration ministérielle sur le plein-emploi productif et le travail décent adoptée par le Conseil économique et social des Nations unies en septembre 2006. Les parties à l'accord rappellent ainsi leur engagement en faveur du développement durable pour le bien-être des générations présentes et futures. A cet égard, les parties conviennent d'encourager le commerce international, de façon à contribuer à l'objectif de développement durable et d'œuvrer à l'intégration et à la prise en compte de cet objectif dans leurs relations commerciales. En particulier, les parties soulignent les avantages d'une prise en compte des questions relatives à l'emploi et à l'environnement dans le cadre d'une approche globale du commerce et du développement durable.</p><p> A l'article 271, les parties réaffirment plus spécifiquement que le commerce doit favoriser le développement durable. Elles reconnaissent le rôle bénéfique que les normes fondamentales du travail et le travail décent peuvent avoir sur l'efficacité économique, l'innovation et la productivité et elles soulignent l'importance d'une plus grande cohérence entre les politiques commerciales, d'une part, les politiques en matière d'emploi et de travail, d'autre part.</p><p><b> TITRE X : TRANSPARENCE ET PROCEDURES ADMINISTRATIVES (articles 287 à 294)</b></p><p> Les parties prévoient de coopérer au sein des enceintes bilatérales et multilatérales compétentes en vue d'accroître la transparence sur les questions liées au commerce.</p><p><b> TITRE XI : EXCEPTIONS GENERALES (articles 295 à 297)</b></p><p> Des exceptions en matière de sécurité, de fiscalité et de balance des paiements sont prévues pour garantir la stabilité économique.</p><p><b> TITRE XII : REGLEMENT DES LITIGES (articles 298 à 323)</b></p><p> Un mécanisme d'arbitrage horizontal est prévu en cas de différend entre les parties à l'accord (arbitrage d'Etat à Etat).</p><p><b> TITRE XIII : ASSISTANCE TECHNIQUE ET RENFORCEMENT DES CAPACITES COMMERCIALES (articles 324 à 326)</b></p><p> Les parties conviennent de renforcer la coopération qui contribue à la mise en œuvre du présent accord et à en tirer le meilleur parti possible dans le but d'optimiser les résultats de cette coopération, d'accroître les possibilités offertes et de permettre aux parties d'en tirer le meilleur avantage. Cette coopération est développée dans le cadre juridique et institutionnel régissant les relations de coopération entre les parties, dont l'un des principaux objectifs est de stimuler un développement économique durable permettant d'atteindre des niveaux plus élevés de cohésion sociale et, en particulier, de lutter contre la pauvreté.</p><p><b> TITRE XIV : DISPOSITIONS FINALES (articles 327 à 337)</b></p><p> Le titre XIV comporte les stipulations relatives à l'entrée en vigueur de l'accord.</p><p><b> ANNEXES</b></p><p> L'annexe I dresse la liste de démantèlement tarifaire.</p><p> L'annexe II concerne la définition du concept de « produits originaires » et les méthodes de coopération administrative.</p><p> L'annexe III contient les règles particulières relatives à la coopération administrative.</p><p> L'annexe IV concerne les mesures de sauvegarde agricoles.</p><p> L'annexe V vise l'assistance administrative mutuelle en matière douanière.</p><p> L'annexe VI contient les mesures sanitaires et phytosanitaires.</p><p> L'annexe VII dresse une liste d'engagements en matière d'établissement.</p><p> L'annexe VIII dresse la liste des engagements relatifs à la prestation transfrontalière de services.</p><p> L'annexe IX comporte des réserves concernant la présence temporaire de personnes physiques dans le cadre d'activités professionnelles.</p><p> L'annexe X recense les points d'information concernant le commerce dans le secteur des services, l'établissement et le commerce électronique.</p><p> L'annexe XI est constituée par l'accord concernant le point b) de la définition de « services fournis » dans l'exercice de l' « autorité publique » mentionnée à l'article 152 de l'accord.</p><p> L'annexe XII concerne les marchés publics.</p><p> L'annexe XIII contient la liste des indications géographiques protégées dans le cadre de l'accord.</p><p> L'annexe XIV décrit le mécanisme de médiation pour les mesures non tarifaires.</p><p> Telles sont les principales observations qu'appelle l'accord commercial entre l'Union européenne et ses Etats membres, d'une part, et la Colombie et le Pérou, d'autre part. Cet accord de commerce comporte des stipulations - comme le protocole concernant l'assistance mutuelle en matière douanière qui prévoit l'échange de renseignements, y compris de données à caractère personnel - qui relèvent en droit français de la matière législative. Le présent accord doit dès lors être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1450453021040","libelle":"Dossiers législatifs","niveaux":[{"id":"1450453021041","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1450453113445","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_commercial_Colombie_Perou.asp","data":""}]},{"id":"1450453021042","libelle":"Sénat","niveaux":[],"liens":[{"id":"1450454260064","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-692.html","data":""}]}],"liens":[]},{"id":"1450453021043","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1450453166554","libelle":"Rapport n° 3060 de  M. Jean-René Marsac","lien":"http://www.assemblee-nationale.fr/14/rapports/r3060.asp","data":""},{"id":"1450453407898","libelle":"Rapport n° 235 de M. Jeanny Lorgeoux","lien":"http://www.senat.fr/rap/l15-235/l15-235.html","data":""},{"id":"1450453430683","libelle":"Texte de la commission déposé le 9 décembre 2015","lien":"http://www.senat.fr/leg/pjl15-236.html","data":""}]},{"id":"1450453021044","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1450453021045","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1450453202709","libelle":"Compte rendu intégral des séances du 17 septembre 2015","niveaux":[],"liens":[{"id":"1450453298414","libelle":"1ère séance du 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra2/20152005.asp#P597719","data":": texte adopté selon la procédure d'examen simplifié."}]}],"liens":[]},{"id":"1450453021046","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1450453675832","libelle":"Compte rendu intégral de la séance du 17 décembre 2015","lien":"http://www.senat.fr/seances/s201512/s20151217/s20151217_mono.html#Niv1_SOM4","data":": discussion générale, vote."}]}],"liens":[]}],"liens":[{"id":"1450454317464","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2013/ei_entraide_judiciaire_penale_perou_cm_06.11.2013.pdf.pdf","data":""},{"id":"1450454435700","libelle":"Communiqué de presse du Conseil des ministres du 15 avril 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-04-15/ratification-de-l-accord-commercial-entre-l-union-europeenne","data":"Le secrétaire d’État chargé des affaires européennes a présenté un projet de loi autorisant la ratification de l’accord commercial entre l’Union européenne et ses États membres, d’une part, et la Colombie et le Pérou, d’autre part.\nCet accord, déjà ratifié par la Colombie et le Pérou, fait l’objet d’une application provisoire depuis le 1er mars 2013 avec le Pérou, et depuis le 1er août 2013 avec la Colombie. Il fait partie des accords commerciaux de nouvelle génération intégrant les questions commerciales aux problématiques du développement, afin de garantir un environnement stable aux échanges dans une perspective durable."},{"id":"1450453336217","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0583.asp","data":""},{"id":"1450453560196","libelle":"Texte adopté en 1ère lecture  sans modification par le Sénat le 17 décembre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/236.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031701521","libelleTexte":"LOI n° 2015-1777 du 28 décembre 2015 autorisant la ratification de l'accord commercial entre l'Union européenne et ses Etats membres, d'une part, et la Colombie et le Pérou, d'autre part","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1425041L</p><p></p><p align='center'><b> Article unique</b></p><p></p><p><br clear='none'/> Est autorisée la ratification de l'accord commercial signé entre l'Union européenne et ses Etats membres, d'une part, et la Colombie et le Pérou, d'autre part (ensemble quatorze annexes), signé à Bruxelles le 26 juin 2012, et dont le texte est annexé à la présente loi.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031644076"}}