{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042635616","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/63/56/JORFDOLE000042635616.xml","nature":null,"titre":"LOI n° 2021-1109 du 24 août 2021 confortant le respect des principes de la République","type":"LOI_PUBLIEE","dateCreation":1629849600000,"dateDerniereModification":1629849600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Notre République est notre bien commun. Elle s’est imposée à travers les vicissitudes et les soubresauts de l’histoire nationale parce qu’elle représente bien davantage qu’une simple modalité d’organisation des pouvoirs : elle est un projet.</p><p> Mais ce projet est exigeant ; la République demande une adhésion de tous les citoyens qui en composent le corps. Elle vit par l’ambition que chacun des Français désire lui donner. Et c’est par cette ambition qu’elle se dépasse elle-même. Ainsi que le disait le Président de la République, à l’occasion de la célébration du 150ème anniversaire de la proclamation de la République le 4 septembre 2020 : «<em> la République est une volonté jamais achevée, toujours à reconquérir</em> ».</p><p> Tout au long de son histoire, notre République a su être à la fois intransigeante sur les principes et généreuse dans son action. Au fil des ans, patiemment, elle a rassemblé tout un peuple et, parmi ce peuple, mêmes ceux qui au départ lui étaient hostiles.</p><p> Notre République s’est construite sur des fondations solides, des fondements intangibles pour l’ensemble des Français : la liberté, l’égalité, la fraternité, l’éducation, la laïcité.</p><p> Un entrisme communautariste, insidieux mais puissant, gangrène lentement les fondements de notre société dans certains territoires. Cet entrisme est pour l’essentiel d’inspiration islamiste. Il est la manifestation d’un projet politique conscient, théorisé, politico-religieux, dont l’ambition est de faire prévaloir des normes religieuses sur la loi commune que nous nous sommes librement donnée. Il enclenche une dynamique séparatiste qui vise à la division.</p><p> Ce travail de sape concerne de multiples sphères : les quartiers, les services publics et notamment l’école, le tissu associatif, les structures d’exercice du culte. Il s’invite dans le débat public en détournant le sens des mots, des choses, des valeurs et de la mesure.</p><p> L’idéologie séparatiste a fait le terreau des principaux drames qui ont endeuillé notre communauté nationale ces dernières années.</p><p> Face à l’islamisme radical, face à tous les séparatismes, force est de constater que notre arsenal juridique est insuffisant. Il faut regarder les choses en face : la République n’a pas suffisamment de moyens d’agir contre ceux qui veulent la déstabiliser.</p><p> En terminer avec l’impuissance face à ceux qui malmènent la cohésion nationale et la fraternité, face à ce qui méconnait la République et bafoue les exigences minimales de vie en société, conforter les principes républicains : telle est l’ambition du projet de loi.</p><p> Le titre Ier a pour objet de garantir le respect des principes républicains.</p><p> Le chapitre Ier contient des dispositions relatives au service public.</p><p><strong> L’article 1er</strong> inscrit dans la loi le principe dégagé par la jurisprudence selon lequel les organismes de droit privé chargés de l’exécution d’un service public sont soumis aux principes de neutralité et de laïcité du service public pour les activités qui relèvent de ce champ. Il impose à ces organismes de veiller au respect de ces principes par les personnes qui participent à l’exécution du service public et renforce les moyens à la disposition de l’autorité administrative pour contrôler que ces organismes s’acquittent de cette obligation.</p><p> Le I concerne les organismes de droit privé ou de droit public qui se sont vus directement confier l’exécution d’un service public par la loi ou le règlement. Ces dispositions concernent les organismes qui sont nommément chargés de l’exécution d’un service public, comme SCNF Réseau. Elles concernent également les catégories d’organismes privés ou publics auxquels la loi a entendu confier l’exécution d’une mission de service public, comme les caisses locales de sécurité sociale ou les missions locales pour l’insertion professionnelle et sociale des jeunes.</p><p> Le II concerne l’exécution d’un service public confiée par une autorité publique à un opérateur économique par l’intermédiaire d’un contrat de la commande publique, au sens de l’article L. 2 du code de la commande publique. Ces contrats sont ceux passés conformément aux dispositions du code de la commande publique mais aussi ceux qui, tout en répondant à la définition d’un contrat de la commande publique, sont attribués en application de règles sectorielles, tels que les contrats concernant les transports publics en Île-de-France ou bien encore les lignes d’équilibre du territoire opérées par la SNCF.</p><p> Afin de garantir une application effective de ces dispositions, la loi prévoit que les contrats de la commande publique doivent contenir des clauses permettant à la personne publique qui confie l’exécution du service public de s’assurer du respect des principes de laïcité et de neutralité par le cocontractant, par des mesures de contrôle et par l’application, le cas échéant, de sanctions.</p><p> Le III encadre les conditions dans lesquelles les contrats de la commande publique devront être mis en conformité avec ces règles.</p><p><strong> L’article 2</strong> vise à renforcer l’efficacité du contrôle juridictionnel des actes des collectivités territoriales qui porteraient gravement atteinte au principe de neutralité du service public en prévoyant que, dans ce cas, lorsque le préfet défère l’acte au tribunal administratif et en demande la suspension provisoire, il est statué sur cette demande de suspension dans un délai de quarante-huit heures, comme tel est le cas pour les actes de nature à compromettre l’exercice d’une liberté publique ou individuelle.</p><p><strong> L’article 3</strong> modifie le champ d’application du fichier des auteurs d’infractions terroristes (FIJAIT) en y intégrant les délits prévus aux articles 421-2-5 et 421-2-5-1 du code pénal relatifs, d’une part, à la provocation à des actes de terrorisme et à l’apologie publique de tels actes ainsi que, d’autre part, à l’extraction, la reproduction et la transmission de données faisant l’apologie d’actes de terrorisme ou provoquant à ces actes afin d’entraver l’efficacité d’une procédure de blocage d’un service de communication au public en ligne. Il définit de façon différenciée les durées de conservation des données de ce fichier et prévoit une modification des conditions d’inscription en remplaçant le dispositif actuel, qui repose sur une décision d’inscription expresse de la juridiction de jugement, par un système d’inscription de plein droit, sauf décision spécialement motivée.</p><p> En outre, l’article introduit un régime différencié dans le traitement des personnes inscrites ; les personnes condamnées ou mises en cause pour des infractions visées aux articles L. 224-1 et L. 225-7 du code de la sécurité intérieure et aux articles du code pénal précédemment mentionnés ne sont pas astreintes aux obligations de déclaration et de justification d’adresse et de présentation à un service de police ou de gendarmerie.</p><p> Ces évolutions permettront une amélioration du suivi des personnes ayant fait la démonstration de leur adhésion à des idées ou à des actes de nature terroriste et qui représentent un risque pour les institutions et les services publics, dès lors que le fichier des auteurs d’infractions terroristes peut être consulté par les autorités administratives lors des enquêtes administratives préalables à un recrutement, une affectation, une autorisation, un agrément ou une habilitation.</p><p><strong> L’article 4</strong> crée une nouvelle infraction pénale afin de mieux protéger les agents chargés du service public en sanctionnant les menaces, les violences ou tout acte d’intimidation exercés à leur encontre dans le but de se soustraire aux règles régissant le fonctionnement d’un service public.</p><p><strong> L’article 5</strong> étend le dispositif de signalement à la disposition des agents publics qui s’estiment victimes d'un acte de violence, de discrimination, de harcèlement moral ou sexuel ou d’agissements sexistes, prévu par l’article 6 quater A de la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires, aux actes constitutifs d’atteinte à l’intégrité physique des agents ou aux menaces dont ils peuvent faire l’objet dans l’exercice de leurs fonctions.</p><p> Le chapitre II concerne les associations.</p><p><strong> L’article 6</strong> renforce l’encadrement des subventions attribuées aux associations par les collectivités publiques ou toute autre personne chargée de la gestion d’un service public afin de s’assurer que ces moyens mis librement à leur disposition soient employés dans le respect des principes républicains que sont la liberté, l’égalité, la fraternité, le respect de la dignité de la personne humaine et la sauvegarde de l’ordre public, qui seront déclinés dans un contrat d’engagement républicain.</p><p> Il est ainsi inséré dans la loi n°2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations un article prévoyant que toute demande de subvention fait désormais l’objet d’un engagement de l’association à respecter ces principes.</p><p> La violation de cet engagement a pour conséquence la restitution de la subvention, selon des conditions précisées par décret en Conseil d’Etat.</p><p> Cet article n’a ni pour objet ni pour effet d’empêcher les associations d’inspiration confessionnelle d’obtenir et d’utiliser des subventions pour leurs activités d’intérêt général. Le contrat d’engagement républicain, dont le contenu est délimité par la loi, ne saurait étendre l’application du principe de laïcité au-delà de l’administration et des services publics.</p><p><strong> L’article 7</strong> renforce les conditions d’agrément des associations par l’Etat. Les agréments sont propres à certains secteurs de l’action publique mais les conditions d’octroi sont en partie communes. L’article 25-1 de la loi du 12 avril 2000 prévoit un tronc commun d’agrément soumis à trois conditions : objet d’intérêt général, fonctionnement démocratique et transparence financière.</p><p> Le projet de loi y ajoute une quatrième condition : le respect des principes du contrat d’engagement républicain prévu à l’article 10-1 de la loi du 12 avril 2000, créé par l’article 6 du projet de loi.</p><p><strong> L’article 8</strong> apporte plusieurs modifications à l’article L. 212-1 du code de la sécurité intérieure qui prévoit les modalités et les motifs de dissolution administrative des associations et groupements de fait troublant gravement l’ordre public ou portant atteinte à des droits et libertés fondamentaux.</p><p> En premier lieu, il procède à une modernisation de la rédaction de certains motifs de dissolution dont le caractère obsolète ou complexe est source de difficultés d’application. En adaptant ces fondements aux caractéristiques contemporaines des agissements des associations et groupements de fait concernés, l’article 8 renforce les possibilités de prendre à leur encontre une mesure de dissolution administrative.</p><p> Cet article prévoit aussi la possibilité d’imputer à une association ou à un groupement de fait les agissements qui sont soit commis par des membres agissant en cette qualité, soit directement liés aux activités de cette association ou de ce groupement. Ce nouveau dispositif permet d’envisager la dissolution administrative des entités concernées lorsque leurs dirigeants se sont abstenus de faire cesser de tels agissements, alors même qu’ils en avaient connaissance et compte tenu des moyens dont ils disposaient.</p><p> Enfin, cet article crée la possibilité, en cas d’urgence, de suspendre à titre conservatoire tout ou partie des activités des associations ou groupements de fait qui font l’objet d’une procédure de dissolution administrative, pendant la durée nécessaire à l’instruction de cette mesure.</p><p><strong> L’article 9</strong> renforce le contrôle de l’Etat sur les fonds de dotation, qui constituent un outil de structuration d’activités philanthropiques dont la création est très peu contrôlée. La grande majorité poursuit de manière régulière son objet d’intérêt général. Toutefois, certains fonds peuvent avoir une activité irrégulière. Des montages complexes, qui permettent de tirer parti des avantages fiscaux et de la capacité à recevoir des libéralités testamentaires des fonds de dotation, peuvent être utilisés pour contourner les règles de transparence des financements. Or les moyens dont dispose l’Etat pour contrôler ces organismes ne sont pas suffisants. Sans revenir sur le régime déclaratif des fonds de dotation ni exiger de transmission de documents supplémentaires, l’objectif est de renforcer les moyens dont dispose l’administration chargée de contrôler l’activité des fonds de dotation.</p><p><strong> L’article 10</strong> vise à permettre à l’administration fiscale de vérifier si, au regard de son objet et de ses conditions de fonctionnement, un organisme bénéficiaire de dons satisfait aux conditions requises par la loi pour que ses donateurs bénéficient de réductions d’impôts.</p><p> La procédure spécifique prévue à l'article L. 14 A du livre des procédures fiscales, limitée au contrôle de la concordance entre les montants portés sur les reçus fiscaux et les montants des dons et versements effectivement perçus par l’organisme bénéficiaire, ne permet pas de vérifier le bien-fondé de la dépense fiscale au vu des conditions légales. L’administration ne peut donc en pratique appliquer l’amende prévue par la loi en cas de délivrance irrégulière de reçus fiscaux que dans un nombre limité de situations.</p><p> Cet article du projet de loi doit donc permettre l’application de la sanction prévue en cas de délivrance irrégulière de reçus ou d’autres documents ayant le même objet et d’indiquer l’application du régime du mécénat au donateur.</p><p><strong> L’article 11</strong> instaure une obligation, pour les organismes à but non lucratif bénéficiaires de dons qui estiment être éligibles au régime fiscal du mécénat, de déclarer chaque année le montant cumulé de dons concernés ainsi que le nombre de reçus qu’ils ont délivrés, sans que doive être transmise à l’administration fiscale l’identité des donateurs, que ces derniers soient des particuliers ou des entreprises : seul le montant global des dons et le nombre de reçus délivrés seront déclarés.</p><p> Pour donner plein effet à cette mesure, elle est assortie de l’application aux entreprises de la règle, déjà en vigueur pour les particuliers, imposant de disposer d’un reçu de l’organisme bénéficiaire du don.</p><p> Le non-respect de l’obligation déclarative du montant des dons sera sanctionné par l’amende prévue à l’article 1729 B du code général des impôts.</p><p><strong> L’article 12</strong> prévoit l’extension des motifs de suspension des avantages fiscaux bénéficiant aux mécènes en cas de condamnation définitive de l’organisme donataire. L’article 1378<em> octies</em> du code général des impôts prévoit aujourd’hui cette suspension pour abus de confiance ou pour escroquerie. Il est proposé d’étendre ce mécanisme à d’autres infractions incompatibles avec le bénéfice d’une dépense fiscale, notamment les actes de terrorisme, le recel, le blanchiment ainsi que deux nouvelles infractions prévues par le présent projet de loi : la mise en danger de la vie d’autrui par la diffusion d’informations et l’usage de menaces ou de pressions à l’encontre d’un agent public en vue de se soustraire aux règles du service public.</p><p> Le chapitre III présente des dispositions destinées à protéger la dignité de la personne humaine.</p><p><strong> L’article 13</strong> vise à renforcer la protection des héritiers réservataires.</p><p> L’article 913 du code civil est complété pour que tous les enfants héritiers légaux bénéficient de leurs droits sans qu’une distinction puisse être opérée sur des critères discriminatoires. Il est proposé de rétablir un nouveau droit de prélèvement compensatoire qui permettrait à tous les enfants omis par le défunt de récupérer sur les biens situés en France l’équivalent de leur réserve, dès lors que la loi étrangère applicable à la succession permet leur exhérédation. Ce droit de prélèvement jouera dès lors que le défunt ou l’un des enfants est ressortissant d’un Etat membre de l’Union Européenne ou y réside au moment du décès.</p><p> Un nouvel alinéa est également inséré à l’article 921 du même code pour assurer l’information des héritiers réservataires de leur droit à l’action en réduction. Ces dispositions prévoient ainsi l’obligation, pour le notaire, d’informer précisément et individuellement les héritiers susceptibles d’être lésés par les libéralités effectuées par le défunt. Il s’agit d’édicter une obligation d’information renforcée pour le notaire dont le but est de s’assurer que l’héritier fait un choix libre et éclairé, au moment d’exercer, ou de ne pas exercer, la réduction.</p><p><strong> L’article 14</strong> introduit dans la partie législative du code de l’entrée et du séjour des étrangers et du droit d’asile une réserve générale de polygamie pour la délivrance de tous les titres de séjour sans distinction de nature ou de catégorie. En effet, si certaines dispositions du code de l’entrée et du séjour des étrangers et du droit d’asile permettent déjà d’opposer l’état de polygamie pour refuser ou retirer certains titres de séjour, ce motif n’est pas opposable à toutes les situations.</p><p><strong> L’article 15</strong> vise également à lutter contre la polygamie en limitant le bénéfice d’une pension de réversion à un unique conjoint survivant ainsi qu’aux conjoints divorcés si l’assuré décédé n’était pas marié avec d’autres conjoints pendant la période du mariage. La bonne foi du conjoint survivant quant à l’absence de situation de polygamie, qui pourra être reconnue par l’annulation de son mariage, donnera lieu au versement d’une pension de réversion dont les modalités de partage avec le ou les autres conjoints seront fixées par décret.</p><p><strong> L’article 16</strong> vise à interdire à l’ensemble des professionnels de santé l’établissement de certificats attestant de la virginité d’une personne et à sanctionner ceux qui y contreviendraient. Le droit positif permettant déjà de réprimer d’éventuelles pressions exercées sur une personne dans le but de contraindre celle-ci à solliciter ce type de certificat, il n’apparaît pas utile de prévoir une mesure à cet effet.</p><p><strong> L’article 17</strong> renforce le dispositif de protection du consentement de futurs époux contre la célébration de mariages forcés. Ces dispositions imposent à l’officier de l’état civil de s’entretenir séparément avec les futurs époux lorsqu’il existe un doute sur le caractère libre du consentement après l’audition commune et l’examen des pièces fournies et des éléments circonstanciés extérieurs qui sont portés à sa connaissance. En outre, cet article fait obligation à l’officier de l’état civil de saisir le procureur de la République aux fins d’éventuelle opposition à mariage s’il conserve ses doutes à l’issue de l’entretien.</p><p> Le chapitre IV contient des dispositions visant à lutter contre les discours de haine et les contenus illicites en ligne.</p><p><strong> L’article 18</strong> crée un nouveau délit de mise en danger de la vie d’autrui par diffusion d’informations relatives à la vie privée, familiale ou professionnelle d’une personne, permettant de l’identifier ou de la localiser, dans le but d’exposer elle-même ou les membres de sa famille à un risque immédiat d’atteinte à la vie, à l’intégrité physique ou psychique, ou aux biens. Cette incrimination a pour objet de prévenir la commission d’infractions portant atteinte aux personnes et aux biens. Le comportement prohibé est donc réprimé indépendamment de l’existence d’un résultat. En revanche, l’infraction ne peut être retenue que s’il est prouvé une intention particulière de l’auteur des faits de porter atteinte à l’intégrité physique ou aux biens de la personne. Enfin, les peines sont aggravées lorsque la personne visée est dépositaire de l’autorité publique ou chargée d’une mission de service public. La création de ce nouveau délit vise ainsi à protéger les personnes en interdisant la diffusion malveillante de données personnelles, notamment sur un service de communication au public en ligne.</p><p><strong> L’article 19</strong> vise à instituer une procédure à même d’assurer l’effectivité d’une décision de justice exécutoire constatant l’illicéité d’un site Internet et ordonnant son blocage ou son déréférencement.</p><p> Il permet en premier lieu au bénéficiaire d’une telle décision, ainsi qu’à l’autorité administrative, de demander aux hébergeurs ou aux fournisseurs d’accès à Internet d’empêcher l’accès à tout service de communication au public en ligne reprenant de manière identique le contenu du service visé par ladite décision, pour une durée ne pouvant excéder celle restant à courir pour les mesures judiciairement ordonnées.</p><p> Il permet en second lieu à l’autorité administrative uniquement, dès lors qu’une telle décision aura été rendue, de demander à ces mêmes intermédiaires d’empêcher l’accès à tout service de communication au public en ligne identique ou substantiellement similaire à celui visé par ladite décision, pour une durée ne pouvant excéder celle restant à courir pour les mesures judiciairement ordonnées. Le déréférencement d’un tel service peut également être demandé, dans les mêmes conditions, à un moteur de recherche, annuaire ou autre service de référencement.</p><p><strong> L’article 20</strong> prévoit, par dérogation à l’article 397-6 du code de procédure pénale, que les procédures de comparution immédiate ou à délai différé sont applicables dans les conditions de droit commun aux personnes suspectées d’avoir commis l’un des délits prévus à l’article 24 de la loi du 29 juillet 1881. Il est ainsi proposé de faire évoluer le cadre procédural applicable à la poursuite des délits de provocation à la commission d’infractions graves, des délits d’apologie d’infractions graves ainsi que des délits de provocation à la haine discriminatoire, afin d’apporter une réponse rapide aux comportements qui, dans un contexte d’évolutions majeures des outils de communication, portent une atteinte grave à notre capacité à vivre ensemble. Cette réforme ne modifie pas les infractions prévues par la loi du 29 juillet 1881 sur la liberté de la presse. Elle ne modifie pas non plus les garanties procédurales prévues par cette loi, notamment la limitation des saisies et confiscations. En outre, il est expressément prévu que les procédures accélérées ne seront pas applicables aux personnes relevant du régime de responsabilité dit « en cascade » prévu à l’article 42 de la loi du 29 juillet 1881.</p><p> Le chapitre V est consacré à l’éducation et aux sports.</p><p> La section 1 concerne les dispositions relatives à l’instruction en famille.</p><p><strong> L’article 21</strong> pose le principe de la scolarisation obligatoire de l’ensemble des enfants aujourd’hui soumis à l’obligation d’instruction, soit les enfants âgés de trois à seize ans. Au cœur de la promesse républicaine, l’école est le lieu des apprentissages fondamentaux et de la sociabilité, où les enfants font l’expérience des valeurs de la République.</p><p> Il ne pourra être dérogé à cette obligation de fréquenter un établissement d’enseignement public ou privé que sur autorisation délivrée par les services académiques, pour des motifs tirés de la situation de l’enfant et définis par la loi.</p><p> La section 2 concerne les dispositions relatives aux établissements d’enseignement privés.</p><p><strong> L’article 22</strong> instaure un régime de fermeture administrative des établissements d’enseignement privés hors contrat ainsi que des établissements illégalement ouverts. Il s’agit de permettre aux autorités, lorsque sont constatés des dérives ou des manquements graves et réitérés à la réglementation, d’y mettre fin dans les meilleurs délais, dans l’intérêt des enfants qui y sont accueillis.</p><p><strong> L’article 23</strong> modifie en conséquence les dispositions du code pénal relatives aux infractions commises en la matière.</p><p><strong> L’article 24</strong> prévoit une condition supplémentaire pour la passation, par un établissement d’enseignement privé, d’un contrat simple ou d’association avec l’Etat. Tout établissement privé souhaitant conclure un tel contrat, qui lui ouvre droit à un financement public, devra préalablement démontrer qu’il est en mesure de dispenser, selon la nature du contrat, un enseignement conforme aux programmes de l’enseignement public ou par référence à ceux-ci.</p><p><strong> L’article 25</strong> remplace le régime de tutelle sur l’ensemble des fédérations sportives reconnues par l’Etat par un régime de contrôle. S’agissant des associations et fédérations sportives agréées, il introduit le respect des principes républicains, par la souscription d’un contrat d’engagement républicain, dans le socle législatif. Afin de permettre le contrôle régulier de cette obligation, il fixe une durée d’agrément pour les fédérations sportives et prévoit que le non-respect du contrat d’engagement républicain entraine le retrait de l’agrément. Enfin, pour les fédérations délégataires, cet article crée les conditions permettant de favoriser l’exercice du contrôle de l’action fédérale en instaurant la conclusion d’un contrat de délégation. Il ajoute aux obligations des fédérations délégataires la définition d’une stratégie nationale visant à promouvoir les principes du contrat d’engagement républicain.</p><p> Le titre II a pour objet de garantir le libre exercice du culte.</p><p> Le chapitre Ier vise à renforcer la transparence des conditions de l’exercice du culte.</p><p> La section 1 concerne les associations cultuelles.</p><p><strong> L’article 26</strong> modifie l’article 19 de la loi du 9 décembre 1905 relatif aux caractéristiques des associations cultuelles.</p><p> Il simplifie d’abord la condition relative au nombre minimal de membres requis pour constituer une association cultuelle en la fixant à sept personnes majeures.</p><p> Il impose également aux associations cultuelles de prévoir des règles de fonctionnement garantissant une meilleure maîtrise par leurs membres des décisions importantes prises par l’association, en soumettant à la décision d’un organe délibérant l’adhésion des nouveaux membres, les modifications statutaires, les cessions immobilières et, sauf si cela ne relève pas des compétences de l’association, le recrutement des ministres du culte. L’objectif poursuivi est de renforcer les procédures de démocratie interne s’agissant des actes de gestion les plus importants afin de mieux lutter contre les tentatives de prise de contrôle par des groupes radicaux ou contre des dérives pouvant aboutir à l’appropriation du fonctionnement associatif par certains individus, contre la volonté des membres de l’association. Cette disposition n’empêche pas les associations cultuelles de choisir que les ministres du culte soient désignés de manière extérieure au cadre associatif, en conformité avec les principes régissant le culte dont elles se proposent d’organiser l’exercice public.</p><p><strong> L’article 27</strong> transforme la procédure actuelle de rescrit administratif, qui permet à une association cultuelle d’obtenir la confirmation par l’administration qu’elle répond aux prescriptions de ce statut, en une obligation de déclaration, auprès du préfet, de la qualité cultuelle de toute association qui souhaite bénéficier des avantages propres à la catégorie des associations cultuelles. Ce dispositif a pour but de permettre à l’administration de s’assurer, dès l’origine, que les associations qui se déclarent cultuelles et qui bénéficient à ce titre de certains avantages, notamment fiscaux, respectent les règles applicables à cette catégorie particulière d’association et qu’aucun motif d’ordre public n’y fait obstacle. L’administration sera également fondée à mettre un terme à tout moment au bénéfice de ces avantages si une association cultuelle ne respecte plus les règles de constitution et de fonctionnement qui s’imposent à elle ou pour un motif d’ordre public tiré de ses agissements.</p><p><strong> L’article 28</strong> modernise et regroupe dans un nouvel article de la loi du 9 décembre 1905 les dispositions relatives au financement des associations cultuelles.</p><p> Afin de leur garantir la possibilité d’une plus grande autonomie financière, il est également permis à ces associations de posséder des immeubles acquis à titre gratuit qui ne sont pas directement nécessaires à leur objet, afin de pouvoir en tirer des revenus. Ces revenus ne pourront servir qu’à financer des activités cultuelles.</p><p><strong> L’article 29</strong> tire les conséquences de la modification des dispositions applicables aux associations cultuelles en ce qui concerne l’application de ces dispositions aux unions d’associations cultuelles.</p><p> La section 2 traite des autres associations organisant l’exercice du culte.</p><p><strong> L’article 30</strong> modifie d’abord l’article 4 de la loi du 2 janvier 1907 concernant l’exercice public des cultes qui prévoit que l’exercice public d’un culte peut être assuré, indépendamment des associations cultuelles, tant au moyen d’associations déclarées sur le seul fondement de la loi du 1er juillet 1901 que par voie de réunions tenues sur initiatives individuelles. Cette modification a notamment pour objet d’assujettir les associations simplement déclarées ayant un objet en tout ou partie cultuel, dites associations « mixtes », aux obligations essentielles imposées aux associations cultuelles.</p><p> Les dispositions de cet article visent ainsi, d’une part, à étendre aux réunions tenues pour l’exercice du culte sur initiatives individuelles certaines obligations et certaines sanctions prévues pour les associations cultuelles et, d’autre part, à étendre aux associations simplement déclarées ayant un objet cultuel certaines obligations applicables aux associations cultuelles, notamment l’obligation d’adoption par une assemblée générale annuelle des actes de gestion et d’administration ainsi que la déclaration des avantages et ressources provenant de l’étranger.</p><p> Il insère ensuite un nouvel article imposant notamment que les comptes annuels dissocient clairement les activités en relation avec l’exercice public d’un culte des autres activités. Comme pour les associations cultuelles, ces associations seront soumises à l’obligation de tenir un état séparé des lieux dans lesquels elles organisent habituellement l’exercice du culte. Ce nouvel article prévoit également, dans certains cas, la certification des comptes de ces associations.</p><p> Enfin, le représentant de l’Etat dans le département pourra enjoindre à une association de mettre en conformité son objet avec ses activités s’il constate que cette dernière accomplit des actes en relation avec l’exercice public d’un culte sans que son objet le prévoie. Il s’agit de s’assurer qu’une association qui a en réalité pour objet l’organisation de l’exercice public du culte le déclare et, par voie de conséquence, respecte les prescriptions légales qui s’attachent à cet exercice.</p><p><strong> L’article 31</strong> étend aux associations inscrites de droit local à objet cultuel d’Alsace‑Moselle certaines obligations applicables aux associations cultuelles et soumet les associations inscrites à objet cultuel et les établissements publics du culte d’Alsace‑Moselle à certaines dispositions relatives à la police des cultes.</p><p><strong> L’article 32</strong> prévoit une exemption du droit de préemption pour les immeubles faisant l’objet d’une donation entre vifs au profit des fondations, des congrégations, des associations ayant la capacité à recevoir des libéralités, des établissements publics du culte et des associations de droit local. Il s’agit, d’une part, de garantir au donateur que sa volonté sera respectée et, d’autre part, de renforcer la sécurité des organismes bénéficiaires en consolidant leurs ressources.</p><p> Le chapitre II a pour objectif de renforcer la préservation de l’ordre public.</p><p> La section 1 instaure des mesures de contrôle du financement des cultes.</p><p><strong> L’article 33</strong> renforce les obligations administratives et comptables des associations cultuelles, dans un objectif de plus grande transparence qui facilitera l’exercice par les responsables associatifs de leurs mandats et qui contribuera à garantir un usage transparent des ressources collectées.</p><p> Cet article précise ainsi les modalités d’établissement des comptes annuels des associations cultuelles et leur crée une obligation de dresser une liste des lieux dans lesquels elles organisent habituellement l’exercice du culte. Le préfet disposera de la possibilité d’accéder aux comptes ainsi qu’à l’état du patrimoine des associations cultuelles. Enfin, la certification des comptes annuels par un commissaire aux comptes est prévue dès lors que l’association bénéficie d’avantages ou de ressources provenant de l’étranger et dépassant un seuil fixé par décret.</p><p><strong> L’article 34</strong> rehausse la peine prévue en cas de manquement aux obligations administratives et comptables introduites par l’article précédent, en l’alignant sur la peine applicable aux sociétés anonymes et aux associations simplement déclarées en cas de méconnaissance de leurs obligations comptables relatives à la perception de subventions et de dons.</p><p> Il prévoit également la possibilité pour le juge judiciaire d’enjoindre aux dirigeants de toute association méconnaissant ces obligations, sous astreinte, la tenue des comptes annuels et des autres documents comptables exigés en application de l’article précédent.</p><p><strong> L’article 35</strong> crée une obligation de déclaration des avantages et ressources qu’une association cultuelle reçoit directement ou indirectement de la part d’une personne morale étrangère ou d’une personne physique non résidente, dont le montant ou la valorisation dépasse un certain montant défini par un décret en Conseil d’Etat et qui ne peut être inférieur à 10 000 euros, avec un pouvoir d’opposition de l’autorité administrative. L’objectif de cet article est, par un mécanisme de transparence à l’égard de l’administration, de réduire les capacités d’influence et de mainmise d’acteurs étrangers sur les associations et leurs lieux de culte afin de pouvoir, le cas échéant, lutter contre toute forme de pression de leur part. L’administration peut s’opposer au financement étranger direct ou indirect d’une association cultuelle pour un grave motif d’ordre public tiré de l’existence d’une menace réelle, actuelle et suffisamment grave affectant un intérêt fondamental de la société.</p><p> Ces dispositions prévoient également les peines applicables en cas de non-respect de cette obligation déclarative et aux cas où les dirigeants d’une association ne donneraient pas suite à l’opposition formée par l’autorité administrative.</p><p><strong> L’article 36</strong> insère un nouvel article 910-1 dans le code civil pour instaurer une procédure symétrique d’opposition, par l’autorité administrative, à l’acceptation par les associations à objet cultuel des libéralités qui leur sont consenties directement ou indirectement par des personnes physiques non résidentes ou des personnes morales de droit étranger. Cette mesure participe de la volonté de créer les conditions d’une plus grande transparence des financements étrangers.</p><p> La section 2 modernise les dispositions du titre V de la loi du 9 décembre 1905 relatif à la police des cultes. Les dispositions actuellement en vigueur ne répondent plus pleinement aux exigences du droit pénal. Les modifications apportées visent donc à mettre en cohérence les peines et les motifs avec le code pénal tout en adaptant et en complétant certaines infractions.</p><p><strong> L’article 37</strong> prévoit des peines contraventionnelles de cinquième classe en cas d’infraction aux dispositions des articles 25 à 28 de la loi du 9 décembre 1905.</p><p><strong> L’article 38</strong> renforce les peines prévues en cas d’atteinte à la liberté d’exercer un culte ou de s’abstenir de l’exercer.</p><p><strong> L’article 39</strong> aggrave les peines prévues par l’article 24 de la loi du 29 juillet 1881 sur la liberté de la presse, dès lors que les provocations à commettre certaines infractions graves ou que les provocations publiques à la discrimination, à la haine ou à la violence à l’égard d'une personne ou d’un groupe de personnes sont commises dans des lieux où s’exerce le culte ou aux abords de ces lieux.</p><p><strong> L’article 40</strong> transfère dans un nouvel article les dispositions de l’article 26 de la loi du 9 décembre 1905 relatives à l’interdiction de la tenue de réunions politiques dans des locaux servant à l’exercice d’un culte, en les adaptant au contexte contemporain et en renforçant les sanctions prévues en cas d’infraction. L’organisation d’opérations de vote pour des élections politiques françaises ou étrangères y est clairement prohibée.</p><p><strong> L’article 41</strong> précise les conditions de la mise en cause de la responsabilité civile de l’association lors de la commission de certaines infractions.</p><p><strong> L’article 42</strong> prévoit qu’une interdiction de paraître dans les lieux de culte peut être prononcée par le juge à titre de peine alternative ou de peine complémentaire pour les délits relatifs à la police des cultes, ainsi qu’en cas de condamnation pour provocation à des actes de terrorisme ou provocation à la discrimination, à la haine ou à la violence à l'égard d'une personne ou d'un groupe de personnes.</p><p><strong> L’article 43</strong> interdit à toute personne condamnée pour des actes de terrorisme de diriger ou d’administrer une association cultuelle pendant une durée de dix ans à compter de la date à laquelle la condamnation est devenue définitive.</p><p><strong> L’article 44</strong> crée une mesure de fermeture administrative des lieux de culte, à caractère temporaire, qui permet de compléter le dispositif existant, prévu à l’article L. 227-1 du code de la sécurité intérieure, qui vise uniquement à prévenir la commission d’actes de terrorisme. Cette nouvelle mesure permettra de prévenir et de lutter contre les agissements de nature à troubler gravement l’ordre public en provoquant à la haine ou à la violence envers une personne ou un groupe de personnes.</p><p> Les dispositions proposées rendent également possible la fermeture administrative, dans les mêmes conditions procédurales, des locaux dépendant du lieu de culte dont la fermeture est prononcée.</p><p> Le chapitre III prévoit les dispositions transitoires du titre II.</p><p><strong> L’article 45</strong> prévoit des dispositions transitoires afin de faciliter l’application des dispositions relatives à la déclaration de la qualité cultuelle des associations qui souhaitent bénéficier du régime juridique propre aux associations cultuelles.</p><p> Le titre III comporte diverses dispositions.</p><p><strong> L’article 46</strong> élargit la portée du droit d’opposition du service à compétence nationale TRACFIN. Ce service dispose de la faculté de s’opposer à l’exécution d’une opération non encore exécutée dont il a eu connaissance dans le cadre de ses missions en matière de lutte contre le blanchiment des capitaux et le financement du terrorisme. L’exercice du droit d’opposition permet de reporter de dix jours la réalisation de l’opération, en l’attente d’une saisie pénale ou administrative des sommes litigieuses.</p><p> En l’état actuel du texte, le droit d’opposition ne vise qu’une seule opération, signalée notamment par un professionnel assujetti, et portant potentiellement sur un montant nettement inférieur au produit total de l’infraction soupçonnée. Par conséquent, cette disposition oblige TRACFIN à exercer son droit d’opposition autant de fois que le client formule une nouvelle demande d’opération, et ce à supposer que le professionnel assujetti réalise bien de façon systématique une nouvelle déclaration de soupçon afin d’informer TRACFIN de toute tentative de mouvement.</p><p> Les modifications proposées élargissent la portée du droit d’opposition afin qu’il puisse s’appliquer par anticipation à tout type d’opération demandée par le client dans un délai de dix jours. Ce report préventif permet de sécuriser les saisies pénales à venir et de simplifier la conduite à tenir pour les personnes en charge des opérations.</p><p> Le titre IV est consacré aux dispositions relatives à l’outre-mer.</p><p><strong> L’article 47</strong> rend pleinement applicables en Guadeloupe, en Martinique, à La Réunion, à Saint‑Barthélemy et à Saint‑Martin les dispositions de la loi du 9 décembre 1905 concernant la séparation des Églises et de l’Etat et de la loi du 2 janvier 1907 concernant l’exercice des cultes. Il procède, de manière subséquente, à l’abrogation du décret du 6 février 1911 qui régit aujourd’hui une partie du droit des cultes dans ces collectivités. Il vise ainsi à faire évoluer le droit des cultes outre-mer afin de tendre, dans certains territoires, vers une harmonisation avec le droit commun applicable en métropole.</p><p><strong> L’article 48</strong> rend applicable à la Polynésie française les dispositions de l’article 13.</p><p><strong> L’article 49</strong> prévoit des mesures relatives à l’application à Mayotte de dispositions concernant la délivrance de titre de séjour, le mariage et le droit à pension de réversion.</p><p><strong> L’article 50</strong> actualise des dispositions du code de la sécurité intérieure afin de rendre applicables à Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie les nouvelles dispositions relatives à la dissolution administrative des associations.</p><p><strong> L’article 51</strong> actualise les dispositions du code de la santé publique modifiées par l’article 15 de ce projet de loi relatif aux pensions de réversion afin de les rendre applicables à Wallis et Futuna.</p>","arborescence":{"niveaux":[{"id":"1607526787327","libelle":"Dossiers législatifs","niveaux":[{"id":"1607526787328","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1607532180643","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/respects_principes_republique","data":""}]},{"id":"1607526787329","libelle":"Sénat","niveaux":[],"liens":[{"id":"1613559917378","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-369.html","data":""}]}],"liens":[]},{"id":"1607526787330","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1613555047059","libelle":"Avis sur le projet de loi confortant le respect des principes de la République ‎(Assemblée plénière du 28 janvier 2021 - adoption : cinq abstentions, 38 voix « pour » et 0 voix \"contre\")","lien":"https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043131251","data":""},{"id":"1617800398154","libelle":"Second avis sur le projet de loi confortant le respect des principes de la République ‎(Assemblée plénière du 25 mars 2021 - adoption : 2 abstentions, 45 voix « pour » et 0 voix \"contre\")","lien":"https://www.legifrance.gouv.fr/jorf/id/JORFTEXT000043329207","data":""},{"id":"1611563819415","libelle":"Rapport n° 3797 de M. Florent Boudié, Mme Laetitia Avia, Mme Anne Brugnera, Mme Nicole Dubré-Chirat, M. Sacha Houlié, M. Éric Poulliat et Mme Laurence Vichnievsky","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csprincrep/l15b3797_rapport-fond","data":""},{"id":"1611563777866","libelle":"Texte de la commission spéciale déposé le 25 janvier 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3797_texte-adopte-commission","data":""},{"id":"1616083490306","libelle":"Rapport n° 454 (2020-2021) de Mmes Jacqueline Eustache-Brinio et Dominique Vérien (tome I : Rapport)","lien":"https://www.senat.fr/rap/l20-454-1/l20-454-1.html","data":""},{"id":"1625671975051","libelle":"Rapport n° 454 (2020-2021) de Mmes Jacqueline Eustache-Brinio et Dominique Vérien (tome II : Comptes rendus des auditions)","lien":"https://www.senat.fr/rap/l20-454-2/l20-454-2.html","data":""},{"id":"1616083378096","libelle":"Texte de la commission déposé le 18 mars 2021","lien":"https://www.senat.fr/leg/pjl20-455.html","data":""},{"id":"1620996661305","libelle":"Rapport de M. Florent Boudié (n° 4156 à l'Assemblée nationale) et de Mmes Jacqueline Eustache-Brinio et Dominique Vérien (n° 590 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/3649/l15b4156_rapport-fond","data":": réunie le mercredi 12 mai 2021, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi confortant le respect des principes de la République et de lutte contre le séparatisme."},{"id":"1623315071965","libelle":"Rapport n° 4239 de M. Florent Boudié, Mme Laetitia Avia, Mme Anne Brugnera, Mme Nicole Dubré-Chirat, M. Sacha Houlié, M. Éric Poulliat et Mme Laurence Vichnievsky (tome I : Avant-propos - Commentaire des articles)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csprincrep/l15b4239-t1_rapport-fond#","data":""},{"id":"1627044614313","libelle":"Rapport n° 4239 de M. Florent Boudié, Mme Laetitia Avia, Mme Anne Brugnera, Mme Nicole Dubré-Chirat, M. Sacha Houlié, M. Éric Poulliat et Mme Laurence Vichnievsky (tome II : Examen des articles)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/csprincrep/l15b4239-t2_rapport-fond#","data":": changement de titre : \"Projet de loi confortant le respect des principes de la République\"."},{"id":"1623315037353","libelle":"Texte de la commission spéciale déposé le 9 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4239_texte-adopte-commission","data":""},{"id":"1625664141096","libelle":"Rapport n° 744 (2020-2021) de Mmes Jacqueline Eustache-Brinio et Dominique Vérien","lien":"https://www.senat.fr/rap/l20-744/l20-744.html","data":": réunie le mercredi 7 juillet 2021, la commission n’a pas adopté de texte sur le projet de loi n° 734 (2020-2021), adopté par l’Assemblée nationale en nouvelle lecture, confortant le respect des principes de la République. En conséquence, en application du premier alinéa de l’article 42 de la Constitution, la discussion portera en séance sur le texte de le projet de loi adopté par l’Assemblée nationale en nouvelle lecture."}]},{"id":"1607526787331","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1607526787332","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1612272034758","libelle":"Compte rendu intégral des séances du 1er février 2021","niveaux":[],"liens":[{"id":"1612272078894","libelle":"1ère séance du 1er février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210144.asp#P2384869","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1612365476242","libelle":"2e séance du 1er février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210145.asp#P2385355","data":": discussion générale (suite)."}]},{"id":"1612437769426","libelle":"Compte rendu intégral des séances du 2 février 2021","niveaux":[],"liens":[{"id":"1612437829952","libelle":"2e séance du 2 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-02-fevrier-2021#2388583","data":": discussion générale (suite)."}]},{"id":"1612520169283","libelle":"Compte rendu intégral des séances du 3 février 2021","niveaux":[],"liens":[{"id":"1612520226755","libelle":"1ère séance du 3 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210148.asp#P2388644","data":": discussion générale (suite), discussion des articles : avant l'art 1er, art 1er, après l'art 1er."},{"id":"1612520274804","libelle":"2e séance du 3 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210149.asp#P2390359","data":": discussion des articles (suite) : après l'art 1er (suite)."}]},{"id":"1612520306088","libelle":"Compte rendu intégral des séances du 4 février 2021","niveaux":[],"liens":[{"id":"1612520369969","libelle":"1ère séance du 4 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210150.asp#P2391120","data":": discussion des articles (suite) : après l'art 1er (suite), art 1er bis, après l'art 1er bis, art 1er ter, après l'art 1er ter, art 2."},{"id":"1612539417522","libelle":"2e séance du 4 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210151.asp#P2391958","data":": discussion des articles (suite) : art 2 (suite), après l'art 2, art 3, après l'art 3, art 4."},{"id":"1612772591061","libelle":"3e séance du 4 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210152.asp#P2393319","data":": discussion des articles (suite) : art 4 (suite), après l'art 4, art 4 bis, art 5, après l'art 5."}]},{"id":"1612772620718","libelle":"Compte rendu intégral des séances du 5 février 2021","niveaux":[],"liens":[{"id":"1612772672720","libelle":"1ère séance du 5 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-vendredi-05-fevrier-2021#2394501","data":": discussion des articles (suite) : art 6."},{"id":"1612772717503","libelle":"2e séance du 5 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210154.asp#P2394572","data":": discussion des articles (suite) : art 6 (suite)."},{"id":"1612772771757","libelle":"3e séance du 5 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210155.asp#P2396343","data":": discussion des articles (suite) : art 6 (suite), après l'art 6, art 6 bis, art 7, après l'art 7, art 8."}]},{"id":"1612866902123","libelle":"Compte rendu intégral des séances du 8 février 2021","niveaux":[],"liens":[{"id":"1612866976767","libelle":"1ère séance du 8 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210156.asp#P2397284","data":": discussion des articles (suite) : art 8 (suite), après l'art 8, art 9, art 10, après l'art 10, art 11, art 12, après l'art 12, avant l'art 13, art 13."},{"id":"1612962090218","libelle":"2e séance du 8 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210157.asp#P2399758","data":": discussion des articles (suite) : art 13 (suite), art 14, après l'art 14, art 14 bis, après l'art 14 bis, art 15, après l'art 15, art 16."}]},{"id":"1613558727608","libelle":"Compte rendu intégral des séances du 10 février 2021","niveaux":[],"liens":[{"id":"1613558784756","libelle":"1ère séance du 10 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210160.asp#P2402544","data":": discussion des articles (suite) : après l'art 16, art 16 bis, après l'art 16 bis, art 16 ter, après l'art 16 ter, art 17, après l'art 17, art 18."},{"id":"1613558843690","libelle":"2e séance du 10 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210161.asp#P2403554","data":": discussion des articles (suite) : art 18 (suite), après l'art 18, art 18 bis, art 19, après l'art 19, art 19 bis."}]},{"id":"1613558867290","libelle":"Compte rendu intégral des séances du 11 février 2021","niveaux":[],"liens":[{"id":"1613558920332","libelle":"1ère séance du 11 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210162.asp#P2404746","data":": discussion des articles (suite) : art 19 bis (suite), après l'art 19 bis, art 20, après l'art 20, art 20 bis, art 20 ter, avant l'art 21, art 21."},{"id":"1613558955614","libelle":"2e séance du 11 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210163.asp#P2405372","data":": discussion des articles (suite) : art 21 (suite)."},{"id":"1613558990512","libelle":"3e séance du 11 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210164.asp#P2407066","data":": discussion des articles (suite) : art 21 (suite)."}]},{"id":"1613559014224","libelle":"Compte rendu intégral des séances du 12 février 2021","niveaux":[],"liens":[{"id":"1613559111298","libelle":"1ère séance du 12 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210165.asp#P2407841","data":": discussion des articles (suite) : art 21 (suite), après l'art 21, art 21 bis, art 21 ter, après l'art 21 ter, art 22, après l'art 22, art 22 bis, après l'art 22 bis."},{"id":"1613559180850","libelle":"2e séance du 12 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210166.asp#P2408605","data":": discussion des articles (suite) : art 23, après l'art 23, art 23 bis, art 24, après l'art 24, art 25, après l'art 25, art 25 bis, après l'art 25 bis, art 26."},{"id":"1613559307571","libelle":"3e séance du 12 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210167.asp#P2410818","data":": discussion des articles (suite) : art 26 (suite), après l'art 26, art 27, art 28, après l'art 28, art 29, art 30, après l'art 30, art 31, après l'art 31, après l'art 32, art 33, art 34, art 35, après l'art 35, art 36, après l'art 36, art 37, après l'art 37, art 38, après l'art 38, art 39, après l'art 39."}]},{"id":"1613559336651","libelle":"Compte rendu intégral de la séance unique du 13 février 2021","niveaux":[],"liens":[{"id":"1613559625000","libelle":"Séance unique du 13 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210168.asp#P2411493","data":": discussion des articles (suite) : après l'art 39 (suite), art 40, art 41, art 42, après l'art 42, art 43, après l'art 43, art 44, après l'art 44, art 45, avant l'art 46, art 46, après l'art 46, avant l'art 47, art 47 et 48, après l'art 48, art 49 à 53, après l'art 53, titre, explications de vote personnelles."}]},{"id":"1613559674978","libelle":"Compte rendu intégral des séances du 16 février 2021","niveaux":[],"liens":[{"id":"1613559730452","libelle":"2e séance du 16 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-16-fevrier-2021#2416482","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1607526787333","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1617176556599","libelle":"Compte rendu intégral de la séance du 30 mars 2021","lien":"https://www.senat.fr/seances/s202103/s20210330/s20210330_mono.html#Niv1_SOM3","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles : titre Ier : garantir le respect des principes de la République et des exigences minimales de la vie en société, art additionnels avant l'art 1er, art 1er, art additionnels après l'art 1er, art 1er bis A, art additionnels après l'art 1er bis A."},{"id":"1617283213819","libelle":"Compte rendu intégral de la séance du 31 mars 2021","lien":"https://www.senat.fr/seances/s202103/s20210331/s20210331_mono.html#Niv1_SOM5","data":": discussion des articles (suite) : art 1er ter, art additionnels après l'art 1er ter, art 1er quater, art 2, art additionnel après l'art 2, art 2 bis, art additionnels après l'art 2 bis, art 3, art additionnel après l'art 3, art 4, art additionnels après l'art 4, art 4 bis, art 5, art additionnels après l'art 5, art 6."},{"id":"1617348971942","libelle":"Compte rendu intégral de la séance du 1er avril 2021","lien":"https://www.senat.fr/seances/s202104/s20210401/s20210401_mono.html#Niv1_SOM8","data":": discussion des articles (suite) : art 6 (suite), art additionnels après l'art 6, art 7, art 8, art 9, art additionnels après l'art 9, art 10, art additionnels après l'art 10, art 11, art additionnels après l'art 11, art 12."},{"id":"1617956029732","libelle":"Compte rendu intégral de la séance du 2 avril 2021","lien":"https://www.senat.fr/seances/s202104/s20210402/s20210402_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art additionnel après l'art 12, art 12 bis A, art 12 bis, art 12 ter, art 12 quater, art 13, art 14, art additionnel après l'art 14, art 14 bis A, art 14 bis (supprimé), art 15, art 15 bis, art 16, art additionnels après l'art 16 bis A, art 16 ter A (supprimé), art 16 ter B (supprimé), art additionnel après l'art 16 ter B (supprimé), art 16 ter, art 17, art additionnel après l'art 17, art 18, art additionnels après l'art 18, art 19, art additionnels après l'art 19, art 19 bis, art 20."},{"id":"1617784080004","libelle":"Compte rendu intégral de la séance du 6 avril 2021","lien":"https://www.senat.fr/seances/s202104/s20210406/s20210406_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art 19 ter (supprimé) (précédemment réservé), art 21 (supprimé), art additionnel après l'art 21 (supprimé), art 21 bis A, art additionnels après l'art 21 bis A, art 21 bis B, art 21 bis C, art additionnels après l'art 21 bis C, art 21 bis D, art additionnel après l'art 21 bis D, art 21 bis E, art additionnels après l'art 21 bis E, art 21 bis F, art 21 bis G, art 21 bis H, art additionnels après l'art 21 bis H, art 21 bis, art additionnels après l'art 21 bis, art additionnels avant l'art 22, art 22, art additionnel après l'art 22, art 22 bis, art 23, art 23 bis, art additionnels après l'art 23 bis, art 24, art additionnels après l'art 24, art 24 bis, art 24 ter, art additionnel après l'art 24 ter, art 24 quater, art additionnel après l'art 24 quater, art 24 quinquies, art 24 sexies, art additionnel après l'art 24 sexies, art 24 septies, art additionnels après l'art 24 septies."},{"id":"1617955648999","libelle":"Compte rendu intégral de la séance du 7 avril 2021","lien":"https://www.senat.fr/seances/s202104/s20210407/s20210407_mono.html#Niv1_SOM7","data":": discussion des articles (suite) : art 24 octies, art additionnels après l'art 24 octies, art 24 nonies, art additionnel après l'art 24 nonies, art 24 decies, art additionnels après l'art 24 decies, art 25, art additionnels après l'art 25, art 25 bis A, art 25 bis B, art 25 bis C, art additionnel après l'art 25 bis C, art 25 bis D, art 25 bis E, art 25 bis, art additionnel après l'art 25 bis."},{"id":"1617955799894","libelle":"Compte rendu intégral de la séance du 8 avril 2021","lien":"https://www.senat.fr/seances/s202104/s20210408/s20210408_mono.html#Niv1_SOM7","data":": discussion des articles (suite) : art 26, art 27, art additionnels après l'art 27, art 28, art additionnels après l'art 29, art 30, art 32 (suppression maintenue), art additionnels avant l'art 33, art 33, art 34, art 35, art additionnels après l'art 35, art 36 ter, Section 2 : Police des cultes, art additionnel avant l'art 37, art 37, art additionnel après l'art 37, art 38, art additionnel après l'art 38, art 39, art additionnels après l'art 39, art 39 bis, art additionnel après l'art 39 bis, art 40, art 43, art additionnels après l'art 43, art 43 bis, art 44."},{"id":"1618316975524","libelle":"Compte rendu intégral de la séance du 12 avril 2021","lien":"https://www.senat.fr/seances/s202104/s20210412/s20210412_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art 44 (suite), art additionnels après l'art 44, art 45, art 46, art additionnels après l'art 46, art 47, art 52, art additionnel après l'art 53, art additionnels après l'art 30 (précédemment réservé), art 31 (précédemment réservé), art additionnel après l'art 31 (précédemment réservé), art additionnels après l'art 55 (supprimé), intitulé du projet de loi, interventions sur l'ensemble, vote sur l'ensemble."}]},{"id":"1624980133273","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1624980154510","libelle":"Compte rendu intégral des séances du 28 juin 2021","niveaux":[],"liens":[{"id":"1624980206310","libelle":"1ère séance du 28 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-lundi-28-juin-2021#2567101","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1624980269350","libelle":"2e séance du 28 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-lundi-28-juin-2021#2568277","data":": discussion générale (suite), discussion des articles : avant l'art 1er A, art 1er A, art 1er."}]},{"id":"1625070058638","libelle":"Compte rendu intégral des séances du 29 juin 2021","niveaux":[],"liens":[{"id":"1625070135937","libelle":"1ère séance du 29 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mardi-29-juin-2021#2569825","data":": discussion des articles (suite) : art 1er bis AA, art 1er bis AB, art 1er bis B."},{"id":"1625070186838","libelle":"2e séance du 29 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-29-juin-2021#2569941","data":": discussion des articles (suite) : art 1er ter, art 1er quater, art 2, art 2 bis, art 2 ter, art 2 quater."}]},{"id":"1625217193319","libelle":"Compte rendu intégral des séances du 30 juin 2021","niveaux":[],"liens":[{"id":"1625217328597","libelle":"1ère séance du 30 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/premiere-seance-du-mercredi-30-juin-2021#2571429","data":": discussion des articles (suite) : art 2 quinquies, art 2 sexies, art 3, art 4, art 4 bis, art 5 bis, art 6, art 6 bis A, art 6 bis, art 7, art 8, art 8 bis A, art 9, art 10, art 11, art 12, art 12 bis, art 12 ter et 12 quater, art 13, art 14, art 14 bis AA, après l'art 14 bis AA, art 14 bis A, art 14 bis, art 15 bis, art 16, art 16 bis A et 16 ter B, art 16 ter, art 17, avant l'art 18, art 18."},{"id":"1625217397680","libelle":"2e séance du 30 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mercredi-30-juin-2021#2571899","data":": discussion des articles (suite) : art 18 (suite), art 19, art 19 bis B, art 19 bis, art 19 ter A, art 19 ter, art 20, art 20 bis, avant l'art 21, art 21."}]},{"id":"1625243356033","libelle":"Compte rendu intégral des séances du 1er juillet 2021","niveaux":[],"liens":[{"id":"1625243497629","libelle":"1ère séance du 1er juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/premiere-seance-du-jeudi-01-juillet-2021#2572873","data":": discussion des articles (suite) : art 21 (suite), art 21 bis F, art 21 ter A, art 21 ter, art 22, après l'art 22, art 22 bis, art 23, art 23 bis, art 23 ter, art 24, art 24 bis, art 24 ter, après l'art 24 ter, art 24 quater, art 24 quinquies, art 24 sexies, art 24 septies, art 24 octies A, art 24 octies, art 24 quindecies, art 25, art 25 bis AA, art 25 bis C, art 25 bis E."},{"id":"1625243645878","libelle":"2e séance du 1er juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/deuxieme-seance-du-jeudi-01-juillet-2021#2574330","data":": discussion des articles (suite) : art 25 bis, art 25 ter, art 26, art 27, art 27 bis, art 28, art 29, art 30, art 33, art 34, art 35, art 36 et 36 bis, art 38, art 39, art 39 bis, art 40, art 43, art 43 bis A, art 43 bis, art 44, art 45, art 46, art 46 bis A, art 46 bis à 52, art 54 bis, art 54 ter, art 54 quater, après l'art 54 quater, art 55, art 56, art 31 (précédemment réservé), titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1626861881458","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1626861914880","libelle":"Compte rendu intégral de la séance du 20 juillet 2021","lien":"https://www.senat.fr/seances/s202107/s20210720/s20210720_mono.html#Niv1_SOM7","data":": discussion générale, question préalable."}]},{"id":"1627291040514","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1627291055405","libelle":"Compte rendu intégral de la séance unique du 23 juillet 2021","niveaux":[],"liens":[{"id":"1627291094686","libelle":"Séance unique du 23 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/seance-du-vendredi-23-juillet-2021#2597558","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1607532326243","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_intx2030083l_cm_9.12.2020.pdf","data":": (PDF, 3,5 Mo)."},{"id":"1607532366225","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_intx2030083l_cm_9.12.2020.pdf","data":": (PDF, 1,3 Mo)."},{"id":"1607597340137","libelle":"Communiqué de presse du Conseil des ministres du 9 décembre 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-12-09#respect-des-principes-de-la-republique","data":"Le ministre de l’Intérieur et la ministre déléguée auprès du ministre de l’Intérieur, chargée de la citoyenneté, ont présenté un projet de loi confortant le respect des principes de la République.\n\n Cette présentation intervient 115 ans jour pour jour après la promulgation de la loi du 9 décembre 1905 concernant la séparation des Églises et de l’État.\n \n Fruit d’un travail juridique approfondi, de diagnostics de terrain et de larges concertations avec les élus, les représentants des cultes, des universitaires et des intellectuels, il constitue un élément structurant de la stratégie gouvernementale pour lutter contre le séparatisme et les atteintes à la citoyenneté.Il apporte des réponses au repli identitaire et au développement de l’islam radical, idéologie hostile aux principes et valeurs qui fondent la République. Face à cette réalité du séparatisme, l’arsenal juridique demeurait insuffisant.\n\n L’ambition de ce texte est de permettre à la République d’agir contre ceux qui veulent la déstabiliser afin de renforcer la cohésion nationale. Ce texte vise à l’émancipation individuelle contre le repli identitaire.\n\n Le projet de loi s’organise autour de deux axes principaux.\n\n Il vise d’abord à garantir le respect des lois et principes de la République dans tous les domaines exposés à des risques d’emprise séparatiste :\n\n - dans les services publics, aussi bien pour assurer le respect du principe de neutralité par les organismes de droit privé chargés d’une mission de service public que pour prémunir les agents publics contre toutes les tentatives d’intimidation, menaces ou violences de la part de ceux qui ne veulent pas respecter les règles du service public ;\n\n - dans le monde associatif en conditionnant l’attribution de subventions à la souscription préalable d’un contrat d’engagement républicain dont la méconnaissance entraîne notamment le remboursement de la subvention, en renforçant les moyens juridiques pour agir contre des associations qui présentent une menace grave pour l’ordre public et en donnant à l’administration fiscale davantage de leviers pour s’assurer que seules les associations qui remplissent les conditions prévues par la loi puissent bénéficier de la générosité du public et délivrer des reçus fiscaux ;\n\n - pour favoriser l’égalité entre les femmes et les hommes, en luttant contre la pratique des certificats de virginité, l’application des règles d’héritage qui défavorisent les femmes, et en refusant de prendre acte des situations de polygamie en matière de pension de réversion ou de droit au séjour ;\n\n - en matière d’éducation, en soumettant à autorisation l’instruction en famille et en précisant de manière limitative les motifs qui peuvent la justifier, en renforçant les modalités de contrôle de l’État sur les établissements privés hors contrat et en créant un régime administratif de fermeture des établissements non déclarés ou des établissements hors contrat qui n’ont pas remédié aux défaillances constatées par l’autorité publique ;\n\n - en matière de lutte contre les discours et les pratiques qui encouragent à la haine, en renforçant l’effectivité des mesures judicaires prises contre des sites qui relaient des contenus illicites, en créant un délit de mise en danger de la vie d’autrui par divulgation d’informations relatives à la vie privée, familiale ou professionnelle d’une personne et en rendant applicables les procédures accélérées pour les délits de provocation afin d’apporter une réponse rapide contre ces agissements.\n\n Le projet de loi vise ensuite à actualiser le régime d’organisation des cultes issu de la loi du 9 décembre 1905.\n\n Pour les associations cultuelles prévues par la loi du 9 décembre 1905, il en réforme l’organisation afin de les protéger des prises de contrôle malveillantes. Il prévoit des obligations déclaratives nouvelles en matière comptable, afin d’assurer une meilleure transparence sur leur situation financière et patrimoniale, tant à destination de l’État que des membres qui les composent.\n\n Pour les associations dites mixtes qui relèvent du régime du 1er juillet 1901 et qui exercent pour partie un culte, le projet de loi aligne leurs obligations, notamment administratives et comptables, sur celles des associations cultuelles et les incite à distinguer leurs activités cultuelles du reste de leurs activités afin notamment d’assurer le principe de non-subventionnement public au culte.\n\n Il prévoit également un principe de déclaration des financements étrangers au-delà d’un certain seuil et la possibilité pour l’autorité administrative de s’y opposer lorsqu’est en jeu un intérêt fondamental de la société.\n\n Enfin, le projet de loi actualise les dispositions de la loi du 9 décembre 1905 en matière de police des cultes et les renforce pour assurer que les lieux de culte ne soient pas détournés de leur vocation, par exemple en devenant des lieux d’activité électorale. Il fait en sorte que ces lieux ne puissent servir de relais à des propos ou des théories qui provoquent à la violence ou la haine, d’une part, en durcissant les sanctions contre les personnes qui s’en rendent coupables et, d’autre part, en créant un régime de fermeture provisoire par le préfet des lieux de culte dans lesquels de tels propos ou idées seraient diffusés.\n\n ***\n\n Ce projet de loi vient donner une nouvelle ampleur à la lutte contre les séparatismes et l’islamisme radical engagée partout sur le territoire depuis fin 2017, menée notamment par les cellules départementales de lutte contre l’islamisme et le repli communautaire (CLIR) dans chaque département. Ces cellules ont réalisé jusqu’à présent 394 fermetures de lieux ou de structures identifiées comme séparatistes, ont permis des redressements fiscaux et des saisies à hauteur de 25 millions d’euros et ont depuis un an procédé à 3 881 contrôles.\n\n Le projet de loi est inséparable des actions menées par le Gouvernement pour l’égalité des chances et la réussite républicaine : dédoublement des classes de CP et CE1 à 12 élèves par classe pour 300 000 élèves, réforme de l’accompagnement et de l’orientation scolaires, programme de rénovation urbaine porté à 10 milliards d’euros de subventions de l’Agence nationale pour la rénovation urbaine pour la transformation de 450 quartiers, mise en place des cités éducatives, police de sécurité du quotidien et prévention de la délinquance, plan d’urgence pour l’emploi des jeunes « 1 jeune 1 solution », présence des services publics dans les quartiers, etc.\n\n La reconquête républicaine est le fruit de cette lutte résolue contre le séparatisme, renforcée par le projet de loi, et du renforcement de l’action publique pour l’égalité des chances."},{"id":"1613559863166","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 16 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0565_texte-adopte-seance","data":""},{"id":"1618317053864","libelle":"Texte modifié en 1ère lecture par le Sénat le 12 avril 2021","lien":"https://www.senat.fr/leg/tas20-094.html","data":": changement de titre : \"Projet de loi confortant le respect des principes de la République et de lutte contre le séparatisme\"."},{"id":"1625217131631","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 1er juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0641_texte-adopte-seance","data":""},{"id":"1626861842749","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 20 juillet 2021","lien":"https://www.senat.fr/leg/tas20-143.html","data":""},{"id":"1627056765772","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 23 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0656_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043964778","libelleTexte":"LOI n° 2021-1109 du 24 août 2021 confortant le respect des principes de la République","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi confortant le respect des principes de la République (INTX2030083L)","contenuDossier":"<p align='center'> TITRE IER</p><p align='center'><strong> GARANTIR LE RESPECT DES PRINCIPES REPUBLICAINS</strong></p><p align='center'> CHAPITRE IER</p><p align='center'><strong> DISPOSITIONS RELATIVES AU SERVICE PUBLIC</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. ‒ Lorsque la loi ou le règlement confie directement l’exécution d’un service public à un organisme de droit public ou de droit privé, celui-ci est tenu d’assurer l’égalité des usagers devant le service public et de veiller au respect des principes de laïcité et de neutralité du service public. Il prend les mesures nécessaires à cet effet et, en particulier, il veille à ce que ses salariés ou les personnes sur lesquelles il exerce une autorité hiérarchique ou un pouvoir de direction, lorsqu’ils participent à l’exécution du service public, s’abstiennent de manifester leurs opinions, notamment religieuses, et traitent de façon égale toutes les personnes.</p><p> Cet organisme veille également à ce que toute autre personne à laquelle il confie, en tout ou partie, l’exécution du service public s’assure du respect de ces obligations.</p><p> Les dispositions réglementaires applicables à ces organismes précisent, le cas échéant, les modalités de contrôle et de sanction des obligations mentionnées au présent I.</p><p> II. ‒ Lorsqu’un contrat de la commande publique, au sens de l’article L. 2 du code de la commande publique, a pour objet, en tout ou partie, l’exécution d’un service public, son titulaire est tenu d’assurer l’égalité des usagers devant le service public et de veiller au respect des principes de laïcité et de neutralité du service public. Il prend les mesures nécessaires à cet effet et, en particulier, il veille à ce que ses salariés ou les personnes sur lesquelles il exerce une autorité hiérarchique ou un pouvoir de direction, lorsqu’ils participent à l’exécution du service public, s’abstiennent de manifester leurs opinions, notamment religieuses, et traitent de façon égale toutes les personnes.</p><p> Le titulaire du contrat veille également à ce que toute autre personne à laquelle il confie pour partie l’exécution du service public s’assure du respect de ces obligations.</p><p> Les clauses du contrat rappellent ces obligations et précisent les modalités de contrôle et de sanction du cocontractant lorsque celui-ci n’a pas pris les mesures adaptées pour les mettre en œuvre et faire cesser les manquements constatés.</p><p> III. ‒ Les dispositions du troisième alinéa du II s’appliquent aux contrats de la commande publique pour lesquels une consultation est engagée ou un avis de publicité est envoyé à la publication à compter de la date de publication de la présente loi.</p><p> Les contrats pour lesquels une consultation ou un avis de publicité est en cours à la date de publication de la présente loi et les contrats en cours à cette même date sont modifiés, en tant que de besoin, pour se conformer aux obligations mentionnées au troisième alinéa du II dans les vingt-quatre mois suivant cette date ; toutefois, cette obligation de mise en conformité ne s’applique pas à ceux de ces contrats dont le terme intervient dans les trente-six mois suivant la date de publication de la présente loi.</p><p align='center'><strong> Article 2</strong></p><p> Au cinquième alinéa de l’article L. 2131-6, au sixième alinéa de l’article L. 3132-1 et au cinquième alinéa de l’article L. 4142-1 du code général des collectivités territoriales, après le mot : « individuelle, », sont insérés les mots : « ou à porter gravement atteinte au principe de neutralité des services publics, ».</p><p align='center'><strong> Article 3</strong></p><p> La section 3 du titre XV du livre IV du code de procédure pénale est ainsi modifiée :</p><p> 1° L’article 706-25-4 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « , à l’exclusion de celles mentionnées aux articles 421‑2-5 à 421-2-5-2 du même code, » sont supprimés ;</p><p><em> b)</em> Au 5°, les mots : « lorsque le juge d’instruction a ordonné l’inscription de la décision dans le fichier » sont supprimés ;</p><p><em> c)</em> Le huitième alinéa est ainsi rédigé :</p><p> « Les décisions mentionnées aux 1° et 5° sont enregistrées dans le fichier de plein droit sauf décision contraire et spécialement motivée de la juridiction compétente. Les décisions mentionnées aux 3° et 4° sont également inscrites dans le fichier de plein droit sauf décision contraire et spécialement motivée du procureur de la République. » ;</p><p> 2° Au quatrième alinéa de l’article 706-25-6, après le mot : « articles », sont insérés les mots : « 421-2-5 et 421-2-5-1 du code pénal et » ;</p><p> 3° L’article 706-25-7 est ainsi modifié :</p><p><em> a)</em> Les quinzième, seizième et dix-septième alinéas sont supprimés ;</p><p><em> b)</em> Il est ajouté un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article ne sont pas applicables aux personnes inscrites dans le fichier, lorsque les décisions ayant conduit à cette inscription concernent des infractions mentionnées aux articles 421-2-5 et 421-2-5-1 du code pénal et L. 224-1 et L. 225-7 du code de la sécurité intérieure. »</p><p align='center'><strong> Article 4</strong></p><p> I. ‒ Après l’article 433-3 du code pénal, il est inséré un article 433-3-1 ainsi rédigé :</p><p> «<em> Art. 433-3-1.</em> ‒ Est puni de cinq ans d’emprisonnement et 75 000 euros d’amende le fait d’user de menaces, de violences ou de commettre tout autre acte d’intimidation à l’égard de toute personne participant à l’exécution d’une mission de service public, afin d'obtenir pour soi-même ou pour autrui une exemption totale ou partielle ou une application différenciée des règles qui régissent le fonctionnement dudit service. »</p><p> II. ‒ Après l’article 433-23 du même code, il est inséré un article 423-23-1 ainsi rédigé :</p><p> «<em> Art. 433-23-1.</em> ‒ L’interdiction du territoire français peut être prononcée dans les conditions prévues à l’article 131-30, soit à titre définitif, soit pour une durée maximale de dix ans, à l’encontre de tout étranger coupable de l’infraction prévue à l’article 433-3-1. »</p><p align='center'><strong> Article 5</strong></p><p> Le premier alinéa de l’article 6<em> quater</em> A de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires est ainsi modifié :</p><p> 1° Les mots : « , selon des modalités fixées par décret en Conseil d’Etat, » sont supprimés ;</p><p> 2° Après les mots : « qui s’estiment victimes » sont insérés les mots : « d’atteintes volontaires à leur intégrité physique, » ;</p><p> 3° Les mots : « ou d’agissements sexistes » sont remplacés par les mots : « d’agissements sexistes ou de menaces ».</p><p align='center'> CHAPITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX ASSOCIATIONS</strong></p><p align='center'><strong> Article 6</strong></p><p> Après l’article 10 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, il est inséré un article 10-1 ainsi rédigé :</p><p> «<em> Art. 10-1.</em> – Toute association qui sollicite l’octroi d’une subvention au sens de l’article 9-1 de la présente loi auprès d’une autorité administrative ou d’un organisme chargé de la gestion d’un service public industriel et commercial s’engage, par un contrat d’engagement républicain, à respecter les principes de liberté, d’égalité, notamment entre les femmes et les hommes, de fraternité, de respect de la dignité de la personne humaine et de sauvegarde de l’ordre public.</p><p> « Lorsque l’objet que poursuit l’association dont émane la demande est illicite ou que ses activités ou les modalités selon lesquelles elle les conduit ne sont pas compatibles avec le contrat d’engagement républicain qu’elle a souscrit, l’autorité ou l’organisme sollicité refuse la subvention demandée.</p><p> « S’il est établi que l’association bénéficiaire d’une subvention poursuit un objet illicite ou que ses activités ou les modalités selon lesquelles elle les poursuit ne sont pas compatibles avec le contrat d’engagement républicain qu’elle a souscrit, l’autorité ou l’organisme ayant attribué la subvention procède, par une décision motivée et après que le bénéficiaire a été mis à même de présenter ses observations dans les conditions prévues à l’article L. 122-1 du code des relations entre le public et l’administration, au retrait de cette décision et enjoint au bénéficiaire de lui restituer les sommes versées ou, en cas de subvention en nature, sa valeur monétaire.</p><p> « Un décret en Conseil d’Etat précise les modalités d’application du présent article. »</p><p align='center'><strong> Article 7</strong></p><p> L’article 25-1 de la loi n° 2000-321 du 12 avril 2000 est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « trois » est supprimé ;</p><p> 2° Après le 3°, il est inséré un 4° ainsi rédigé :</p><p> « 4° Respecter les principes du contrat d’engagement républicain mentionné à l’article 10-1. » ;</p><p> 3° Au dernier alinéa, les mots : « ces trois critères » sont remplacés par les mots : « ces conditions ».</p><p align='center'><strong> Article 8</strong></p><p> Le chapitre II du titre Ier du livre II du code de la sécurité intérieure est ainsi modifié :</p><p> I. – Les titres des sections 1 et 2 sont supprimés.</p><p> II. – L’article L. 212-1 est ainsi modifié :</p><p> 1° Au 1°, les mots : « dans la rue » sont remplacés par les mots : « ou à des agissements violents à l’encontre des personnes ou des biens » ;</p><p> 2° Le 3° est ainsi rédigé :</p><p> « 3° Ou dont l’objet ou l’action tend à porter atteinte à l'intégrité du territoire national ou à attenter par la force à la forme républicaine du Gouvernement » ;</p><p> 3° Le 6° est ainsi modifié :</p><p><em> a)</em> Après le mot : « provoquent » sont insérés les mots : « ou contribuent par leur agissements » ;</p><p><em> b)</em> Après le mot : « origine », sont insérés les mots : « , de leur sexe, de leur orientation sexuelle, de leur identité de genre » ;</p><p><em> c)</em> Après les mots : « leur non-appartenance », sont insérés les mots : « , vraie ou supposée, » ;</p><p><em> d)</em> Après les mots : « nation, une », est inséré le mot : « prétendue ».</p><p> III. ‒ Après l’article L. 212-1, sont insérés les article L. 212-1-1 et L. 212-1-2 ainsi rédigés :</p><p> «<em> Art. L. 212-1-1.</em> – Pour l’application des dispositions de l’article L. 212-1, sont imputables à une association ou à un groupement de fait les agissements mentionnés à cet article commis par un ou plusieurs de leurs membres agissant en cette qualité, ou directement liés aux activités de l’association ou du groupement, dès lors que leurs dirigeants, bien qu’informés de ces agissements, se sont abstenus de prendre les mesures nécessaires pour les faire cesser, compte tenu des moyens dont ils disposaient.</p><p> «<em> Art. L. 212-1-2.</em> – En cas d’urgence, la suspension de tout ou partie des activités des associations ou groupements de fait qui font l’objet d’une procédure de dissolution sur le fondement de l’article L. 212-1 peut être prononcée, à titre conservatoire et pour une durée maximale de trois mois, par le ministre de l’intérieur.</p><p> « La violation d’une mesure conservatoire de suspension prononcée en application du précédent alinéa est punie d’une peine d’un an d’emprisonnement et de 15 000 euros d’amende. »</p><p align='center'><strong> Article 9</strong></p><p> L’article 140 de la loi n° 2008-776 du 4 août 2008 de modernisation de l’économie est ainsi modifié :</p><p> 1° Après le V, il est inséré un V<em> bis</em> ainsi rédigé :</p><p> «<em> V</em> bis. ‒ Le fonds de dotation établit chaque année un rapport d’activité qui est soumis à l’approbation du conseil d’administration et adressé à l’autorité administrative chargée de son contrôle dans un délai de six mois à compter de la clôture de l’exercice. » ;</p><p> 2° Au premier alinéa du VI, après les mots : « Ces comptes sont publiés », sont insérés les mots : « et transmis à l’autorité administrative chargée de son contrôle » ;</p><p> 3° Au VII :</p><p><em> a)</em> La première phrase du premier alinéa est ainsi rédigée :</p><p> « L’autorité administrative s’assure de la conformité de l’objet du fonds de dotation aux dispositions du I et de la régularité de son fonctionnement. » ;</p><p><em> b)</em> Le deuxième alinéa est ainsi rédigé :</p><p> « A défaut de transmission du rapport d’activité ou du rapport du commissaire aux comptes et des comptes annuels dans les délais précisés respectivement au V bis et au VI, l’autorité administrative peut suspendre l’activité du fonds de dotation, après mise en demeure non suivie d’effet, jusqu’à leur transmission effective. Les décisions de suspension et de levée de suspension font l’objet d’une publication au<em> Journal officiel</em> . » ;</p><p><em> c)</em> Le troisième alinéa est ainsi rédigé :</p><p> « Si l’autorité administrative constate qu’existent un objet du fonds de dotation non conforme aux dispositions du I, des dysfonctionnements affectant la réalisation de l’objet du fonds ou une activité du fonds incompatible avec une mission d’intérêt général, elle peut, après mise en demeure non suivie d’effet, suspendre, par décision motivée qui fait l’objet d’une publication au<em> Journal officiel</em> , l’activité du fonds pendant une durée pouvant aller jusqu’à six mois, renouvelable deux fois, et saisir l’autorité judiciaire aux fins de sa dissolution. »</p><p align='center'><strong> Article 10</strong></p><p> Le livre des procédures fiscales est ainsi modifié :</p><p> 1° A l’article L. 14 A :</p><p><em> a)</em> Le premier alinéa est ainsi rédigé :</p><p> «<em> Art. L. 14 A.</em> − L’administration contrôle sur place, en suivant les règles prévues au présent livre, la régularité de la délivrance des reçus, attestations ou tous autres documents par lesquels les organismes bénéficiaires de dons et versements indiquent à un contribuable qu’il est en droit de bénéficier des réductions d’impôt prévues aux articles 200, 238<em> bis</em> et 978 du code général des impôts. » ;</p><p><em> b)</em> Le deuxième alinéa est complété par une phrase ainsi rédigée : « Sous peine de nullité de la procédure, ce contrôle ne peut s’étendre sur une durée supérieure à six mois. » ;</p><p><em> c)</em> La deuxième phrase du troisième alinéa est ainsi rédigée : « Toutefois, sont applicables à la procédure prévue au présent article les garanties mentionnées à l’article L. 14 B. » ;</p><p> 2° Après l’article L. 14 A, il est inséré un article L. 14 B ainsi rédigé :</p><p> «<em> Art. L. 14 B.</em> – I. − Le contrôle prévu à l’article L. 14 A ne peut être engagé sans que l’organisme bénéficiaire des dons et versements en ait été informé par l’envoi d’un avis l’informant du contrôle.</p><p> « Cet avis précise les années soumises au contrôle et mentionne expressément, sous peine de nullité de la procédure, que l’organisme a la faculté de se faire assister par un conseil de son choix.</p><p> « II. − Au plus tard six mois après la présentation de l’ensemble des documents et pièces de toute nature mentionnés à l’article L. 102 E, l’administration fiscale informe l’organisme bénéficiaire des dons et versements, par un document motivé de manière à lui permettre de formuler ses observations, des résultats du contrôle prévu à l’article L. 14 A et, le cas échéant, de sa proposition d’appliquer la sanction prévue à l’article 1740 A du code général des impôts.</p><p> « En cas de désaccord, l’organisme bénéficiaire des dons et versements peut présenter un recours hiérarchique dans un délai de trente jours à compter de la notification de ce document motivé.</p><p> « La sanction prévue à l’article 1740 A du code général des impôts ne peut être prononcée avant l’expiration d'un délai de trente jours à compter de la notification de ce même document.</p><p> « III. − Lorsque le contrôle prévu à l’article L. 14 A du présent livre, pour une période déterminée, est achevé, l’administration ne peut pas procéder à ce même contrôle pour la même période. »</p><p align='center'><strong> Article 11</strong></p><p> I. ‒ Le code général des impôts est ainsi modifié :</p><p> 1° Après l’article 222, il est inséré un article 222<em> bis</em> ainsi rédigé :</p><p> «<em> Art. 222</em> bis. ‒ A l’exception de ceux mentionnés au 3 de l’article 200, les organismes qui délivrent des reçus, attestations ou tous autres documents par lesquels ils indiquent à un contribuable qu’il est en droit de bénéficier des réductions d’impôt prévues aux articles 200, 238<em> bis</em> et 978 du code général des impôts sont tenus de déclarer chaque année à l’administration fiscale, dans les délais prévus à l’article 223, le montant global des dons et versements mentionnés sur ces documents et perçus au cours de l’année civile précédente ou au cours du dernier exercice clos s’il ne coïncide pas avec l’année civile, ainsi que le nombre de documents délivrés au cours de cette période ou de cet exercice.</p><p> « Le modèle de cette déclaration est fixé par l’administration. » ;</p><p> 2° Après le 5 de l’article 238<em> bis</em> , il est inséré un 5<em> bis</em> ainsi rédigé :</p><p> « 5<em> bis</em> . ‒ Le bénéfice de la réduction d’impôt est subordonné à la condition que le contribuable soit en mesure de présenter, à la demande de l’administration fiscale, les pièces justificatives répondant à un modèle fixé par l’administration attestant la réalité des dons et versements. »</p><p> II. ‒ A. ‒ Le 1° du I est applicable aux documents délivrés relatifs aux dons et versements reçus à compter du 1er janvier 2021 ou au titre des exercices ouverts à compter du 1er janvier 2021.</p><p> B. ‒ Le 2° du I est applicable aux dons et versements effectués à compter du 1er janvier 2022.</p><p align='center'><strong> Article 12</strong></p><p> I. − Au II de l’article 1378<em> octies</em> du code général des impôts, la référence : « de l’article L. 111-8 » est remplacée par les références : « des articles L. 111-9 ou L. 111-10 » et les références : « 313-2 ou 314-1 » sont remplacées par les références : « 223-1-1, 313-2, 314-1, 321‑1, 324-1, 421-1 à 421-2-6 ou 433-3-1 ».</p><p> II. − Au V du même article, les mots : « visé à l’article L. 111-8 » sont remplacés par les mots : « mentionné aux articles L. 111-9 ou L. 111-10 ».</p><p> III. − Le I est applicable aux actes commis à compter du lendemain de la publication de la présente loi.</p><p align='center'> CHAPITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA DIGNITE DE LA PERSONNE HUMAINE</strong></p><p align='center'><strong> Article 13</strong></p><p> Le code civil est ainsi modifié :</p><p> I. – L’article 913 est complété par un alinéa ainsi rédigé :</p><p> « Lorsque le défunt ou au moins l’un de ses enfants est, au moment du décès, ressortissant d’un Etat membre de l’Union européenne ou y réside habituellement, et lorsque la loi étrangère applicable à la succession ne connait aucun mécanisme réservataire protecteur des enfants, chaque enfant ou ses héritiers ou ses ayants cause peuvent effectuer un prélèvement compensatoire sur les biens existants, situés en France au jour du décès, de façon à être rétablis dans les droits réservataires que leur octroie la loi française, dans la limite de ceux-ci. »</p><p> II. – L’article 921 est complété par un alinéa ainsi rédigé :</p><p> « Lorsque le notaire constate après le décès que les droits réservataires d’un héritier sont susceptibles d’être atteints par les libéralités effectuées par le défunt, il informe chaque héritier concerné, individuellement, et le cas échéant, avant tout partage, de son droit de demander la réduction des libéralités qui excèdent la quotité disponible. »</p><p> III. ‒ Les dispositions du présent article entrent en vigueur le premier jour du troisième mois suivant la publication de la présente loi au<em> Journal officiel</em> de la République française. Elles s’appliquent aux successions ouvertes à compter de leur entrée en vigueur, y compris si des libéralités ont été consenties par le défunt antérieurement à cette entrée en vigueur.</p><p align='center'><strong> Article 14</strong></p><p> I. – Après l’article L. 311-1 du code de l’entrée et du séjour des étrangers et du droit d’asile, il est rétabli un article L. 311-2 ainsi rédigé :</p><p> «<em> Art. L. 311-2.</em> ‒ Aucun document de séjour ne peut être délivré à un ressortissant étranger qui vit en France en état de polygamie. Tout document de séjour détenu par un ressortissant dans une telle situation doit être retiré. »</p><p> II. ‒ La section 2 du chapitre III du titre Ier du livre III du même code est ainsi modifiée :</p><p> 1° Aux 4°, 6° et 7° de l’article L. 313-11 et au premier alinéa de l’article L. 313-14, les mots : « ne vivant pas en état de polygamie » sont supprimés ;</p><p> 2° A l’article L. 313-14-1, les mots : « et à condition qu’il ne vive pas en état de polygamie » sont supprimés ;</p><p> III. ‒ Le chapitre IV du titre Ier du livre III du même code est ainsi modifié :</p><p> 1° A l’article L. 314-5, les mots : « à un ressortissant étranger qui vit en état de polygamie ni aux conjoints d’un tel ressortissant » sont remplacés par les mots : « aux conjoints d’un ressortissant étranger qui vit en France en état de polygamie » ;</p><p> 2° Au 2° de l’article L. 314-9, les mots : « et qu’il ne vive pas en état de polygamie » sont supprimés.</p><p> IV. ‒ Le livre V du même code est ainsi modifié :</p><p> 1° L’article L. 511-4 est ainsi modifié :</p><p><em> a)</em> Au 6°, les mots : « ne vivant pas en état de polygamie » sont supprimés ;</p><p><em> b)</em> Au 8°, les mots : « , ne vivant pas en état de polygamie, » sont supprimés ;</p><p><em> c)</em> Après le 11°, il est ajouté un alinéa ainsi rédigé :</p><p> « Par dérogation aux dispositions du présent article, l’étranger mentionné aux 2, 4°, 5°,6°, 7°, 8° et 9° peut faire l’objet d’une obligation de quitter le territoire français en application du I de l’article L. 511-1 s’il vit en France en état de polygamie. » ;</p><p> 2° L’article L. 521-2 est ainsi modifié :</p><p><em> a)</em> Au 1°, les mots : « , ne vivant pas en état de polygamie, » sont supprimés ;</p><p><em> b)</em> Après le septième alinéa, il est ajouté un alinéa ainsi rédigé :</p><p> « Par dérogation aux dispositions du présent article, l’étranger mentionné aux 1°, 2°, 4°, 5° et 6° peut faire l’objet d’une mesure d’expulsion s’il vit en France en état de polygamie. » ;</p><p> 3° L’article L. 521-3 est ainsi modifié :</p><p><em> a)</em> Aux 3° et 4°, les mots : « , ne vivant pas en état de polygamie, » sont supprimés ;</p><p><em> b)</em> Après le septième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Par dérogation aux dispositions du présent article, l’étranger mentionné aux 1°, 2°, 3°, 4° et 5° peut faire l’objet d’une mesure d’expulsion s’il vit en France en état de polygamie. » ;</p><p><em> c)</em> Au dernier alinéa, les mots : « au dernier » sont remplacés par les mots : « à l’avant‑dernier ».</p><p align='center'><strong> Article 15</strong></p><p> I. ‒ Au paragraphe 4 de la sous-section 4 de la section 1 du chapitre Ier du titre 6 du livre 1 du code de la sécurité sociale, après l’article L. 161-23, il est inséré un article L. 161‑23‑1 A ainsi rédigé :</p><p> «<em> Art. L. 161-23-1 A.</em> – Sous réserve des engagements internationaux de la France, une pension de réversion au titre de tout régime de retraite de base et complémentaire, légal ou rendu légalement obligatoire, ne peut être versée qu’à un seul conjoint survivant. En cas de pluralité de conjoints survivants, la pension de réversion est versée au conjoint survivant de l’assuré décédé dont le mariage a été contracté à la date la plus ancienne.</p><p> « Le conjoint divorcé n’est susceptible de bénéficier d’un droit à pension de réversion, sous réserve qu’il remplisse les conditions prévues par le régime dont il relève, qu’au titre de la durée du mariage au cours de laquelle il était le seul conjoint de l’assuré décédé et en proportion de cette durée, selon des modalités définies par décret en Conseil d’Etat.</p><p> « Le présent article n’est pas applicable aux mariages déclarés nuls mentionnés à l’article 201 du code civil. Dans ce cas, la pension de réversion est partagée entre les conjoints survivants selon des modalités définies par décret en Conseil d’Etat. »</p><p> II. ‒ Les dispositions du présent article s’appliquent aux pensions de réversion prenant effet à compter de la publication de la présente loi.</p><p align='center'><strong> Article 16</strong></p><p> Le code de la santé publique est ainsi modifié :</p><p> 1° Après l’article L. 1110-2, il est inséré un article L. 1110-2-1 ainsi rédigé :</p><p> «<em> Art. L. 1110-2-1.</em> – Un professionnel de santé ne peut établir de certificat aux fins d’attester la virginité d’une personne. » ;</p><p> 2° Après l’article L. 1115-2, il est inséré un article L. 1115-3 ainsi rédigé :</p><p> «<em> Art. L. 1115-3.</em> – L’établissement d’un certificat en méconnaissance des dispositions de l’article L. 1110-2-1 est puni d’un an d’emprisonnement et de 15 000 euros d’amende. »</p><p align='center'><strong> Article 17</strong></p><p> Le code civil est ainsi modifié :</p><p> 1° L’article 63 est ainsi modifié :</p><p><em> a)</em> Le neuvième alinéa est ainsi rédigé :</p><p> « L’officier de l’état civil demande à s’entretenir individuellement avec chacun des futurs époux lorsqu’il a des raisons de craindre, au vu des pièces fournies par ceux-ci, des éléments recueillis au cours de leur audition commune ou des éléments circonstanciés extérieurs reçus, que le mariage envisagé soit susceptible d’être annulé au titre des articles 146 ou 180. » ;</p><p><em> b)</em> Après le dixième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « S’il conserve, à l’issue de son entretien individuel avec chacun des futurs époux, un doute sérieux sur le consentement du ou des futurs époux, l’officier de l’état civil saisit sans délai le procureur de la République selon les modalités prévues à l’article 175-2. » ;</p><p> 2° Au premier alinéa de l’article 175-2, les mots : « peut saisir » sont remplacés par le mot : « saisit ».</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA LUTTE CONTRE LES DISCOURS DE HAINE</strong></p><p align='center'><strong> ET LES CONTENUS ILLICITES EN LIGNE</strong></p><p align='center'><strong> Article 18</strong></p><p> Après l’article 223-1 du code pénal, il est inséré un article 223-1-1 ainsi rédigé :</p><p> «<em> Art. 223-1-1.</em> – Le fait de révéler, diffuser ou transmettre, par quelque moyen que ce soit, des informations relatives à la vie privée, familiale ou professionnelle d’une personne permettant de l’identifier ou de la localiser, dans le but de l’exposer, elle ou les membres de sa famille, à un risque immédiat d’atteinte à la vie ou à l’intégrité physique ou psychique, ou aux biens, est puni de trois ans d’emprisonnement et 45 000 euros d’amende.</p><p> « Lorsque les faits sont commis au préjudice d’une personne dépositaire de l’autorité publique ou chargée d’une mission de service public, les peines sont portées à cinq ans d’emprisonnement et 75 000 euros d’amende. »</p><p align='center'><strong> Article 19</strong></p><p> Après l’article 6-2 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, sont insérés deux articles 6-3 et 6-4 ainsi rédigés :</p><p> «<em> Art. 6-3.</em> – Lorsqu’une décision judiciaire exécutoire a ordonné toute mesure propre à empêcher l’accès à un service de communication au public en ligne dont le contenu relève des infractions prévues au 7 du I de l’article 6, toute partie à la procédure judiciaire ou l’autorité administrative peut demander aux personnes mentionnées au 1 du I de l’article 6, et pour une durée ne pouvant excéder celle restant à courir pour les mesures ordonnées par celle-ci, d’empêcher l’accès à tout service de communication au public en ligne reprenant le contenu du service visé par ladite décision.</p><p> « Lorsqu’il n’est pas procédé au blocage ou au déréférencement desdits services en application du présent article, l’autorité judiciaire peut être saisie, en référé ou sur requête pour ordonner toute mesure destinée à faire cesser l’accès aux contenus de ces services.</p><p> «<em> Art. 6-4.</em> – Lorsqu’une décision judiciaire exécutoire a ordonné toute mesure propre à empêcher l’accès à un service de communication au public en ligne dont le contenu relève des infractions prévues au 7 du I de l’article 6, l’autorité administrative, saisie le cas échéant par toute personne intéressée, peut demander aux personnes mentionnées au 1 du I de l’article 6, et pour une durée ne pouvant excéder celle restant à courir pour les mesures ordonnées par celle-ci, d’empêcher l’accès à tout service de communication au public en ligne reprenant le contenu du service visé par ladite décision en totalité ou de manière substantielle.</p><p> « Dans les mêmes conditions, l’autorité administrative peut également demander à tout exploitant de moteur de recherche, annuaire ou autre service de référencement de faire cesser le référencement des adresses électroniques donnant accès à ces services de communication au public en ligne.</p><p> « Lorsqu’il n’est pas procédé au blocage ou au déréférencement desdits services en application du présent article, l’autorité judiciaire peut être saisie, en référé ou sur requête pour ordonner toute mesure destinée à faire cesser l’accès aux contenus de ces services. »</p><p align='center'><strong> Article 20</strong></p><p> Le code de procédure pénale est ainsi modifié :</p><p> I. ‒ L’article 397-6 du code de procédure pénale est complété par un alinéa ainsi rédigé :</p><p> « Par dérogation au premier alinéa, les dispositions des articles 393 à 397-5 sont applicables aux délits prévus par l’article 24 de la loi du 29 juillet 1881 sur la liberté de la presse. Néanmoins, cette dérogation est exclue lorsque sont applicables les dispositions concernant la détermination des personnes responsables de l’article 42 de la loi du 29 juillet 1881 sur la liberté de la presse ou de l’article 93-3 de la loi n° 82-652 du 29 juillet 1982 sur la communication audiovisuelle. »</p><p> II. ‒ Le premier alinéa de l’article 804 du code de procédure pénale est ainsi rédigé :</p><p> « Le présent code est applicable, dans sa rédaction résultant de la loi n° … confortant le respect des principes de la République, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, sous réserve des adaptations prévues au présent titre et aux seules exceptions : ».</p><p align='center'> CHAPITRE V</p><p align='center'><strong> DISPOSITIONS RELATIVES A L’EDUCATION ET AUX SPORTS</strong></p><p align='center'> Section 1</p><p align='center'><strong> Dispositions relatives à l’instruction en famille</strong></p><p align='center'><strong> Article 21</strong></p><p> I. ‒ Le code de l’éducation est ainsi modifié :</p><p> 1° Le premier alinéa de l’article L. 131-2 est ainsi rédigé :</p><p> « L’instruction obligatoire est donnée dans les établissements ou écoles publics ou privés. Elle peut également, par dérogation, être dispensée dans la famille sur autorisation délivrée dans les conditions fixées à l’article L. 131-5. » ;</p><p> 2° À l’article L. 131-5 :</p><p><em> a)</em> Au premier alinéa, les mots : «, ou bien déclarer au maire et à l'autorité de l'Etat compétente en matière d'éducation, qu'elles lui feront donner l'instruction dans la famille. Dans ce cas, il est exigé une déclaration annuelle » sont remplacés par les mots : « ou bien, à condition d’y avoir été autorisé annuellement par l’autorité de l’Etat compétente en matière d’éducation, lui donner l’instruction en famille. » ;</p><p><em> b)</em> Au deuxième alinéa, les mots : « ou de choix d’instruction » sont supprimés ;</p><p><em> c)</em> Après le troisième alinéa, sont insérés cinq alinéas ainsi rédigés :</p><p> « L’autorisation mentionnée au premier alinéa ne peut être accordée que pour les motifs suivants, sans que puissent être invoquées les convictions politiques, philosophiques ou religieuses des personnes qui sont responsables de l’enfant :</p><p> «<em> 1°</em> L’état de santé de l’enfant ou son handicap ;</p><p> «<em> 2°</em> La pratique d’activités sportives ou artistiques intensives ;</p><p> «<em> 3°</em> L’itinérance de la famille en France ou l’éloignement géographique d’un établissement scolaire ;</p><p> «<em> 4°</em> L’existence d’une situation particulière propre à l’enfant, sous réserve que les personnes qui en sont responsables justifient de leur capacité à assurer l’instruction en famille dans le respect de l’intérêt supérieur de l’enfant. » ;</p><p> 3° Après l’article L. 131-5, il est inséré un article L. 131-5-1 ainsi rédigé :</p><p> «<em> Art. L. 131-5-1.</em> – Lorsqu’elle est obtenue par fraude, l’autorisation mentionnée à l’article L. 131-5 est retirée sans délai. L’autorité de l’Etat compétente en matière d’éducation met en demeure les personnes responsables de l’enfant de l’inscrire, dans les quinze jours suivant la notification du retrait de l’autorisation, dans un établissement d’enseignement scolaire public ou privé et de faire aussitôt connaître au maire, qui en informe l’autorité compétente de l’Etat en matière d’éducation, l’école ou l’établissement qu’elles auront choisi. » ;</p><p> 4° Au premier alinéa de l’article L. 131-11, après le mot : « articles » est insérée la référence : « L.131-5-1, » ;</p><p> 5° Au quatrième alinéa de l’article L. 311-1, les mots : « la déclaration annuelle » sont remplacés par le mot : « l’autorisation ».</p><p> II. – Au premier alinéa de l’article L. 552-4 du code de la sécurité sociale, les mots : « soit d'un certificat de l'autorité compétente de l'Etat attestant que l'enfant est instruit dans sa famille, soit d'un certificat médical attestant qu'il ne peut fréquenter régulièrement aucun établissement d'enseignement en raison de son état de santé » sont remplacés par les mots : « soit de l’autorisation délivrée par l’autorité compétente de l’Etat en application de l’article L. 131‑5 du code de l’éducation. »</p><p> III. – Les dispositions du présent article entrent en vigueur à la rentrée scolaire 2021.</p><p align='center'> Section 2</p><p align='center'><strong> Dispositions relatives aux établissements d’enseignement privés</strong></p><p align='center'><strong> Article 22</strong></p><p> I. ‒ Le code de l’éducation est ainsi modifié :</p><p> 1° A l’article L. 241-5, les mots : « et de la fermeture de l’établissement » sont supprimés ;</p><p> 2° Après l’article L. 441-3, il est inséré un article L. 441-3-1 ainsi rédigé :</p><p> «<em> Art. L. 441-3-1.</em> – Lorsqu’il constate que des enfants sont accueillis aux fins de leur dispenser des enseignements scolaires sans qu’ait été faite la déclaration prévue à l’article L. 441‑1, le représentant de l’Etat dans le département prononce, après avis de l’autorité compétente de l’Etat en matière d’éducation, l’interruption de cet accueil et la fermeture des locaux utilisés. En l’absence d’un responsable de l’accueil clairement identifié, l’information préalable réalisée en application de l’article L. 122-1 du code des relations du public et de l’administration peut être faite auprès de toute personne participant à l’encadrement de cet accueil ou par voie d’affichage.</p><p> « Le représentant de l’Etat dans le département prononce, après avis de l’autorité compétente de l’Etat en matière d’éducation, l’interruption de l’accueil et la fermeture des locaux utilisés si des enfants sont accueillis avant l’expiration du délai prévu au dernier alinéa de l’article L. 441-1 ou en dépit d’une opposition formulée par les autorités compétentes.</p><p> « Lorsque sont prononcées les mesures prévues aux deux premiers alinéas, l’autorité compétente de l’Etat en matière d’éducation met en demeure les parents des enfants accueillis dans l’établissement d’inscrire leur enfant dans un autre établissement d’enseignement scolaire, dans les quinze jours suivant la notification qui leur en est faite. » ;</p><p> 3° A l’article L. 441-4 :</p><p><em> a)</em> La première phrase du premier alinéa est ainsi rédigée : « Le fait d’ouvrir un établissement d’enseignement scolaire privé en dépit d’une opposition formulée par les autorités compétentes ou sans remplir les conditions et formalités prescrites au présent chapitre est puni d’un an d’emprisonnement et de 15 000 euros d’amende. » ;</p><p><em> b)</em> Le deuxième alinéa est supprimé ;</p><p><em> c)</em> Au dernier alinéa, les mots : « prévue au premier alinéa » sont supprimés ;</p><p> 4° A l’article L. 442-2 :</p><p><em> a)</em> Au I, après les mots : « à l’instruction obligatoire, », sont insérés les mots : « qui implique l'acquisition progressive du socle commun défini à l'article L. 122-1-1, » ;</p><p><em> b)</em> Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> «<em> II.</em> – Les établissements mentionnés au I communiquent chaque année à l’autorité de l’Etat compétente en matière d’éducation les noms des personnels ainsi que les pièces attestant de leur identité, de leur âge, de leur nationalité et, pour les enseignants, de leurs titres, dans des conditions fixées par décret.</p><p> « À la demande des autorités de l’Etat mentionnées au I, l’établissement d’enseignement privé fournit, dans un délai et selon des modalités précisées par décret, les documents budgétaires, comptables et financiers qui précisent l’origine, le montant et la nature des ressources de l’établissement. » ;</p><p><em> c)</em> Les troisième, quatrième et cinquième alinéas, qui deviennent les quatrième, cinquième et sixième, constituent un III ;</p><p><em> d)</em> Les quatre derniers alinéas sont remplacés par les dispositions suivantes :</p><p> «<em> IV.</em> ‒ L’une des autorités de l’Etat mentionnées au I peut adresser au directeur ou au représentant légal d’un établissement une mise en demeure de mettre fin, dans un délai qu’il détermine et en les informant des sanctions dont ils seraient l’objet en cas contraire :</p><p> «<em> 1°</em> Aux risques pour l’ordre public, la santé et la sécurité physique ou morale des mineurs que présentent les conditions de fonctionnement de l’établissement ;</p><p> «<em> 2°</em> Aux insuffisances de l’enseignement, lorsque celui-ci n’est pas conforme à l’objet de l’instruction obligatoire, tel que celui-ci est défini par l’article L. 131-1-1, et ne permet pas aux élèves concernés l’acquisition progressive du socle commun défini à l’article L. 122-1-1 ;</p><p> «<em> 3°</em> Aux manquements aux obligations en matière de contrôle de l’obligation scolaire et d’assiduité des élèves ;</p><p> «<em> 4°</em> Aux manquements aux obligations procédant des articles L. 911-5 et L. 914-3 à L. 914-6 ou à la vacance de la fonction de directeur ;</p><p> «<em> 5°</em> Aux manquements aux obligations procédant de l’article L. 441-3 et du II de l’article L. 442-2.</p><p> « S’il n’a pas été remédié à ces manquements après l’expiration du délai fixé, le représentant de l’Etat dans le département peut prononcer, par arrêté motivé, la fermeture temporaire ou définitive de l’établissement ou des classes concernées. Il agit après avis de l’autorité compétente de l’Etat en matière d’éducation, pour les motifs tirés du 1° et sur sa proposition, pour les motifs tirés des 2° à 5°.</p><p> «<em> V.</em> – En cas de refus de se soumettre au contrôle des autorités compétentes ou d’obstacle au bon déroulement de celui-ci, le représentant de l’Etat dans le département peut prononcer, après avis de l’autorité compétente de l’Etat en matière d’éducation, la fermeture temporaire ou définitive de l’établissement sans mise en demeure préalable.</p><p> «<em> VI.</em> – Lorsqu’est prononcée la fermeture de l’établissement en application des IV et V, l’autorité compétente de l’Etat en matière d’éducation met en demeure les parents des élèves scolarisés dans l’établissement d’inscrire leur enfant dans un autre établissement d’enseignement scolaire, dans les quinze jours suivant la notification qui leur en est faite. » ;</p><p> 5° À l’article L. 914-5, les mots : « d’une amende de 15 000 euros et de la fermeture de l’établissement » sont remplacés par les mots : « d’un an d’emprisonnement et d’une amende de 15 000 euros ».</p><p> II. ‒ La peine de la fermeture de l’établissement prévue aux articles L. 241-5, L. 441-4 et L. 914-5 du code de l’éducation, dans leur rédaction en vigueur à la date de publication de la présente loi, demeure applicable aux infractions commises avant cette date.</p><p align='center'><strong> Article 23</strong></p><p> I. ‒ Les deux derniers alinéas de l’article 227-17-1 du code pénal sont ainsi rédigés :</p><p> « Le fait, par un directeur d’établissement privé accueillant des classes hors contrat ou son représentant légal, de n’avoir pas pris, malgré la mise en demeure des autorités compétentes de l’État, les dispositions nécessaires pour remédier aux manquements relevés est puni d’un an d’emprisonnement et de 15 000 euros d’amende. En outre, le tribunal peut ordonner à l’encontre de celui-ci l’interdiction de diriger ou d’enseigner.</p><p> « Le fait de ne pas procéder à la fermeture des classes ou de l’établissement faisant l’objet d’une mesure de fermeture prononcée en application du IV ou du V de l’article L. 442-2 ou de l’article L. 441-3-1 du code de l’éducation ou de faire obstacle à l’exécution d’une telle mesure est puni d’un an d’emprisonnement et de 75 000 euros d’amende. »</p><p> II. ‒ La peine de la fermeture de l’établissement prévue à l’article 227-17-1 du code pénal, dans sa rédaction en vigueur à la date de publication de la présente loi, demeure applicable aux infractions commises avant cette date.</p><p align='center'><strong> Article 24</strong></p><p> Le code de l’éducation est ainsi modifié :</p><p> 1° Le premier alinéa de l’article L. 442-5 est complété par une phrase ainsi rédigée : « La passation du contrat est subordonnée à la vérification de la capacité de l’établissement à dispenser un enseignement conforme aux programmes de l’enseignement public. » ;</p><p> 2° La première phrase du troisième alinéa de l’article L. 442-12 est complétée par les mots : « , capacité d’organiser l’enseignement par référence aux programmes de l’enseignement public ».</p><p align='center'><strong> Article 25</strong></p><p> I. ‒ Le code du sport est ainsi modifié :</p><p> 1° Au premier alinéa du II de l’article L. 111-1, les mots : « la tutelle » sont remplacés par les mots : « le contrôle » ;</p><p> 2° L’article L. 121-4 est ainsi modifié :</p><p><em> a)</em> Le deuxième alinéa est complété par les mots :</p><p> « et la souscription du contrat d’engagement républicain mentionné à l’article 10-1 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations » ;</p><p><em> b)</em> Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Le contrat d’engagement républicain mentionné au 4° l’article 25-1 de la même loi du 12 avril 2000 comporte en outre, pour l’association, l’engagement de veiller à la protection de l’intégrité physique et morale des personnes, en particulier des mineurs, dans des conditions déterminées par décret en Conseil d’État. » ;</p><p><em> c)</em> Au troisième alinéa, après les mots : « l’article L. 131-8 », sont insérés les mots : « et la souscription du contrat d’engagement républicain » ;</p><p><em> d)</em> L’avant-dernier alinéa est complété par une phrase ainsi rédigée :</p><p> « L’autorité administrative compétente retire l’agrément si les activités ou les modalités selon lesquelles l’association sportive les poursuit méconnaissent le contrat d’engagement républicain qu’elle a souscrit. » ;</p><p><em> e)</em> Au dernier alinéa, le mot : « troisième » est remplacé par le mot : « quatrième » ;</p><p> 3° Le premier alinéa de l’article L. 131-8 est remplacé par cinq alinéas ainsi rédigés :</p><p> « I. ‒ Un agrément peut être délivré, dans des conditions définies par décret en Conseil d’Etat, pour une durée de huit ans renouvelable, aux fédérations qui, en vue de participer à l’exécution d’une mission de service public, ont adopté des statuts comportant certaines stipulations obligatoires et un règlement disciplinaire conforme à un règlement type, et ont souscrit le contrat d’engagement républicain mentionné à l’article 10-1 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations.</p><p> « Le contrat d’engagement républicain comporte en outre, pour les fédérations agréées, dans des conditions déterminées par décret en Conseil d’Etat, l’engagement :</p><p> « - de veiller à la protection de l’intégrité physique et morale des personnes, en particulier des mineurs, dans des conditions déterminées par décret en Conseil d’Etat ;</p><p> « - et de participer à la promotion et à la diffusion auprès des acteurs et publics de leur discipline sportive des principes du contrat d’engagement républicain.</p><p> « Le ministre chargé des sports retire l’agrément si la fédération sportive méconnaît les engagements figurant dans le contrat d’engagement républicain qu’elle a souscrit. » ;</p><p> 4° À l’article L. 131-9, avant les mots : « Les fédérations sportives », sont ajoutés les mots : « Dans le respect du contrat d’engagement républicain mentionné à l’article L. 131-8, » ;</p><p> 5° L’article L. 131-14 est ainsi modifié :</p><p><em> a)</em> Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « L’octroi de la délégation est subordonné à la conclusion d’un contrat de délégation entre l’État, représenté par le ministre chargé des sports, et la fédération concernée. » ;</p><p><em> b)</em> Au dernier alinéa, après les mots : « retrait de la délégation, », sont insérés les mots : « ainsi que le contenu et les modalités du contrat mentionné à l’alinéa précédent » ;</p><p> 6° Après l’article L. 131-15-1, il est inséré un article L. 131-15-2 ainsi rédigé :</p><p> «<em> Art. L. 131-15-2.</em> ‒ Les fédérations délégataires, le cas échéant en coordination avec les ligues professionnelles qu’elles ont créées, et dans le cadre des orientations fixées par le ministre chargé des sports, élaborent une stratégie nationale visant à promouvoir les principes du contrat d’engagement républicain mentionnés à l’article 10-1 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations et au I de l’article L. 131-8, qu’elles mettent en œuvre dans l’exercice de leur prérogatives et missions, notamment celles mentionnées à l’article L. 131-15. »</p><p> II. ‒ Tout agrément accordé à une fédération sportive antérieurement à la date de promulgation de la présente loi cesse de produire ses effets au 31 décembre 2025.</p><p align='center'> TITRE II</p><p align='center'><strong> GARANTIR LE LIBRE EXERCICE DU CULTE</strong></p><p align='center'> CHAPITRE IER</p><p align='center'><strong> RENFORCER LA TRANSPARENCE DES CONDITIONS DE L’EXERCICE DU CULTE</strong></p><p align='center'> Section 1</p><p align='center'><strong> Associations cultuelles</strong></p><p align='center'><strong> Article 26</strong></p><p> L’article 19 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat est remplacé par les dispositions suivantes :</p><p> «<em> Art. 19.</em> ‒ Les associations cultuelles ont exclusivement pour objet l’exercice d’un culte. Elles sont composées de personnes majeures, au nombre de sept au moins, domiciliées ou résidant dans la circonscription religieuse définie par les statuts de l’association.</p><p> « Chacun des membres peut s’en retirer en tout temps, après paiement des cotisations échues et de celles de l’année courante, nonobstant toute clause contraire.</p><p> « Nonobstant toute clause contraire des statuts, les actes de gestion financière et d’administration légale des biens accomplis par les directeurs ou administrateurs sont, chaque année au moins, présentés au contrôle de l’assemblée générale des membres de l’association et soumis à son approbation.</p><p> « Les statuts de l’association prévoient l’existence d’un ou plusieurs organes délibérants ayant notamment pour compétence de décider de l’adhésion de tout nouveau membre, de la modification des statuts, de la cession de tout bien immobilier appartenant à l’association et, lorsqu’elle y procède, du recrutement d’un ministre du culte.</p><p> « Les procédures mentionnées au présent article sont définies par décret en Conseil d’Etat. »</p><p align='center'><strong> Article 27</strong></p><p> I. ‒ Après l’article 19 de la loi du 9 décembre 1905, il est inséré un article 19-1 ainsi rédigé :</p><p> « .<em> Art. 19-1.</em> ‒ Pour bénéficier des avantages propres à la catégorie des associations cultuelles prévus par des dispositions législatives et réglementaires, toute association constituée conformément aux dispositions des articles 18 et 19 doit déclarer sa qualité cultuelle au représentant de l’Etat dans le département, sans préjudice de la déclaration prévue à l’article 5 de la loi du 1er juillet 1901 relative au contrat d’association.</p><p> « Le représentant de l’Etat dans le département peut, dans les deux mois suivant la déclaration, s’opposer au bénéfice des avantages mentionnés au premier alinéa s’il constate que l’association ne remplit pas ou ne remplit plus les conditions prévues par les articles 18 et 19, ou pour un motif d’ordre public. Il peut, pour les mêmes motifs, après mise en œuvre d’une procédure contradictoire, retirer le bénéfice de ces avantages.</p><p> « En l’absence d’opposition, l’association qui a déclaré sa qualité cultuelle bénéficie des avantages propres à la catégorie des associations cultuelles pendant une durée de cinq années, renouvelable par déclaration au représentant de l’Etat dans le département, dans les conditions mentionnées aux premier et deuxième alinéas.</p><p> « Les modalités d’application du présent article, notamment les documents permettant à l’association de justifier de sa qualité cultuelle, les conditions dans lesquelles est renouvelée la déclaration et les conditions dans lesquelles s’exerce le droit d’opposition de l’administration, sont précisées par décret en Conseil d’Etat. »</p><p> II. ‒ Au V de l’article 111 de la loi n° 2009-526 du 12 mai 2009 de simplification et de clarification du droit et d’allégement des procédures, les mots : « ou aux articles 18 et 19 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat » sont supprimés.</p><p align='center'><strong> Article 28</strong></p><p> Après l’article 19 de la loi du 9 décembre 1905 précitée, il est inséré un article 19-2 ainsi rédigé :</p><p> «<em> Art. 19-2.</em> – I. ‒ Le financement des associations cultuelles est assuré librement dans les conditions prévues par les dispositions du présent article et de l’article 19-3.</p><p> « II. ‒ Les associations cultuelles peuvent recevoir les cotisations prévues à l’article 6 de la loi du 1er juillet 1901 relative au contrat d’association et le produit des quêtes et collectes pour les frais du culte. Elles peuvent percevoir des rétributions pour les cérémonies et services religieux même par fondation, pour la location des bancs et sièges, pour la fourniture des objets destinés au service du culte, au service des funérailles dans les édifices religieux ainsi qu’à la décoration de ces édifices.</p><p> « Elles peuvent recevoir, dans les conditions prévues par le II de l’article 910 et par l’article 910-1 du code civil, les libéralités entre vifs ou par testament destinées à l’accomplissement de leur objet ou grevées de charges pieuses ou cultuelles.</p><p> « Elles peuvent posséder et administrer tous immeubles acquis à titre gratuit, sans préjudice des dispositions des 2° et 3° de l’article 6 de la loi du 1er juillet 1901 relative au contrat d’association.</p><p> « Elles peuvent verser, sans donner lieu à perception de droits, le surplus de leurs recettes à d’autres associations constituées pour le même objet.</p><p> « III. ‒ Elles ne peuvent, sous quelque forme que ce soit, recevoir des subventions de l’Etat ni des collectivités territoriales ou de leurs groupements. Ne sont pas considérées comme subventions les sommes allouées pour réparations aux édifices affectés au culte public, qu’ils soient ou non classés monuments historiques. »</p><p align='center'><strong> Article 29</strong></p><p> A l’article 20 de la même loi, les mots : « l’article 7 du décret du 16 août 1901 » sont remplacés par les mots « décret en Conseil d’Etat » et les mots : « par l’article 18 et par les cinq derniers paragraphes de l’article 19 » sont remplacés par les mots : « par les articles 18 à 19‑3 ».</p><p align='center'> Section 2</p><p align='center'><strong> Autres associations organisant l’exercice du culte</strong></p><p align='center'><strong> Article 30</strong></p><p> I. ‒ L’article 4 de la loi du 2 janvier 1907 concernant l’exercice public des cultes est ainsi rédigé :</p><p> «<em> Art. 4.</em> ‒ Indépendamment des associations soumises aux dispositions du titre IV de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat, l’exercice public d’un culte peut être assuré par voie de réunions tenues sur initiatives individuelles en vertu de la loi du 30 juin 1881 sur la liberté de réunion et dans le respect des dispositions prévues aux articles 25, 34, 35, 35-1, 36 et 36-1 de la loi du 9 décembre 1905 citée ci-dessus.</p><p> « L’exercice public d’un culte au sens des articles 18 et 19 de la loi du 9 décembre 1905 peut également être assuré au moyen d’associations régies par la loi du 1er juillet 1901 relative au contrat d’association.</p><p> « Ces associations sont soumises aux dispositions des articles 1er, 2, 3, 4, 5, 6, 7, 8, 9, 9 bis et 17 de la loi du 1er juillet 1901 précitée ainsi que du troisième alinéa de l’article 19, de l’article 19-3 et des articles 25, 34, 35, 35-1, 36, 36-1 et 36-2 de la loi du 9 décembre 1905 précitée. »</p><p> II. ‒ Après l’article 4 de la même loi, sont insérés deux articles 4-1 et 4-2 ainsi rédigés :</p><p> «<em> Art. 4-1.</em> ‒ Les associations mentionnées au deuxième alinéa de l’article 4 sont également soumises aux dispositions du premier alinéa de l’article 21 de la loi du 9 décembre 1905 précitée relatives aux comptes annuels, ainsi qu’aux dispositions des deuxième à quatrième alinéas du même article. Elles établissent leurs comptes annuels de sorte que leurs activités en relation avec l’exercice public d’un culte constituent une unité fonctionnelle présentée séparément.</p><p> « Elles assurent la certification de leurs comptes, sans préjudice de l’application des dispositions de l’article 4-1 de la loi n° 87-171 du 23 juillet 1987 sur le développement du mécénat et des dispositions du dernier alinéa du II de l’article 19-3 de la loi du 9 décembre 1905 précitée :</p><p> « 1° Lorsqu’elles délivrent des documents tels que certificats, reçus, états, factures ou attestations, permettant à un contribuable d’obtenir une réduction d’impôt en application des articles 200 et 238<em> bis</em> du code général des impôts ;</p><p> « 2° Lorsque le montant des subventions publiques reçues annuellement dépasse un seuil défini par décret en Conseil d’Etat ;</p><p> « 3° Lorsque leur budget annuel dépasse un seuil défini par décret en Conseil d’Etat.</p><p> « Les dispositions des deux derniers alinéas de l’article 23 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat sont applicables en cas de non-respect des dispositions du présent article.</p><p> «<em> Art. 4-2.</em> ‒ Lorsqu’il constate qu’une association accomplit des actes en relation avec l’exercice public d’un culte sans que son objet le prévoie, le représentant de l’Etat dans le département met en demeure l’association, dans un délai qu’il fixe, de mettre en conformité son objet avec ses activités.</p><p> « A l’expiration du délai prévu à l’alinéa précédent, le représentant de l’Etat dans le département peut, si l’association n’a pas satisfait à la mise en demeure, prononcer une astreinte d’un montant maximal de 100 euros par jour de retard.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du présent article, notamment le délai minimum dont l’association dispose pour mettre son objet en conformité avec ses activités. »</p><p align='center'><strong> Article 31</strong></p><p> I. – Après l’article 79-IV du code civil applicable aux départements du Bas-Rhin, du Haut-Rhin et de la Moselle, il est ajouté une troisième subdivision ainsi rédigée :</p><p> « 3. Dispositions particulières propres aux associations inscrites à objet cultuel</p><p> «<em> Art. 79-V.</em> ‒ Sans préjudice des articles du présent titre applicables aux associations inscrites, les associations inscrites à objet cultuel sont soumises aux dispositions du troisième alinéa de l’article 19 et à celles de l’article 19-3 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat.</p><p> « Elles sont également soumises aux dispositions du premier alinéa de l’article 21 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat relatives aux comptes annuels, ainsi qu’aux alinéas suivants du même article. Elles établissent leurs comptes annuels de sorte que leurs activités en relation avec l’exercice public d’un culte constituent une unité fonctionnelle présentée séparément.</p><p> « Elles assurent la certification de leurs comptes, sans préjudice de l’application des dispositions de l’article 4-1 de la loi n° 87-171 du 23 juillet 1987 sur le développement du mécénat et des dispositions du dernier alinéa du II de l’article 19-3 de la loi du 9 décembre 1905 précitée :</p><p> « 1° Lorsqu’elles délivrent des documents tels que certificats, reçus, états, factures ou attestations, permettant à un contribuable d’obtenir une réduction d’impôt en application des articles 200 et 238<em> bis</em> du code général des impôts ;</p><p> « 2° Lorsque le montant des subventions publiques reçues annuellement dépasse un seuil défini par décret en Conseil d’Etat ;</p><p> « 3° Lorsque leur budget annuel dépasse un seuil défini par décret en Conseil d’Etat.</p><p> « Les dispositions des deux derniers alinéas de l’article 23 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat sont applicables aux associations inscrites à objet cultuel en cas de non-respect des dispositions des cinq alinéas précédents.</p><p> «<em> Art. 79-VI.</em> ‒ Lorsqu’il constate qu’une association inscrite de droit local accomplit des actes en relation avec l’exercice public d’un culte sans que son objet le prévoie, le représentant de l’Etat dans le département met en demeure l’association, dans un délai qu’il fixe, de mettre en conformité son objet avec ses activités.</p><p> « A l’expiration du délai prévu à l’alinéa précédent, le représentant de l’Etat dans le département peut, si l’association n’a pas satisfait à la mise en demeure, prononcer une astreinte d’un montant maximal de 100 euros par jour de retard.</p><p> « Un décret en conseil d’Etat précise les conditions d’application du présent article, notamment le délai minimum dont l’association dispose pour mettre son objet en conformité avec ses activités. »</p><p> II. – Après l’article 167 du code pénal local, sont ajoutés les articles 167-1 à 167-6 ainsi rédigés :</p><p> «<em> Art. 167-1.</em> – Les réunions pour la célébration d’un culte dans les locaux appartenant à un établissement public du culte ou à une association à objet cultuel ou mis à leur disposition sont publiques. Elles sont dispensées des formalités de l’article 8 de la loi du 30 juin 1881, mais restent placées sous la surveillance des autorités dans l’intérêt de l’ordre public.</p><p> « L’infraction à l’alinéa précédent est punie de l’amende prévue pour les contraventions de la cinquième classe. Sont passibles de ces peines ceux qui ont organisé la réunion, ceux qui y ont participé en qualité de ministres du culte et ceux qui ont fourni le local.</p><p> «<em> Art. 167-2.</em> – Il est interdit de tenir des réunions politiques dans un local servant habituellement à l’exercice du culte ou dans les dépendances qui en constituent un accessoire indissociable. Il est également interdit d’y afficher, d’y distribuer ou d’y diffuser de la propagande électorale.</p><p> « Il est également interdit d’organiser des opérations de vote pour des élections politiques françaises ou étrangères dans un local servant habituellement à l’exercice du culte ou appartenant à un établissement public du culte ou à une association à objet cultuel ou mis à la disposition de ceux-ci.</p><p> « Les délits prévus au présent article sont punis d’une peine d’un an d’emprisonnement et de 15 000 euros d’amende.</p><p> «<em> Art. 167-3.</em> – Lorsque les délits prévus aux cinq premiers alinéas de l’article 24 de la loi du 29 juillet 1881 sur la liberté de la presse sont commis dans des lieux où s’exerce le culte ou aux abords de ces lieux, les peines sont portées à sept ans d’emprisonnement et 75 000 euros d’amende.</p><p> « Lorsque la contravention prévue au sixième alinéa du même article est commise dans des lieux où s’exerce le culte ou aux abords de ces lieux, la peine est portée à 3 750 euros d’amende.</p><p> « Lorsque les délits prévus aux septième et huitième alinéas du même article sont commis dans des lieux où s’exerce le culte ou aux abords de ces lieux, les peines sont portées à trois ans d’emprisonnement et 75 000 euros d’amende.</p><p> «<em> Art. 167-4.</em> ‒ Dans le cas de condamnation en application des articles 167-1 à 167-3, l’établissement public du culte ou l’association constituée pour l’exercice du culte dans l’immeuble où l’infraction a été commise sera civilement responsable sauf si l’infraction a été commise par une personne non membre de l’établissement public du culte ou de l’association ou n’agissant pas à l’invitation de ces derniers et dans des conditions dont ils ne pouvaient avoir connaissance.</p><p> «<em> Art. 167-5.</em> ‒ La peine prévue au 12° de l’article 131-6 du code pénal peut être prononcée à la place de ou en même temps que la peine d’amende ou la peine d’emprisonnement prévue pour les délits définis aux articles 167 et suivants du présent code, ainsi que pour les délits prévus à l’article 421-2-5 du code pénal et aux septième et huitième alinéas de l’article 24 de la loi du 29 juillet 1881 sur la liberté de la presse.</p><p> «<em> Art. 167-6.</em> – Toute personne condamnée pour l’une des infractions prévues aux articles 421-1 à 421-8 du code pénal ne peut diriger ou administrer un établissement public du culte ou une association à objet cultuel pendant une durée de dix ans à compter de la date à laquelle la condamnation est devenue définitive. »</p><p align='center'><strong> Article 32</strong></p><p> Après le 4° de l’article L. 213-1-1 du code de l’urbanisme, il est inséré un 5° ainsi rédigé :</p><p> « 5° Au profit des fondations, des congrégations, des associations ayant la capacité à recevoir des libéralités et, dans les départements du Bas-Rhin, du Haut-Rhin et de la Moselle, des établissements publics du culte et des associations inscrites de droit local. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> RENFORCER LA PRESERVATION DE L’ORDRE PUBLIC</strong></p><p align='center'> Section 1</p><p align='center'><strong> Contrôle du financement des cultes</strong></p><p align='center'><strong> Article 33</strong></p><p> L’article 21 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « et dressent » sont remplacés par les mots : « comprenant un bilan, un compte de résultat et une annexe. Ces comptes sont établis conformément à un règlement de l’Autorité des normes comptables qui prévoit notamment la tenue d’un état séparé des ressources provenant d’un Etat étranger, d’une personne morale étrangère ou d’une personne physique non résidente en France. Elles dressent » ;</p><p> 2° Après le premier alinéa, sont insérés quatre alinéas ainsi rédigés :</p><p> « Elles dressent également une liste des lieux dans lesquels elles organisent habituellement l’exercice public du culte.</p><p> « Elles sont tenues de présenter ces documents, ainsi que le budget prévisionnel de l’exercice en cours, sur toute demande du représentant de l’Etat dans le département.</p><p> « Lorsqu’elles ont bénéficié, au cours de l’exercice comptable considéré, d’avantages ou de ressources mentionnés au I de l’article 19-3, elles assurent la certification de leurs comptes, sans préjudice de l’application des dispositions de l’article 4-1 de la loi n° 87-571 du 23 juillet 1987 sur le développement du mécénat.</p><p> « Elles établissent un traité d’apport lorsqu’elles reçoivent un apport en nature en pleine propriété, en jouissance, en usufruit ou en nue-propriété. Ce traité, qui est annexé aux comptes de l’exercice en cours, comporte une description précise de l’apport, sa valeur estimée et ses conditions d’affectation. Le cas échéant, il précise également la contrepartie pour l’apporteur et les conditions de reprise du bien. » ;</p><p> 3° Au deuxième alinéa, les mots : « Lorsque les associations et les unions » sont remplacés par le mot : « Lorsqu’elles » ;</p><p> 4° L’article est complété par un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat détermine les modalités d’application du quatrième alinéa, y compris le montant des avantages et ressources à compter duquel s’applique l’obligation de certification. »</p><p align='center'><strong> Article 34</strong></p><p> L’article 23 de la même loi est ainsi modifié :</p><p> 1° Au premier alinéa, les références : « 20, 21 » sont remplacés par les références : « 19‑1, 20 » ;</p><p> 2° Au deuxième alinéa, les mots : « au paragraphe 1er du présent article » sont remplacés par les mots : « au premier alinéa » ;</p><p> 3° Sont ajoutés deux alinéas ainsi rédigés :</p><p> « Est puni d’une amende de 9 000 euros le fait, pour le dirigeant ou l’administrateur d’une association, de ne pas respecter les obligations mentionnées aux cinq premiers alinéas de l’article 21.</p><p> « À la demande de toute personne intéressée, du ministère public ou du représentant de l’Etat dans le département dans lequel est situé le siège social de l’association, le président du tribunal judiciaire, statuant en référé, peut enjoindre sous astreinte aux dirigeants de l’association de produire les comptes annuels et les autres documents mentionnés à l’article 21. Le président du tribunal judiciaire peut, dans les mêmes conditions et à cette même fin, désigner un mandataire chargé d’effectuer ces formalités. »</p><p align='center'><strong> Article 35</strong></p><p> Après l’article 19 de la même loi, il est inséré un article 19-3 ainsi rédigé :</p><p> «<em> Art. 19-3.</em> – I. ‒ Toute association cultuelle bénéficiant directement ou indirectement d’avantages ou de ressources versés en numéraire ou consentis en nature par un Etat étranger, par une personne morale étrangère, par tout dispositif juridique de droit étranger comparable à une fiducie ou par une personne physique non résidente en France est tenue d’en faire la déclaration à l’autorité administrative.</p><p> « Cette obligation s’applique aux avantages et ressources dont le montant ou la valorisation dépasse un seuil défini par un décret en Conseil d’Etat et qui ne peut être inférieur à 10 000 euros, ou lorsque le montant ou la valorisation du total des avantages et ressources dépasse ce même seuil sur un exercice comptable. Elle ne s’applique pas aux avantages et ressources qui font l’objet d’une libéralité.</p><p> « Les avantages et ressources soumis à déclaration sont notamment les apports en fonds propres, les prêts, les subventions, les dons manuels et les contributions volontaires, qu’ils soient réalisés par ou sans l’intermédiaire d’un établissement de crédit, d’un établissement de monnaie électronique, d’un établissement de paiement ou d’un organisme ou service mentionné à l’article L. 518-1 du code monétaire et financier.</p><p> « II. ‒ Les avantages et ressources soumis à l’obligation de déclaration mentionnée au I sont les suivants :</p><p> « 1° Les avantages et ressources apportés directement à l’association bénéficiaire ;</p><p> « 2° Les avantages et ressources apportés à toute association ou à toute société sous contrôle exclusif, sous contrôle conjoint ou sous influence notable de l’association bénéficiaire, au sens des dispositions des II et III de l’article L. 233-16 du code de commerce et de l’article L. 233-17-2 du même code ;</p><p> « 3° Les avantages et ressources apportés à toute entité structurée ou organisée de manière telle que son activité est en fait exercée pour le compte de l’association bénéficiaire ou de toute association ou société mentionnée au 2° ;</p><p> « 4° Les avantages et ressources apportés aux associations, sociétés ou entités mentionnées aux 1°, 2° et 3° par l’intermédiaire d’une personne morale ou d’une fiducie, sous contrôle exclusif, sous contrôle conjoint ou sous influence notable d’un Etat étranger ou d’une personne morale étrangère ou de tout dispositif juridique de droit étranger comparable à une fiducie ;</p><p> « 5° Les avantages et ressources apportés aux associations, sociétés ou entités mentionnées aux 1°, 2° et 3° par l’intermédiaire d’une personne morale, d’une fiducie ou d’une personne physique de manière telle qu’ils le sont en fait pour le compte d’un Etat étranger, d’une personne morale étrangère, de tout dispositif juridique de droit étranger comparable à une fiducie ou d’une personne physique non résidente en France.</p><p> « Les fiducies et personnes morales de droit français mentionnées aux quatre alinéas précédents assurent la certification de leurs comptes dans des conditions déterminées par décret en Conseil d’État, sans préjudice de l’application des dispositions de l’article 4-1 de la loi n° 87‑571 du 23 juillet 1987 sur le développement du mécénat.</p><p> « III. ‒ Lorsque les agissements de l’association bénéficiaire ou de l’un de ses dirigeants ou administrateurs établissent l’existence d’une menace réelle, actuelle et suffisamment grave affectant un intérêt fondamental de la société, l’autorité administrative peut s’opposer, après mise en œuvre d’une procédure contradictoire, au bénéfice des avantages et ressources mentionnés au I.</p><p> « L’opposition peut être exercée dans les mêmes conditions lorsque constituent une menace de même nature les agissements de tout Etat étranger, organisme, entité, personne ou dispositif mentionné au II, ou de l’un de ses dirigeants, administrateurs, constituants, fiduciaires ou bénéficiaires.</p><p> « IV. ‒ Le non-respect des obligations de déclaration prévues au présent article est puni d’une amende de 3 750 euros, dont le montant peut être porté au quart de la somme sur laquelle a porté l’infraction. Les personnes physiques ou morales coupables de cette infraction encourent également, dans les conditions prévues par l’article 131-21 du code pénal, la peine complémentaire de confiscation de la valeur des avantages et ressources concernés.</p><p> « En cas d’opposition formée par l’autorité administrative conformément au III, l’association bénéficiaire est tenue de restituer les avantages et ressources concernés. Le défaut de restitution dans un délai de trois mois est puni d’une peine d’emprisonnement de deux ans et de 30 000 euros d’amende ainsi que d’une peine complémentaire de confiscation des avantages et ressources concernés.</p><p> « Le fait pour un dirigeant, un administrateur ou un fiduciaire de ne pas respecter les obligations mentionnées au dernier alinéa du II est puni d’une amende de 9 000 euros.</p><p> « V. ‒ Un décret en Conseil d’Etat fixe les modalités d’application des dispositions du présent article, en particulier les conditions dans lesquelles les organismes, entités, personnes et dispositifs mentionnés au II doivent assurer la certification de leurs comptes, notamment le montant des avantages et ressources à compter duquel s’applique l’obligation de certification. »</p><p align='center'><strong> Article 36</strong></p><p> Après l’article 910 du code civil, il est inséré un article 910-1 ainsi rédigé :</p><p> «<em> Art. 910-1.</em> ‒ Les dispositions entre vifs ou par testament consenties directement ou indirectement à des associations cultuelles au sens des articles 18 et 19 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat, à des congrégations et, dans les départements du Bas-Rhin, du Haut-Rhin et de la Moselle, à des établissements publics du culte et à des associations inscrites de droit local à objet cultuel, par des Etats étrangers, des personnes morales étrangères ou des personnes physiques non résidentes, sont acceptées librement par ces associations et ces établissements, sauf opposition formée par l’autorité administrative compétente pour le motif mentionné au III de l’article 19-3 de la loi du 9 décembre 1905 précitée.</p><p> « L’opposition à la libéralité, formée dans des conditions fixées par décret en Conseil d’Etat, prive celle-ci d’effet. »</p><p align='center'> Section 2</p><p align='center'><strong> Police des cultes</strong></p><p align='center'><strong> Article 37</strong></p><p> L’article 29 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat est ainsi modifié :</p><p> 1° Le premier alinéa est ainsi rédigé :</p><p> « Les infractions aux articles 25 à 28 sont punies de l’amende prévue pour les contraventions de la cinquième classe. » ;</p><p> 2° Au second alinéa, la référence : « , 26 » est supprimée et les mots : « des articles 25 et 26 » sont remplacés par les mots : « de l’article 25 ».</p><p align='center'><strong> Article 38</strong></p><p> L’article 31 de la même loi est modifié de la façon suivante :</p><p> 1° Les mots : « de la peine d’amende prévue pour les contraventions de la cinquième classe et d’un emprisonnement de six jours à deux mois ou de l’une de ces deux peines seulement » sont remplacés par les mots : « d’un an d’emprisonnement et de 15 000 euros d’amende », et les mots : « voies de fait, violences ou » sont supprimés ;</p><p> 2° L’article est complété par un alinéa ainsi rédigé :</p><p> « La peine sera portée à trois ans d'emprisonnement et 45 000 euros d'amende lorsque l’auteur des faits aura agi par voie de fait ou violence. »</p><p align='center'><strong> Article 39</strong></p><p> L’article 35 de la même loi est remplacé par les dispositions suivantes :</p><p> «<em> Art. 35.</em> – Lorsque les délits prévus aux cinq premiers alinéas de l’article 24 de la loi du 29 juillet 1881 sur la liberté de la presse sont commis dans des lieux où s’exerce le culte ou aux abords de ces lieux, les peines sont portées à sept ans d’emprisonnement et 75 000 euros d’amende.</p><p> « Lorsque la contravention prévue au sixième alinéa du même article est commise dans des lieux où s’exerce le culte ou aux abords de ces lieux, la peine est portée à 3 750 euros d’amende.</p><p> « Lorsque les délits prévus aux septième et huitième alinéas du même article sont commis dans des lieux où s’exerce le culte ou aux abords de ces lieux, les peines sont portées à trois ans d’emprisonnement et 75 000 euros d’amende. »</p><p align='center'><strong> Article 40</strong></p><p> L’article 26 de la même loi, qui devient l’article 35-1, est ainsi modifié :</p><p> 1° Après le mot : « culte » sont insérés les mots : « ou dans leurs dépendances qui en constituent un accessoire indissociable. Il est également interdit d’y afficher, d’y distribuer ou d’y diffuser de la propagande électorale » ;</p><p> 2° Sont ajoutés deux alinéas ainsi rédigés :</p><p> « Il est également interdit d’organiser des opérations de vote pour des élections politiques françaises ou étrangères dans un local servant habituellement à l’exercice du culte ou utilisé par une association cultuelle.</p><p> « Les délits prévus au présent article sont punis d’une peine d’un an d’emprisonnement et de 15 000 euros d’amende. »</p><p align='center'><strong> Article 41</strong></p><p> L’article 36 de la même loi est ainsi modifié :</p><p> 1° Les mots : « par les tribunaux de police ou de police correctionnelle » sont supprimés ;</p><p> 2° Les mots : « et 26 » sont supprimés et les mots : « et 35 » sont remplacés par les mots : « 35 et 35-1 » ;</p><p> 3° L’article est complété par les mots : « , sauf si l’infraction a été commise par une personne non membre de l’association ou n’agissant pas à l’invitation de celle-ci et dans des conditions dont l’association ne pouvait avoir connaissance ».</p><p align='center'><strong> Article 42</strong></p><p> Après l’article 36 de la même loi, il est inséré un article 36-1 ainsi rédigé :</p><p> «<em> Art. 36-1.</em> ‒ La peine prévue au 12° de l’article 131-6 du code pénal peut être prononcée à la place de ou en même temps que la peine d’amende ou la peine d’emprisonnement prévue pour les délits définis au présent titre, ainsi que pour les délits prévus à l’article 421-2-5 du code pénal et aux septième et huitième alinéas de l’article 24 de la loi du 29 juillet 1881 sur la liberté de la presse. »</p><p align='center'><strong> Article 43</strong></p><p> Après l’article 36 de la même loi, il est inséré un article 36-2 ainsi rédigé :</p><p> «<em> Art. 36-2.</em> –Toute personne condamnée pour l’une des infractions prévues aux articles 421-1 à 421-8 du code pénal ne peut diriger ou administrer une association cultuelle pendant une durée de dix ans à compter de la date à laquelle la condamnation est devenue définitive. »</p><p align='center'><strong> Article 44</strong></p><p> Après l’article 36 de la même loi, il est inséré un article 36-3 ainsi rédigé :</p><p> «<em> Art. 36-3.</em> – I. – Le représentant de l’Etat dans le département ou, à Paris, le préfet de police peut prononcer la fermeture temporaire des lieux de culte dans lesquels les propos qui sont tenus, les idées ou théories qui sont diffusées ou les activités qui se déroulent provoquent à la haine ou à la violence envers une personne ou un groupe de personnes ou tendent à justifier ou encourager cette haine ou cette violence.</p><p> « Cette fermeture, dont la durée doit être proportionnée aux circonstances qui l’ont motivée et qui ne peut excéder deux mois, est prononcée par arrêté motivé et précédée d’une procédure contradictoire dans les conditions prévues au chapitre II du titre II du livre Ier du code des relations entre le public et l’administration.</p><p> « II. – Peuvent également faire l’objet d’une mesure de fermeture selon les modalités prévues au dernier alinéa du I, des locaux dépendant du lieu de culte dont la fermeture est prononcée sur le fondement du I et dont il existe des raisons sérieuses de penser qu’ils seraient utilisés pour faire échec à l’exécution de cette mesure. La fermeture de ces locaux prend fin à l’expiration de la mesure de fermeture du lieu de culte.</p><p> « III. – L'arrêté de fermeture est assorti d'un délai d'exécution qui ne peut être inférieur à quarante-huit heures, à l'expiration duquel la mesure peut faire l'objet d'une exécution d'office. Toutefois, si une personne y ayant un intérêt a saisi le tribunal administratif, dans ce délai, d'une demande présentée sur le fondement de l'article L. 521-2 du code de justice administrative, la mesure ne peut être exécutée d'office avant que le juge des référés ait informé les parties de la tenue ou non d'une audience publique en application du deuxième alinéa de l'article L. 522-1 du même code ou, si les parties ont été informées d'une telle audience, avant que le juge ait statué sur la demande.</p><p> « IV. – La violation d’une mesure de fermeture d’un lieu de culte ou d’un lieu en dépendant prise en application du présent article est punie d’une peine de six mois d’emprisonnement et de 7 500 euros d’amende. »</p><p align='center'> CHAPITRE III</p><p align='center'><strong> DISPOSITIONS TRANSITOIRES</strong></p><p align='center'><strong> Article 45</strong></p><p> I. ‒ Les associations constituées, avant l’entrée en vigueur de la présente loi, conformément aux dispositions des articles 18 et 19 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat, doivent se conformer aux dispositions du quatrième alinéa de l’article 19 et de l’article 19-1 de cette loi, dans leur rédaction issue de la présente loi, dans un délai d’un an à compter de l’entrée en vigueur des décrets en Conseil d’Etat prévus à ces deux derniers articles.</p><p> Elles doivent également se conformer aux dispositions du quatrième alinéa de l’article 21 de la même loi, dans leur rédaction issue de la présente loi, au plus tard le 1er janvier suivant le premier exercice comptable complet suivant l’entrée en vigueur du décret en Conseil d’Etat prévu à cet alinéa.</p><p> Toutefois, lorsque ces associations ont bénéficié d’une réponse favorable à une demande faite sur le fondement du V de l’article 111 de la loi n° 2009-526 du 12 mai 2009 précitée ou ont bénéficié d’une décision de non-opposition à l’acceptation d’une libéralité avant l’entrée en vigueur de la présente loi, elles ne sont soumises aux dispositions du quatrième alinéa de l’article 19 et de l’article 19-1 de la loi du 9 décembre 1905 mentionnée plus haut, dans leur rédaction issue de la présente loi, qu’à compter de l’expiration de la validité de ces décisions ou à l’issue d’un délai d’un an à compter de l’entrée en vigueur du décret d’application prévu à l’article 19-1 si cette dernière date est plus tardive.</p><p> II. ‒ Les associations constituées, avant l’entrée en vigueur de la présente loi, conformément aux dispositions de l’article 4 de la loi du 2 janvier 1907 précitée, doivent se conformer aux dispositions du troisième alinéa de l’article 19 de la loi du 9 décembre 1905 précitée et de l’article 4-1 de la loi du 2 janvier 1907 précitée dans leur rédaction issue de la présente loi, au plus tard le 1er janvier suivant le premier exercice comptable complet suivant l’entrée en vigueur des décrets en Conseil d’Etat prévus aux articles 19 et 21 de la loi du 9 décembre 1905.</p><p> III. – Dans les départements du Bas-Rhin, du Haut-Rhin et de la Moselle, les associations inscrites de droit local à objet cultuel constituées avant l’entrée en vigueur de la présente loi doivent se conformer aux dispositions du troisième alinéa de l’article 19 de la loi du 9 décembre 1905 précitée et des deuxième à septième alinéas de l’article 79-V du code civil local dans leur rédaction issue de la présente loi, au plus tard le 1er janvier suivant le premier exercice comptable complet suivant l’entrée en vigueur des décrets en Conseil d’Etat prévus aux articles 19 et 21 de la loi du 9 décembre 1905.</p><p align='center'> TITRE III</p><p align='center'><strong> DISPOSITIONS DIVERSES</strong></p><p align='center'><strong> Article 46</strong></p><p> I. − L’article L. 561-24 du code monétaire et financier est ainsi modifié :</p><p> 1° La seconde phrase du premier alinéa du I est remplacée par deux phrases ainsi rédigées :</p><p> « Cette opposition peut également s’étendre par anticipation à l’exécution de toute autre opération liée à celle ayant fait l’objet de la déclaration ou de l’information et portant sur les sommes inscrites dans les livres de la personne mentionnée à l’article L. 561-2 chargée de ces opérations. Cette personne reçoit du service mentionné à l’article L. 561-23 notification de son opposition. » ;</p><p> 2° Au début du deuxième alinéa du I, les mots : « Dans ce cas, l’opération est reportée » sont remplacés par les mots : « Dans ces cas, les opérations sont reportées » ;</p><p> 3° A la fin du troisième alinéa du I, les mots : « de l’opération » sont remplacés par les mots : « des opérations » ;</p><p> 4° A l’avant-dernier alinéa du I :</p><p><em> a)</em> Les mots : « L’opération reportée peut être exécutée » sont remplacés par les mots : « Les opérations reportées peuvent être exécutées » ;</p><p><em> b)</em> Les mots : « de l’opération » sont remplacés par les mots : « des opérations » ;</p><p> 5° Au dernier alinéa du I, les mots : « de l’opération mentionnée » sont remplacés par les mots : « des opérations mentionnées » ;</p><p> 6° Au II, les mots : « de l’opération » sont remplacés par les mots : « des opérations ».</p><p> II. − Le I de l’article L. 765-13 du même code est ainsi modifié :</p><p> 1° Au troisième alinéa, la référence : « L. 561-24, » est supprimée ;</p><p> 2° Après le sixième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « L’article L. 561-24 est applicable dans sa rédaction résultant de la loi n° ….. confortant le respect des principes de la République. »</p><p align='center'> TITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES A L’OUTRE-MER</strong></p><p align='center'><strong> Article 47</strong></p><p> I. ‒ L’article 43 de la loi du 9 décembre 1905 concernant la séparation des Eglises et de l’Etat est remplacé par les dispositions suivantes :</p><p> «<em> Art. 43.</em> ‒ La présente loi est applicable en Guadeloupe, en Martinique, à La Réunion, à Saint-Barthélemy et à Saint-Martin.</p><p> « Pour l’application de la présente loi à Saint-Barthélemy et à Saint-Martin :</p><p> « 1° Les références à la commune, à la collectivité territoriale et au département sont remplacées par la référence à la collectivité ;</p><p> « 2° Les références au représentant de l’Etat dans le département et au préfet de département sont remplacées par la référence au représentant de l’Etat dans la collectivité ;</p><p> « 3° Les références au conseil de préfecture et au conseil municipal sont remplacées par la référence au conseil territorial ;</p><p> « 4° La référence au maire est remplacée par la référence au président du conseil territorial. »</p><p> II. ‒ Après l’article 6 de la loi du 2 janvier 1907 concernant l’exercice public des cultes, il est inséré un article 7 ainsi rédigé :</p><p> «<em> Art. 7.</em> ‒ La présente loi est applicable en Guadeloupe, en Martinique, à La Réunion, à Saint-Barthélemy et à Saint-Martin.</p><p> « Pour l’application de la présente loi à Saint-Barthélemy et à Saint-Martin :</p><p> « 1° Les références à la commune et au département sont remplacées par la référence à la collectivité ;</p><p> « 2° La référence au préfet de département est remplacée par la référence au représentant de l’Etat dans la collectivité ;</p><p> « 3° La référence au maire est remplacée par la référence au président du conseil territorial. »</p><p> III. ‒ Le décret du 6 février 1911 modifié déterminant les conditions d’application à la Martinique, à la Guadeloupe et à La Réunion des lois sur la séparation des Eglises et de l’Etat et l’exercice public des cultes est abrogé.</p><p align='center'><strong> Article 48</strong></p><p> Les dispositions de l’article 13 de la présente loi sont applicables en Polynésie française.</p><p align='center'><strong> Article 49</strong></p><p> I. ‒ A l’article L. 832-1 du code de l’entrée et du séjour des étrangers et du droit d’asile, il est rétabli un 1° ainsi rédigé :</p><p> « 1° La première phrase de l’article L. 311-2 n’est pas applicable au renouvellement du titre de séjour d’un étranger en état de polygamie légalement constituée à Mayotte à la date de publication de la loi n° 2003-660 du 21 juillet 2003 de programme pour l’outre-mer ou de l’ordonnance n° 2010-590 du 3 juin 2010 portant dispositions relatives au statut civil de droit local applicable à Mayotte et aux juridictions compétentes pour en connaître. La seconde phrase de l’article L. 311-2 n’est pas applicable à cette même catégorie d’étrangers. »</p><p> II. – L’ordonnance n° 2002-411 du 27 mars 2002 relative à la protection sanitaire et sociale à Mayotte est ainsi modifiée :</p><p> 1° Après l’article 16, il est rétabli un article 17 ainsi rédigé :</p><p> «<em> Art. 17.</em> – L’article L. 161-23-1 A du code de la sécurité sociale est applicable à Mayotte aux pensions de réversion prenant effet à compter de la publication de la loi n° ….. confortant le respect des principes de la République, à l’exception de celles versées aux conjoints ayant contracté mariage avant l’entrée en vigueur de l’ordonnance n° 2010-590 du 3 juin 2010 portant dispositions relatives au statut civil de droit local applicable à Mayotte et aux juridictions compétentes pour en connaître. » ;</p><p> 2° Les articles 23-5 et 23-6 sont complétés par un alinéa ainsi rédigé :</p><p> « L’article 17 leur est applicable pour le droit à pension de réversion dans leurs régimes d’assurance vieillesse de base et complémentaire légal ou rendu légalement obligatoire. »</p><p align='center'><strong> Article 50</strong></p><p> Les articles L. 285-1, L. 286-1 et L. 287-1 du code de la sécurité intérieure sont ainsi modifiés :</p><p> 1° Au premier alinéa, la référence : « l’ordonnance n° 2019-738 du 17 juillet 2019 » est remplacée par la référence : « la loi n° … confortant le respect des principes de la République » ;</p><p> 2° Au 1, après la référence : « L. 212-1, », sont insérées les références : « L. 212-1-1, L. 212-1-2, ».</p><p align='center'><strong> Article 51</strong></p><p> Le code de la santé publique est ainsi modifié :</p><p> 1° Après le premier alinéa du I de l’article L. 1521-1, il est inséré un alinéa ainsi rédigé :</p><p> « L’article L. 1110-2-1 est applicable à Wallis-et-Futuna dans sa version résultant de la loi n° ….. confortant le respect des principes de la République » ;</p><p> 2° L’article L. 1521-4 est complété par un alinéa ainsi rédigé :</p><p> « L’article L. 1115-3 est applicable à Wallis-et-Futuna dans sa version résultant de la loi n° ….. confortant le respect des principes de la République ».</p>"},{"idTexte":"JORFTEXT000043964902","libelleTexte":"Décision du Conseil constitutionnel n° 2021-823 DC du 13 août 2021 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042635616"}}