{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000037732067","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/37/73/20/JORFDOLE000037732067.xml","nature":null,"titre":"LOI n° 2019-791 du 26 juillet 2019 pour une école de la confiance","type":"LOI_PUBLIEE","dateCreation":1564272000000,"dateDerniereModification":1564358400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> article 11</td><td> L.131-1, code de  l'éducation</td><td> Mise à jour du code de l'éducation par rapport au nouvel âge de l'instruction obligatoire.</td><td><a href=\"/loda/id/JORFTEXT000038874626\"> Décret n° 2019-824 du 2/08/2019</a></td></tr><tr><td> Article 13, I, 2°</td><td> Article L541-1, code de  l'éducation</td><td> Conditions dans lesquelles une visite permettant en particulier un dépistage des troubles  spécifiques du langage et des apprentissages est organisée pour tous les enfants au cours de  leur sixième année.</td><td> Publication envisagée le 21/06/2020 avec effet à la rentrée scolaire 2020</td></tr><tr><td> Article 14, I, 4°</td><td> Article L113-1, code de  l'éducation</td><td> Contenu des modules de formation continue communs des professionnels intervenant auprès  d'enfants de moins de six ans et modalités de validation de l'expérience acquise par les  personnels non enseignants travaillant dans les écoles maternelles en vue de l'obtention d'un  diplôme national ou d'un titre professionnel enregistré et classé au niveau 5 ou au niveau 4 du  répertoire national des certifications professionnelles.</td><td><a href=\"/loda/id/JORFTEXT000042056852\"> Décret n° 2020-815 du 29/06/2020</a></td></tr><tr><td> Article 14, I, 6°</td><td> Article L131-8, code de  l'éducation</td><td> Conditions dans lesquelles l'autorité de l'Etat compétente en matière d'éducation peut, sur  demande des responsables légaux de l’enfant et après avis du directeur de l’école arrêté dans le  cadre d’un dialogue avec l’équipe éducative, autoriser un aménagement du temps de présence  à l’école maternelle des enfants scolarisés en petite section.</td><td><a href=\"/loda/id/JORFTEXT000038874655\"> Décret n° 2019-826 du 2/08/2019</a></td></tr><tr><td> Article 15, I, 1°</td><td> Article L114-1, code de  l'éducation</td><td> Détermination des conditions d'application du chapitre IV du titre Ier du livre Ier du code de  l'éducation fixant les dispositions relatives à l'obligation de formation pour tout jeune jusqu'à  l'âge de sa majorité et des motifs d'exemption à cette obligation de formation.</td><td><a href=\"/loda/id/JORFTEXT000042211037\"> Décret n° 2020-978 du 5/08/2020</a></td></tr><tr><td> Article 16</td><td> Article L131-6, code de  l'éducation</td><td> Liste des pièces qui peuvent être demandées à l'appui d'une demande d'inscription des enfants  soumis à l'obligation scolaire.</td><td><a href=\"/loda/id/JORFTEXT000042056558\"> Décret n° 2020-811 du 29/06/2020</a></td></tr><tr><td> Article 17</td><td></td><td> Modalités d'application de l'article 17 relatif à la compensation de la charge résultant pour les  communes de l'abaissement à trois ans de l'âge de l'instruction obligatoire.</td><td><a href=\"/loda/id/JORFTEXT000039700437\"> Décret n° 2019-1555 du 30/12/2019</a></td></tr><tr><td> Article 19, 5°</td><td> Article L131-10, code  de l'éducation</td><td> Modalités d'application de l'article L131-10 du code de l'éducation relatif au contrôle de  l'instruction des enfants dispensée dans leur famille.</td><td><a href=\"/loda/id/JORFTEXT000038874595\"> Décret n° 2019-823 du 2/08/2019</a></td></tr><tr><td> Article 25, 8°</td><td> Article L917-1, code de  l'éducation</td><td> Dispositions spécifiques aux accompagnants des élèves en situation de handicap</td><td><a href=\"/loda/id/JORFTEXT000039638062\"> Décret n° 2019-1389 du 18/12/2019</a></td></tr><tr><td> Article 30</td><td> Article L312-1,VII,  code de l'action  sociale et des familles</td><td> Modalités d'application du VII de l'article L312-1 du code de l'action sociale et des familles  relatif à la coopération organisée par convention entre les établissements et services sociaux et  médico-sociaux mentionnés aux 2°, 3°, 11° et 12° du I de l'article L312-1 du code de l'action  sociale et des familles et les établissements scolaires mentionnés à l'article L351-1 du code de  l'éducation s'agissant de la scolarisation des élèves en situation de handicap.</td><td> Publication envisagée en janvier 2020</td></tr><tr><td> Article 31, 5°</td><td> Article L312-7-1, code  de l'action sociale et  des familles</td><td> Modalités d'application de l'article L312-7-1 du code de l'action sociale et des familles relatif au  fonctionnement en dispositif intégré des établissements et services médico-sociaux pour  accompagner des enfants, adolescents et des jeunes adultes présentant des difficultés  psychologiques dont l'expression perturbe gravement la socialisation et l'accès aux  apprentissages.</td><td> Publication envisagée en janvier 2020</td></tr><tr><td> Article 32, II</td><td> Article L421-19-1, code  de l'éducation</td><td> Fixation de la proportion d'effectif des élèves préparant les diplômes nationaux du brevet et du  baccalauréat (non assortis de l'option internationale ni préparés dans une section binationale)  qui peuvent être accueillis par les établissements publics locaux d'enseignement international.</td><td><a href=\"/loda/id/JORFTEXT000038955309\"> Décret n° 2019-887 du 23/08/2019</a></td></tr><tr><td> Article 32, II</td><td> Article L421-19-10,  code de l'éducation</td><td> Conditions d'admission des élèves dans l'établissement public local d'enseignement  international (vérification de leur aptitude à suivre les enseignements dispensés dans la langue  de la section).</td><td><a href=\"/loda/id/JORFTEXT000038955309\"> Décret n° 2019-887 du 23/08/2019</a></td></tr><tr><td> Article 32, II</td><td> Article L421-19-12,  code de l'éducation</td><td> Nombre et durée des cycles organisant la scolarité dans les établissements publics locaux  d'enseignement international qui disposent de l'agrément délivré par le Conseil supérieur des  écoles européennes.</td><td><a href=\"/loda/id/JORFTEXT000038955309\"> Décret n° 2019-887 du 23/08/2019</a></td></tr><tr><td> Article 32, II</td><td> Article L421-19-16,  code de l'éducation</td><td> Conditions d'application de la section 3 bis du chapitre Ier du titre II du livre IV du code de  l'éducation relative aux établissements publics locaux d'enseignement international.</td><td><a href=\"/loda/id/JORFTEXT000038955309\"> Décret n° 2019-887 du 23/08/2019</a></td></tr><tr><td> Article 38, I, 3°</td><td> Article L314-2, code de  l'éducation</td><td> Conditions de réalisation d'expérimentations pédagogiques pouvant être prévues par le projet  d'école ou d'établissement et portant sur tout ou partie de l'école ou de l'établissement, d'une  durée limitée à cinq ans.</td><td><a href=\"/loda/id/JORFTEXT000039645616\"> Décret n° 2019-1404 du 18/12/2019</a></td></tr><tr><td> Article 38, I, 3°</td><td> Article L314-2, code de  l'éducation</td><td> Modalités d'évaluation des expérimentations pédagogiques portant sur tout ou partie de l'école  ou de l'établissement, d'une durée limitée à cinq ans, et de leur éventuelle reconduction.</td><td><a href=\"/loda/id/JORFTEXT000039645601\"> Décret n° 2019-1403 du 18/12/2019</a></td></tr><tr><td> Article 40, I</td><td> Article L241-13, code  de l'éducation</td><td> Modalités de renouvellement du mandat des membres du conseil d'évaluation de l'école  mentionnés au 1° de l'article L241-13 du code de l'éducation (six personnalités choisies pour  leur compétence en matière d'évaluation ou dans le domaine éducatif).</td><td><a href=\"/loda/id/JORFTEXT000039234082\"> Décret n° 2019-1058 du 17/10/2019</a></td></tr><tr><td> Article 45, 2°</td><td> Article L721-3, I, code  de l'éducation</td><td> Durée des fonctions de directeur d'institut national supérieur du professorat et de l'éducation,  conditions à remplir pour pouvoir être candidat à cet emploi et modalités de désignation des  membres et de fonctionnement du comité d’audition.</td><td><a href=\"/loda/id/JORFTEXT000039005260\"> Décret n° 2019-920 du 30/08/2019</a></td></tr><tr><td> Article 49, 2°</td><td> Article L916-1, code de  l'éducation</td><td> Droits reconnus aux assistants d’éducation au titre des articles L970-1 à L970-4 du même code,  modalités d’aménagement de leur temps de travail, en particulier pour ceux qui sont astreints à  un service de nuit, et conditions dans lesquelles les assistants d’éducation mentionnés au  deuxième alinéa du présent article peuvent exercer des fonctions pédagogiques,  d’enseignement ou d’éducation.</td><td><a href=\"/loda/id/JORFTEXT000039126935\"> Décret n° 2019-981 du 24/09/2019</a></td></tr><tr><td> Article 56, II</td><td> Article L421-16, code  de l'éducation</td><td> Modalités selon lesquelles l’État peut organiser les mutualisations de la gestion et de la  liquidation des rémunérations des personnels recrutés et payés par les établissements publics  locaux d’enseignement.</td><td><a href=\"/loda/id/JORFTEXT000042176927\"> Décret n° 2020-939 du 29/07/2020</a></td></tr></tbody></table>","exposeMotif":"<p> A la fin du XIXe siècle, l’obligation d’instruction fut l’acte véritablement fondateur de notre République. Depuis, l’école républicaine porte une double promesse : l’élévation du niveau général des élèves et la justice sociale. Les parents, les élèves attendent beaucoup de l’école car ils savent qu’elle est en mesure de changer leur destin. Pour les personnels, cette promesse républicaine se trouve au cœur de leur engagement professionnel.</p><p> Accomplir cette double promesse républicaine est la condition de la cohésion de la nation comme de la liberté de chaque citoyen. Elle demande une confiance complète et constante de la société en son école.</p><p> Les principes généraux du système éducatif font de l’éducation un droit, de l’instruction une obligation et de l’enseignement un service public gratuit et laïc. Ces principes sont au fondement de notre contrat social et à ce titre sont rappelés dans le Préambule de la Constitution du 4 octobre 1958, texte à valeur constitutionnelle.</p><p> Les lois successives relatives à l’instruction obligatoire s’inscrivent dans la geste républicaine pour la liberté, l’égalité et la fraternité : l’égalité entre tous les enfants de France, sans distinction aucune.</p><p> L’obligation d’instruction pour tous les enfants de France dès l’âge de trois ans est la concrétisation de cette ambition républicaine que porte aujourd’hui le Gouvernement.</p><p> L’objectif de l’école primaire est de transmettre les savoirs fondamentaux à tous les élèves : lire, écrire, compter et respecter autrui. L’école maternelle, née d’un souci d’égalité sociale a progressivement affirmé son identité et sa place singulière dans le système éducatif français. Aujourd’hui, la scolarité à l’école maternelle est le moment où se préparent les apprentissages fondamentaux et donc les réussites futures. Elle est donc tout à la fois le tremplin vers la réussite, le foyer de l’épanouissement des élèves et le creuset de la réduction des inégalités sociales.</p><p> En portant à l’âge de trois ans l’abaissement de l’âge de l’instruction obligatoire, ce projet de loi s’inscrit dans la tradition républicaine des lois scolaires de la République.</p><p> Il offre également à l’école et à ses partenaires, en particulier les collectivités territoriales, des leviers pour se projeter vers l’avenir : renforcer l’ouverture de notre école sur le monde, les innovations pédagogiques et faire de l’évaluation un outil de connaissance au service de la communauté éducative, du progrès de chacun et de l’égalité entre tous.</p><p> Ces deux objectifs inspirent l’action quotidienne des professeurs. Le Gouvernement souhaite, par ce projet de loi, affermir le socle sur lequel ceux-ci s’appuient pour accomplir leur mission. La formation des personnels, et particulièrement des professeurs, est une condition essentielle de l’élévation du niveau général. Dans ce cadre, le pré-recrutement doit être un levier d’attractivité du métier de professeur qui doit demeurer ce qu’il a toujours été une voie de promotion, d’ascension et de justice sociale.</p><p> Ainsi, le titre I<sup> er</sup> du projet de loi vise à garantir la maîtrise des savoirs fondamentaux par tous les élèves en réaffirmant l’importance de l’engagement de la communauté éducative au service de l’école de la confiance (chapitre Ier).</p><p><strong> L’article 1er</strong> rappelle que la qualité du service public de l’éducation dépend de la cohésion de la communauté éducative autour de la transmission de connaissances et de valeurs partagées. Cela signifie, pour les personnels, une exemplarité dans l’exercice de leur fonction et, pour les familles, le respect de l’institution scolaire, dans ses principes comme dans son fonctionnement.</p><p> Le chapitre II du titre Ier étend l’obligation d’instruction aux plus jeunes.</p><p><strong> L’article 2</strong> abaisse l’âge de début de l’obligation d’instruction à trois ans. Il consacre, d’une part, l’importance pédagogique de l’école maternelle dans le système éducatif français. Il renforce, d’autre part, le rôle décisif de l’enseignement pré-élémentaire dans la réduction des inégalités dès le plus jeune âge, et notamment la première d’entre elles, celle de l’inégalité face au langage.</p><p><strong> L’article 3</strong> tire les conséquences de l’abaissement de l’âge de l’instruction obligatoire posé à l’article 2 sur l’ensemble des dispositions législatives du code de l’éducation qui font référence directement ou indirectement à la période d’instruction obligatoire.</p><p> L’abaissement de l’âge de l’instruction obligatoire constitue une extension de compétence au sens de l’article 72-2 de la Constitution qui doit, en application des mêmes dispositions, être « accompagnée de ressources déterminées par la loi ».</p><p><strong> L’article 4</strong> prévoit donc que l’Etat attribuera des ressources aux communes qui justifieront, au titre de l’année scolaire 2019-2020 (année scolaire d’entrée en vigueur de l’extension de l’instruction obligatoire) et du fait de cette seule extension de compétence, une augmentation de leurs dépenses obligatoires par rapport à celles qu’elles ont exposées au titre de l’année scolaire 2018-2019.</p><p> L’abaissement de l’âge de l’instruction obligatoire prévu au chapitre II de ce projet de loi ne remet pas en cause la liberté d’enseignement qui est garantie constitutionnellement (chapitre III). Le droit d’instruction dispensée en famille doit néanmoins s’exercer dans un cadre commun à l’ensemble des familles qui choisissent l’instruction à domicile. Il est en effet du devoir de la République de veiller à ce que tous les enfants reçoivent une instruction conforme à ces principes.</p><p><strong> L’article 5</strong> clarifie les objectifs du contrôle de l’instruction en famille en en précisant l’objet et les objectifs pédagogiques au regard desquels il s’exerce, et précise les conditions d’information des personnes responsables de l’enfant. Les modalités du contrôle sont définies par l’autorité académique ; il est organisé en principe au domicile où l’enfant est instruit. L’article précise, qu’en cas de refus, deux fois de suite et sans motif légitime, de soumission au contrôle, l’administration est en droit de mettre en demeure les responsables légaux d’inscrire leur enfant dans un établissement d’enseignement public ou privé.</p><p> Le titre II ouvre pour l’école des perspectives d’innovations afin de s’adapter aux besoins et aux spécificités de tous les territoires, en permettant notamment l’enrichissement de l’offre de formation et l’adaptation des structures administratives aux réalités locales (chapitre Ier).</p><p><strong> L’article 6</strong> institue le cadre législatif applicable aux établissements publics locaux d’enseignement international (EPLEI) qui se rattachent à la catégorie existante des établissements publics locaux d’enseignement (EPLE) ; toutefois, ils s'écartent de plusieurs dispositions législatives applicables aux EPLE dans la mesure où leur création intègre des classes des premier et second degrés.</p><p> Ces EPLEI pourront préparer à l'option internationale du diplôme national du brevet et celle du baccalauréat ou à la délivrance simultanée du baccalauréat général et du diplôme ou de la certification permettant l’accès à l’enseignement supérieur dans un Etat étranger en application d’accords passés avec lui. Pour ceux disposant de l’agrément délivré par le Conseil supérieur des écoles européennes, ils prépareront au baccalauréat européen.</p><p><strong> L’article 7</strong> permet de concrétiser l’engagement pris par le Gouvernement en mai 2018 de créer un rectorat de plein exercice à Mayotte qui se substituera, dès 2020, au vice-rectorat en place depuis le décret n° 99-941 du 12 novembre 1999 relatif à l'organisation des vice-rectorats en Nouvelle‑Calédonie, en Polynésie française, dans les îles Wallis et Futuna et à Mayotte. La mise en place d’un rectorat de plein exercice à Mayotte conduit également à accorder au futur recteur d’académie les compétences relatives à l’enseignement et à la recherche jusqu’alors exercées de manière directe par le ministre chargé de l’enseignement supérieur et de la recherche.</p><p> Le chapitre II du titre II renforce le recours à l’expérimentation. En effet, les dispositions relatives à l’expérimentation sont très éparpillées dans le code de l’éducation et pour certaines, obsolètes. Cette situation constitue un frein à l’innovation et à la production de connaissances dans le domaine de l’éducation, au moment même où s’affirme la nécessité de recourir à la recherche pour améliorer l’efficacité du système éducatif.</p><p><strong> L’article 8</strong> regroupe les textes relatifs à l’expérimentation dans un seul et même chapitre du code de l’éducation, situé dans le livre consacré à l’organisation des enseignements scolaires. Il précise par ailleurs les conditions dans lesquelles des travaux de de recherche peuvent être menés en milieu scolaire. Il étend également leur champ d’intervention potentiel en autorisant leur organisation dans les écoles et les établissements privés sous contrat.</p><p> L’article prévoit enfin d’étendre les domaines dans lesquels les écoles et établissements d’enseignement scolaires peuvent, sous réserve de l’accord des autorités académiques, décider la mise en œuvre d’expérimentations. Ces nouveaux domaines concernent l’organisation des horaires d’enseignement dans le respect des obligations réglementaires de service des enseignants et les procédures d’orientation des élèves.</p><p> Le chapitre III du titre II relatif à l’évaluation concrétise un engagement du Président de la République que chaque établissement scolaire bénéficie d’un diagnostic régulier, portant sur l’ensemble de ses missions : enseignement, progrès des élèves, projets pédagogiques, climat scolaire. La France est en effet l’un des derniers grands pays à n’avoir pas développé une politique nationale d’évaluation de ses établissements scolaires.</p><p> Par ailleurs, en décembre 2017, la Cour des comptes a dressé un constat sévère du paysage de l’évaluation dans l’enseignement scolaire, relevant notamment l’absence de coordination des différents acteurs internes de l’évaluation.</p><p><strong> L’article 9</strong> met en place un nouveau conseil d’évaluation de l’école, qui intégrera en partie les attributions actuelles du Conseil national d’évaluation du système scolaire (CNESCO).</p><p> Au cœur du ministère par l’avis que rendra le ministre sur son programme de travail et par la présence des chefs des principaux services producteurs internes d’évaluations, tout en disposant des garanties suffisantes d’indépendance, ce nouveau conseil d’évaluation de l’école a pour ambition, grâce au périmètre très large des évaluations qu’il examinera et pilotera pour les nouvelles évaluations d’établissements, de devenir un instrument efficace et reconnu d’évaluation de l’efficacité du système scolaire français.</p><p> Le titre III propose diverses dispositions pour améliorer la gestion des ressources humaines au sein de l’éducation nationale, et notamment la formation initiale des professeurs (chapitre Ier).</p><p> La formation initiale des professeurs est organisée par les écoles supérieures du professorat et de l’éducation (ESPE) qui sont des composantes des universités. En dépit d’améliorations récentes, les formations délivrées en ESPE sont encore inégales, tant en termes de durée de formation qu’en type de formation délivrée.</p><p> L’école de la confiance, c’est celle de la confiance de l’institution comme des parents dans ses professeurs. Elle implique que, sur tout le territoire, ces professeurs bénéficient d’une formation de qualité égale, majoritairement consacrée aux savoirs disciplinaires fondamentaux et à la connaissance des valeurs de la République, fondée sur les travaux de la recherche et la connaissance des méthodes pédagogiques les plus efficaces. Ceci implique de repenser les exigences et la gouvernance du dispositif, tout en confirmant son ancrage dans l’enseignement supérieur.</p><p> Telle est l’ambition du Gouvernement en transformant les ESPE en Instituts nationaux supérieurs du professorat et de l’éducation.</p><p><strong> L’article 10</strong> prévoit qu’il incombera désormais aux ministres chargés de l’enseignement supérieur et de l’éducation nationale d’arrêter leur référentiel de formation.</p><p><strong> L’article 11</strong> procède à la mise à jour des dispositions législatives du code de l’éducation et du code général de collectivités territoriales compte tenu du changement de nom des écoles supérieures du professorat et de l’éducation en instituts nationaux supérieurs du professorat et de l’éducation.</p><p><strong> L’article 12</strong> modifie la gouvernance des instituts nationaux supérieurs du professorat. Il institue un comité, présidé par le recteur et le président de l’établissement de rattachement de l’institut, qui auditionnera les candidats à l’emploi de directeur et renvoie à un décret la fixation de la durée des fonctions de directeur de l’institut, la définition des conditions à remplir pour accéder aux fonctions de directeur d’institut ainsi que les modalités de désignation et de fonctionnement du comité d’audition.</p><p> Le chapitre II du titre III prévoit diverses dispositions qui renforcent les spécificités des personnels au service de la mission éducative.</p><p><strong> L’article 13</strong> complète l’article L. 911-5 du même code relatif aux incapacités de plein droit d’exercer dans un établissement d’enseignement public ou privé en élargissant, par souci d’égalité, aux enseignants du second degré général les dispositions actuellement applicables à tous les personnels dirigeants ou employés dans une école ou un établissement du second degré à leur seule exception.</p><p> Afin de développer le prérecrutement des personnels enseignants,<strong> l’article 14</strong> modifie l’article L. 916-1 du code de l’éducation pour prévoir que certains assistants d’éducation inscrits dans une formation dispensée par un établissement d’enseignement supérieur délivrant un diplôme préparant au concours d’accès aux corps enseignants ou d’éducation peuvent exercer, de manière progressive et dans une perspective de préprofessionnalisation, des fonctions pédagogiques, d’enseignement ou d’éducation. Les conditions de sélection de ces assistants d’éducation ainsi que les modalités selon lesquelles ils pourront exercer des fonctions pédagogiques, d’enseignement ou d’éducation seront fixées par décret.</p><p><strong> L’article 15</strong> consolide les dérogations au statut général dont bénéficient les conseillers principaux d’éducation, les personnels d’orientation, les personnels de direction des établissements d’enseignement et les personnels d’inspection sur le fondement de l’article 10 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat.</p><p><strong> L’article 16</strong> modifie l’article L. 952-6 du même code afin de permettre au président d’un établissement public d’enseignement supérieur de présider la formation restreinte du conseil académique, ou de l’organe en tenant lieu, ainsi que du conseil d’administration lorsque le président n’est pas un « représentant » des enseignants-chercheurs.</p><p> Par ailleurs, l’article supprime également une disposition générique, aujourd’hui sans effet, prévoyant la transmission au ministre d’un avis établi par le chef d’établissement concernant toute appréciation portée sur le recrutement et la carrière des enseignants-chercheurs.</p><p> Le titre IV du projet de loi propose diverses mesures de simplification du système éducatif.</p><p> Le Gouvernement a souhaité qu’à compter du 1er janvier 2020, les périmètres des académies métropolitaines soient alignés sur les périmètres des treize régions de métropole.</p><p><strong> L’article 17</strong> habilite le Gouvernement à prendre par voie d’ordonnance les dispositions législatives rendues nécessaires par le nouveau découpage territorial des circonscriptions académiques et la réorganisation, sur le territoire national, des services déconcentrés relevant des ministères chargés de l’éducation nationale et de l’enseignement supérieur, dans le périmètre des circonscriptions administratives régionales de l’Etat.</p><p><strong> L’article 18</strong> habilite le Gouvernement à modifier par voie d’ordonnance l’organisation, le fonctionnement et les attributions des conseils académiques et départementaux de l’éducation nationale afin de redynamiser le fonctionnement de ces instances qui ont vocation à devenir des outils de concertation des politiques publiques éducatives au plus près des spécificités de chaque territoire.</p><p><strong> L’article 19</strong> a pour objet la mise en œuvre d’un mécanisme de compensation entre l’attribution par l’Etat des bourses nationales de lycée aux familles d’une part et d’autre part le recouvrement des frais de pension ou de demi-pension par l’établissement public local d’enseignement (EPLE) qui gère les services d’hébergement et de restauration dans le cadre prévu par l’article L. 412-23 du code de l’éducation. Il permet de déroger à l’article 1347 du code civil en alignant le mécanisme de compensation pour les bourses nationales de lycée sur celui déjà prévu pour les bourses de collège à l’article L. 531-2 du code de l’éducation. Le mécanisme de compensation ainsi prévu permet d’éviter aux familles des élèves boursiers de faire l’avance des frais liés à la pension ou à la demi-pension.</p><p> La loi n° 2017-257 du 28 février 2017 relative au statut de Paris prévoit la fusion des quatre premiers arrondissements parisiens en un secteur unique à compter du prochain renouvellement général des conseils municipaux. Elle prévoit en conséquence, à la même date, la fusion en une caisse des écoles unique des caisses des écoles de chacun des quatre arrondissements mais sans disposition transitoire permettant d’assurer la continuité du service public de la restauration scolaire des arrondissements fusionnés. Les quatre caisses des écoles existantes ne seront en effet plus compétentes à l’issue du scrutin municipal alors que la caisse unique ne sera pas encore mise en place.</p><p><strong> L’article 20</strong> prévoit par conséquent la création d’une caisse de préfiguration à compter du renouvellement général des conseils municipaux et le maintien en activité des quatre caisses existantes jusqu’au 31 décembre 2020 afin de transférer, pendant cette période, les actifs, les marchés et les personnels de chacune des caisses vers la caisse de écoles unique du premier secteur parisien.</p><p><strong> L’article 21</strong> simplifie la procédure de recrutement d’agent comptable d’établissement public à caractère scientifique, culturel et professionnel (EPCSCP) en l’alignant sur la procédure de recrutement des emplois fonctionnels des autres administrations et établissements publics administratifs. Cette disposition permettra également l’élargissement du vivier de candidats potentiels à l’emploi d’agent comptable d’EPSCP.</p><p><strong> L’article 22</strong> habilite le Gouvernement à modifier par ordonnance les dispositions législatives particulières à l'outre-mer. De nombreux articles du code de l’éducation portant application et adaptation des dispositions du code aux collectivités d’outre-mer n’ont pas été mis à jour, notamment pour tenir compte des nouvelles compétences en matière d’éducation et d’enseignement des premier et second degrés qu’exerce la Nouvelle-Calédonie depuis le 1er janvier 2012 en application de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie.</p><p> A cet égard, le Gouvernement a été habilité par l’article 55 de la loi n° 2017-256 du 28 février 2017 de programmation relative à l'égalité réelle outre-mer et portant autres dispositions en matière sociale et économique à modifier par ordonnance les dispositions législatives particulières à l'outre-mer pour procéder aux mises à jour nécessaires. Cette habilitation a expiré le 27 août dernier sans que l’ordonnance attendue n’ait été adoptée.</p><p> En effet, compte tenu, d’une part, de la complexité des questions juridiques soulevées par la modification de certaines dispositions relatives à la Nouvelle-Calédonie et à la Polynésie française et, d’autre part, des échéances électorales en Nouvelle‑Calédonie, il a été décidé de reporter la transmission au Conseil d’Etat du projet d’ordonnance et de solliciter une nouvelle habilitation dans le plus proche vecteur législatif susceptible de s’y prêter.</p><p><strong> L’article 23</strong> corrige une erreur matérielle dont est entaché l’article 16 de la loi n° 2018 ‑166 du 8 mars 2018 relative à l'orientation et à la réussite des étudiants qui a omis d’étendre aux collectivités d’outre-mer régies par le principe de spécialité législative (en l’espèce, Wallis‑et‑Futuna, Polynésie française et Nouvelle-Calédonie) les modifications qu’il apporte au dispositif d’expérimentations en matière d’accès aux études de santé autorisé dans les établissements d’enseignement supérieur par l’article 39 de la loi n° 2013-660 du 22 juillet 2013 relative à l’enseignement supérieur et à la recherche.</p><p> Son II tire les conséquences de la suppression par la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel de l’article L. 335-6 du code de l’éducation auquel renvoyait l’article L. 612-3-2 du même code.</p><p><strong> L’article 24</strong> soumet à l’approbation du Parlement six ordonnances adoptées par le Gouvernement sur le fondement de l’article 38 de la Constitution, en y intégrant les modifications qui avaient été prévues par les projets de lois de ratification soumis au Conseil d'Etat, lequel leur avait donné un avis favorable, qui concernent trois d'entre elles, en l'espèce :</p><p> - l’ordonnance n° 2014-691 du 26 juin 2014 portant suppression des compétences contentieuses et disciplinaires du Conseil supérieur de l'éducation et des conseils académiques de l'éducation nationale,</p><p> - l’ordonnance n° 2014-135 du 17 février 2014 modifiant la partie législative du code de la recherche,</p><p> - l’ordonnance n° 2015-24 du 14 janvier 2015 portant extension et adaptation dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie de la loi n° 2013-660 du 22 juillet 2013 relative à l’enseignement supérieur et à la recherche.</p><p><strong> L’article 25</strong> prévoit les modalités d’entrée en vigueur.</p>","arborescence":{"niveaux":[{"id":"1544023203374","libelle":"Dossiers législatifs","niveaux":[{"id":"1544023203375","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1544110431689","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/ecole_de_la_confiance","data":""}]},{"id":"1544023203376","libelle":"Sénat","niveaux":[],"liens":[{"id":"1550658982498","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-323.html","data":""}]}],"liens":[]},{"id":"1544023203377","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1548939781907","libelle":"Rapport n° 1629 de Mmes Anne-Christine Lang et Fannette Chavier","lien":"http://www.assemblee-nationale.fr/15/rapports/r1629.asp","data":""},{"id":"1548939819198","libelle":"Texte de la commission déposé le 31 janvier 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1629-a0.asp","data":""},{"id":"1556788569295","libelle":"Rapport n° 473 (2018-2019) de M. Max Brisson","lien":"https://www.senat.fr/rap/l18-473/l18-473.html","data":""},{"id":"1556788608503","libelle":"Texte de la commission déposé le 30 avril 2019","lien":"https://www.senat.fr/leg/pjl18-474.html","data":""},{"id":"1560774375830","libelle":"Rapport de Mme Anne-Christine Lang, Mme Fannette Charvier (n° 2038 à l’Assemblée nationale) et M. ‎Max Brisson (n° 575 (2018-2019) au Sénat)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r2038.asp","data":""},{"id":"1560774401392","libelle":"Texte de la CMP déposé le 13 juin 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2038-a0.asp","data":""}]},{"id":"1544023203378","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1544023203379","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1549963926538","libelle":"Compte rendu intégral des séances du 11 février 2019","niveaux":[],"liens":[{"id":"1549964005944","libelle":"1ère séance du 11 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190142.asp#P1609627","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1550075657044","libelle":"2e séance du 11 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190143.asp#P1610787","data":"‎: discussion générale (suite), discussion des articles : art 1er, après l’art 1er.‎"}]},{"id":"1550075792605","libelle":"Compte rendu intégral des séances du 12 février 2019","niveaux":[],"liens":[{"id":"1550075824543","libelle":"1ère séance du 12 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190144.asp#P1612115","data":"‎: discussion des articles (suite) : après l’art 1er (suite).‎"},{"id":"1550138015473","libelle":"2e séance du 12 février 20198","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190145.asp#P1613257","data":": discussion des articles (suite) : après l'art 1er (suite)."}]},{"id":"1550138099544","libelle":"Compte rendu intégral des séances du 13 février 2019","niveaux":[],"liens":[{"id":"1550138154845","libelle":"1ère séance du 13 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190146.asp#P1614481","data":": discussion des articles (suite) : après l'art 1er (suite), art 1er bis, après l'art 1er bis, art 2."},{"id":"1550138212096","libelle":"2e séance du 13 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190147.asp#P1615590","data":": discussion des articles (suite) : art 2 (suite), après l'art 2, art 3, après l'art 3, art 4."}]},{"id":"1550230574130","libelle":"Compte rendu intégral des séances du 14 février 2019","niveaux":[],"liens":[{"id":"1550230736206","libelle":"2e séance du 14 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190149.asp#P1617195","data":": discussion des articles (suite) : art 4 (suite), art 4 bis, art 5, après l'art 5, art 5 bis, avant l'art 5 ter, art 5 ter, art 5 quater, après l'art 5 quater."},{"id":"1550230787915","libelle":"3e séance du 14 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190150.asp#P1618833","data":": discussion des articles (suite) : après l'art 5 quater (suite), avant l'art 6, art 6."}]},{"id":"1550241570625","libelle":"Compte rendu intégral des séances du 15 février 2019","niveaux":[],"liens":[{"id":"1550241610897","libelle":"1ère séance du 15 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190151.asp#P1619397","data":"‎: discussion des articles (suite) : art 6 (suite), après l’art 6, art 6 bis, art 6 ter, art 6 quater.‎"},{"id":"1550490711533","libelle":"2e séance du 15 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190152.asp#P1620706","data":"‎: discussion des articles (suite) : art 6 quater (suite), après l’art 6 quater, art 7, art 7 bis, art 8, après l’art ‎‎8, art 9, après l’art 9, art 9 bis, art 10, art 11, art 12, après l’art 12, art 12 bis, art 13, après l’art 13, art ‎‎13 bis, art 14.‎"},{"id":"1550491240737","libelle":"3e séance du 15 février 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190153.asp#P1622632","data":"‎: discussion des articles (suite) : art 14 (suite), après l’art 14, art 15, après l’art 15, art 16, après l’art 16, ‎art 17, après l’art 17, art 18, après l’art 18, art 19, art 20, art 21, art 22, art 23, art 24, après l’art 24, art ‎‎25, après l’art 25, titre, seconde délibération, art 1er bis A.‎"}]},{"id":"1550658688968","libelle":"Compte rendu intégral des séances du 19 février 2019","niveaux":[],"liens":[{"id":"1550658777731","libelle":"1ère séance du 19 février 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190157.asp#P1627221","data":"‎: explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1544023203380","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1557845584198","libelle":"Compte rendu intégral de la séance du 14 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190514/s20190514_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art 1er, art additionnels, art 1er bis AA, art additionnels, art 1er bis A, art ‎additionnels, art 1er bis B (supprimé), art 1er Bis C, art additionnels, art 1er bis EA.‎"},{"id":"1557932871013","libelle":"Compte rendu intégral de la séance du 15 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190515/s20190515_mono.html#Niv1_SOM2","data":"‎: discussion des articles (suite) : art 1er bis F, art additionnels, art 1er bis G (supprimé), art additionnels, ‎art 2, art additionnels, art 2 bis (supprimé), art 2 ter, art additionnel, art 3, art 3 bis, art additionnel, art ‎‎4.‎"},{"id":"1558094735666","libelle":"Compte rendu intégral de la séance du 16 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190516/s20190516_mono.html#Niv1_SOM5","data":": discussion des articles (suite) : art 4 (suite), art additionnel, art 4 bis, art 5, art additionnels, art 5 bis C, ‎art 5 bis, art additionnels, art 5 quinquies, art additionnels, art 5 sexies, art 5 septies, art additionnels, ‎art 5 octies (supprimé), art additionnels, art 5 duodecies, art additionnels, art 6, art additionnels, art 6 ‎bis.‎"},{"id":"1558105413960","libelle":"Compte rendu intégral de la séance du 17 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190517/s20190517_mono.html#Niv1_SOM3","data":"‎: discussion des articles (suite) : art additionnels après l'art 6 bis, art 6 ter A, art 6 ter, art ‎additionnels, ‎art 6 quater (supprimé), art additionnels, art additionnels, art additionnel, art 7 bis ‎‎(supprimé), art 8, art additionnels, art 9, art additionnels, art 9 bis A, chapitre premier : les instituts ‎nationaux supérieurs du professorat et de l'éducation, art 10, art additionnels, art 11, art 12, art 12 bis, ‎art additionnels, art 12 ter, art 13 bis (supprimé), art additionnel, art 14, art additionnel, art 14 bis, art ‎‎14 ter, art 14 quater, art additionnels, art 16, art 16 bis, art 16 ter, art 17 (supprimé), art 18, art 18 ter, ‎art 19, art additionnel, art 21 bis, art additionnel, art 22, art 23 bis, art additionnel, art 24 bis ‎‎(supprimé), art additionnels, art 25, intitulé du projet de loi.‎"},{"id":"1558452328169","libelle":"Compte rendu intégral de la séance du 21 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190521/s20190521_mono.html#Niv1_SOM2","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1562157542539","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1562157578669","libelle":"Compte rendu intégral des séances du 2 juillet 2019","niveaux":[],"liens":[{"id":"1562157809601","libelle":"1ère séance du 2 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191001.asp#P1791189","data":"‎: présentation, motion de rejet préalable, discussion générale, texte de la commission mixte paritaire, ‎vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1562256424959","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1562256742989","libelle":"Compte rendu intégral de la séance du 4 juillet 2019","lien":"http://www.senat.fr/seances/s201907/s20190704/s20190704_mono.html#Niv1_SOM3","data":": discussion générale, discussion du texte élaboré par la commission mixte paritaire : art 4 bis, art 11, art 15, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1544025254262","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu//Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_menx1828765l_pjl_ecole_de_la_confiance_cm_5.12.2018.pdf","data":": PDF (1,4 Mo)."},{"id":"1544025299305","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_menx1828765l_pjl_ecole_de_la_confiance_cm_5.12.2018.pdf","data":""},{"id":"1544025412791","libelle":"Communiqué de presse du Conseil des ministres du 5 décembre 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-12-05/ecole-de-la-confiance-","data":"Le ministre de l’éducation nationale et de la jeunesse a présenté le projet de loi pour une école de la confiance.\n\nEn portant l’abaissement de l’âge de l’instruction obligatoire à trois ans, ce projet de loi s’inscrit dans la tradition républicaine des lois scolaires de la République : à la fin du XIXème siècle, l’obligation d’instruction fut un des actes fondateurs de la République.\n\nL’obligation d’instruction pour tous les enfants de France dès l’âge de trois ans est la concrétisation de cette ambition républicaine que porte aujourd’hui le Gouvernement.\n\nL’école républicaine porte une double promesse : l’élévation du niveau général des élèves et la justice sociale. Les parents et les élèves attendent beaucoup de l’école car ils savent qu’elle est en mesure de changer leur destin. Pour les personnels, cette démarche républicaine se trouve au cœur de leur engagement professionnel.\n\nAccomplir cette double promesse républicaine est la condition de la cohésion de la Nation comme de la liberté de chaque citoyen. Elle demande une confiance complète et constante de la société en son école.\n\nL’objectif de l’école primaire est de transmettre les savoirs fondamentaux à tous les élèves : lire, écrire, compter et respecter autrui.\n\nAinsi, les dispositions du titre Ier du projet de loi visent à garantir la maîtrise des savoirs fondamentaux par tous les élèves, en réaffirmant l’importance de l’engagement de la communauté éducative, qui rassemble les élèves, leurs parents, les professeurs et tous ceux qui participent à l’accomplissement des missions de l’établissement scolaire, au service de l’école de la confiance.\n\nL’abaissement de l’âge de l’instruction obligatoire à trois ans consacre, d’une part, l’importance pédagogique de l’école maternelle dans le système éducatif français et renforce, d’autre part, le rôle décisif de l’enseignement pré-élémentaire dans la réduction des inégalités dès le plus jeune âge, notamment de la première d’entre elles, celle face au langage.\n\nIl ne remet cependant pas en cause la possibilité d’une instruction dispensée en famille, qui doit néanmoins s’exercer dans un cadre commun à l’ensemble des familles qui font ce choix. Il est en effet du devoir de la République de veiller à ce que tous les enfants reçoivent une instruction conforme au droit de l’enfant à l’instruction. Le projet de loi clarifie par conséquent les objectifs du contrôle de l’instruction en famille.\n\nIl offre également à l’école et à ses partenaires, en particulier les collectivités territoriales, des leviers pour être en capacité de préparer l’avenir. Il s’agit d’innover pour s’adapter aux besoins des territoires en renforçant l’ouverture de notre école sur le monde, en accompagnant les innovations pédagogiques et en construisant un système d’évaluation à la hauteur de l’ambition que la République porte pour son école.\n\nLà où les volontés politiques locales existent, ce projet de loi propose aux collectivités territoriales volontaires de s’appuyer sur le rayonnement du système éducatif français pour développer l’attractivité d’un territoire par la création d’établissements publics locaux d’enseignement international, qui prépareront à l'option internationale du brevet et à celle du baccalauréat ou à la délivrance simultanée du baccalauréat général et du diplôme permettant l’accès à l’enseignement supérieur dans un État étranger.\n\nLà où les enjeux sociaux et pédagogiques sont les plus importants, la place de l’école, et donc de l’État, doit être renforcée. C’est le sens de la création d’un rectorat de plein exercice à Mayotte.\n\nEnfin, là où les équipes éducatives le souhaitent, elles pourront être force de propositions et acteurs de projets pédagogiques locaux adaptés au plus près des besoins des élèves par le recours aux expérimentations dont le projet de loi fixe le cadre.\n\nCes libertés nouvelles accordées aux collectivités comme aux équipes pédagogiques doivent elles aussi s’inscrire dans le cadre national des objectifs fixés à l’école républicaine : la justice et le progrès social, qui seront au cœur de la mission du futur Conseil d’évaluation de l’école. Son action s’inscrira dans un cadre de confiance, de bienveillance et de transparence : en effet, l’évaluation des établissements doit être un outil de connaissance au service de la communauté éducative pour encourager le progrès et l’égalité.\n\nCes deux objectifs inspirent également l’action quotidienne des professeurs. Par ce projet de loi, le Gouvernement souhaite améliorer la gestion des ressources humaines, en premier lieu en affermissant le socle sur lequel ils s’appuient pour accomplir leur mission.\n\nAinsi, les professeurs doivent pouvoir bénéficier d’une formation de qualité égale, majoritairement consacrée aux savoirs disciplinaires fondamentaux et à la connaissance des valeurs de la République, fondée sur les travaux de la recherche et la connaissance des méthodes pédagogiques les plus efficaces.\n\nLe pré-recrutement, rendu possible par ce projet de loi, doit être un levier d’attractivité du métier de professeur pour qu’il demeure ce qu’il a toujours été : une voie de promotion sociale.\n\nEnfin, le projet de loi pour une école de la confiance comporte un volet de mesures de simplification des normes législatives en vigueur pour simplifier le système éducatif, conformément aux objectifs fixés par la circulaire du Premier ministre du 12 janvier 2018 relative à la simplification du droit et des procédures en vigueur.\n\nEn effet, pour atteindre les objectifs du projet de loi pour une école de la confiance, il est nécessaire d’être particulièrement vigilant sur les démarches imposées aux usagers du service public et lutter contre toutes les complexités administratives qui pourraient éloigner les parents et les élèves de l’éducation nationale."},{"id":"1550658928562","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 février 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0233.asp","data":""},{"id":"1558452379743","libelle":"Texte modifié en 1ère lecture par le Sénat le 21 mai 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/474.html","data":""},{"id":"1562317573901","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 2 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0302.asp","data":""},{"id":"1562317644143","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 4 juillet 2019","lien":"http://www.senat.fr/petite-loi-ameli/2018-2019/576.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038829065","libelleTexte":"LOI n° 2019-791 du 26 juillet 2019 pour une école de la confiance","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi pour une école de la confiance (MENX1828765)","contenuDossier":"<p align='center'><font color='#00000a'> TITRE I</font><font color='#00000a'><sup> er</sup></font></p><p align='center'><font color='#00000a'><strong> GARANTIR LES SAVOIRS FONDAMENTAUX POUR TOUS</strong></font></p><p align='center'><font color='#00000a'> Chapitre I</font><font color='#00000a'><sup> er</sup></font></p><p align='center'><font color='#00000a'><strong> L’engagement de la communauté éducative</strong></font></p><p align='center'><strong><font color='#00000a'> Article 1er</font></strong></p><p><font color='#00000a'> Après l’article L. 111-3 du code de l’éducation, il est inséré un article L. 111-3-1 ainsi rédigé :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 111-3-1</em></font><font color='#00000a'> . – Par leur engagement et leur exemplarité, les personnels de la communauté éducative contribuent à l’établissement du lien de confiance qui doit unir les élèves et leur famille au service public de l’éducation. Ce lien implique également le respect des élèves et de leur famille à l’égard de l’institution scolaire et de l’ensemble de ses personnels. »</font></p><p align='center'><font color='#00000a'> Chapitre II</font></p><p align='center'><font color='#00000a'><strong> L’extension de l’instruction obligatoire aux plus jeunes</strong></font></p><p align='center'><font color='#00000a'><strong> Article 2</strong></font></p><p><font color='#00000a'> Le premier alinéa de l’article L. 131-1 du code de l’éducation est remplacé par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> « L’instruction est obligatoire pour chaque enfant dès l’âge de trois ans et jusqu’à l’âge de seize ans. »</font></p><p align='center'><font color='#00000a'><strong> Article 3</strong></font></p><p><font color='#00000a'> I. - Le code de l’éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Les deux premiers alinéas de l’article L. 113-1 sont supprimés ;</font></p><p align='left'><font color='#00000a'> 2° Au troisième alinéa de l’article L. 131-5, le mot : « six » est remplacé par le mot : « trois » ;</font></p><p align='left'><font color='#00000a'> 3° L’article L. 132-1 est ainsi rédigé :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 132-1.</em></font><font color='#00000a'> - L'enseignement public dispensé dans les écoles maternelles et élémentaires est gratuit. » ;</font></p><p align='left'><font color='#00000a'> 4° Après l’article L. 212-2, il est inséré un article L. 212-2-1 ainsi rédigé :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 212-2.</em></font><font color='#00000a'> - L’établissement des écoles maternelles publiques intervient dans les conditions prévues à l’article L. 212-2. » ;</font></p><p align='left'><font color='#00000a'> 5° Au premier alinéa de l’article L. 212-5, le mot : « élémentaires » est supprimé ;</font></p><p align='left'><font color='#00000a'> 6° A l’article L. 312-9-2, les mots : « dès le début de sa scolarité obligatoire » sont remplacés par les mots : « dès la première année de l’école élémentaire » ;</font></p><p align='left'><font color='#00000a'> 7° L’article L. 442-3 est ainsi modifié :</font></p><p align='left'><font color='#00000a'><em> a)</em></font><font color='#00000a'> Les mots : « d’écoles élémentaires privées qui ne sont pas liées » sont remplacés par les mots : « des établissements d’enseignement privés qui ne sont pas liés » ;</font></p><p align='left'><font color='#00000a'><em> b)</em></font><font color='#00000a'> Le mot : « livres » est remplacé par les mots : « supports pédagogiques » ;</font></p><p align='left'><font color='#00000a'><em> c)</em></font><font color='#00000a'> Les mots : « les articles L. 131-1-1 et L. 131-10 » sont remplacés par les mots : « l’article L. 131-1-1 et de permettre aux élèves concernés l’acquisition progressive du socle commun défini à l’article L. 122-1-1. » ;</font></p><p align='left'><font color='#00000a'> 8° L’article L. 442-5-1 est ainsi modifié :</font></p><p align='left'><font color='#00000a'><em> a)</em></font><font color='#00000a'> Au premier alinéa, le mot : « élémentaire » est supprimé ;</font></p><p align='left'><font color='#00000a'><em> b)</em></font><font color='#00000a'> Au dernier alinéa, après les mots : « coût moyen des classes », sont insérés les mots : « maternelles et » ;</font></p><p align='left'><font color='#00000a'> 9° A l’article L. 442-5-2, après les mots : « dépenses de fonctionnement des classes », sont insérés les mots : « maternelles et » et les mots : « établissements privés du premier degré » sont remplacés par les mots : « établissements d’enseignement privés » ;</font></p><p align='justify'><font color='#00000a'> 10° Au cinquième alinéa de l’article L. 452-2, les mots : « l’enseignement élémentaire, secondaire ou supérieur » sont remplacés par les mots : « l’enseignement dans les classes maternelles et élémentaires, dans le second degré et dans le supérieur ».</font></p><p align='left'><font color='#00000a'> II. - A l’article 58 de la loi n° 2017-256 du 28 février 2017 de programmation relative à l’égalité réelle outre-mer et portant autres dispositions en matière sociale et économique, les mots : « entre trois ans et dix-huit ans » sont remplacés par les mots : « entre seize ans et dix‑huit ans ».</font></p><p align='center'><font color='#00000a'><strong> Article 4</strong></font></p><p align='justify'><font color='#00000a'> L’Etat attribue à chaque commune les ressources correspondant à l’augmentation des dépenses obligatoires qu’elle a consenties en application des dispositions des articles L. 212-4, L. 212-5 et L. 442-5 du code de l’éducation au titre de l’année scolaire 2019-2020 par rapport à l’année scolaire précédente dans la limite de la part d’augmentation résultant directement de l’abaissement à trois ans de l’âge de l’instruction obligatoire.</font></p><p align='left'><font color='#00000a'> Un décret en Conseil d’Etat fixe les modalités d’application du présent article.</font></p><p align='center'><font color='#00000a'> Chapitre III</font></p><p align='center'><font color='#00000a'><strong> Le renforcement du contrôle de l’instruction dispensée dans la famille</strong></font></p><p align='center'><font color='#00000a'><strong> Article 5</strong></font></p><p align='justify'><font color='#00000a'> L’article L. 131-10 du code de l’éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Au premier alinéa, après le mot : « responsables », sont insérés les mots : « de l’enfant » ;</font></p><p align='left'><font color='#00000a'> 2° Les troisième et quatrième alinéas sont rédigés de la manière suivante :</font></p><p align='left'><font color='#00000a'> « L'autorité de l'Etat compétente en matière d'éducation doit au moins une fois par an, à partir du troisième mois suivant la déclaration d'instruction par les personnes responsables de l’enfant prévue au premier alinéa de l’article L. 131-5, faire vérifier, d’une part, que l'enseignement assuré est conforme au droit de l'enfant à l'instruction tel que défini à l'article L. 131-1-1 et, d’autre part, que l’instruction dispensée au même domicile l’est pour les enfants d’une seule famille. Ce contrôle permet notamment de s’assurer de la maîtrise progressive par l’enfant de chacun des domaines du socle commun de connaissances, de compétences et de culture défini à l’article L. 122-1-1 au regard des objectifs de connaissances et de compétences attendues à la fin de chaque cycle d'enseignement de la scolarité obligatoire.</font></p><p align='left'><font color='#00000a'> « Le contrôle est prescrit par l’autorité de l’Etat compétente en matière d’éducation selon des modalités qu’elle détermine. Il est organisé en principe au domicile où l’enfant est instruit. Les personnes responsables de l’enfant sont informées, à la suite de la déclaration annuelle qu’elles sont tenues d’effectuer en application du premier alinéa de l’article L. 131-5, de l’objet et des modalités des contrôles qui seront conduits en application du présent article. » ;</font></p><p align='left'><font color='#00000a'> 3° Au cinquième alinéa, les mots : « la famille » sont remplacés par les mots : « les personnes responsables de l’enfant » ;</font></p><p align='left'><font color='#00000a'> 4° Les dispositions du sixième alinéa sont abrogées ;</font></p><p align='left'><font color='#00000a'> 5° Les septième et huitième alinéas sont remplacés par trois alinéas ainsi rédigés :</font></p><p align='left'><font color='#00000a'> « Les résultats du contrôle sont notifiés aux personnes responsables de l’enfant. Lorsque ces résultats sont jugés insuffisants, les personnes responsables de l’enfant sont informées du délai au terme duquel un second contrôle est prévu. Elles sont également avisées des sanctions dont elles peuvent faire l’objet, au terme de la procédure, en application de l’article 227-17-1 du code pénal.</font></p><p align='left'><font color='#00000a'> « Si les résultats du second contrôle sont jugés insuffisants, l’autorité de l’Etat compétente en matière d’éducation met en demeure les personnes responsables de l’enfant de l’inscrire, dans les quinze jours suivant la notification de cette mise en demeure et au moins jusqu’à la fin de l’année scolaire en cours, dans un établissement d’enseignement scolaire public ou privé et de faire aussitôt connaître au maire, qui en informe l’autorité de l’Etat compétente en matière d’éducation, l’école ou l’établissement qu’elles auront choisi.</font></p><p align='left'><font color='#00000a'> « Lorsque les personnes responsables de l’enfant ont refusé, sans motif légitime, de soumettre leur enfant au contrôle annuel prévu au troisième alinéa, elles sont informées qu’en cas de second refus, sans motif légitime, l’autorité de l’Etat compétente en matière d’éducation est en droit de les mettre en demeure d’inscrire leur enfant, dans un établissement d’enseignement scolaire public ou privé dans les conditions et selon les modalités prévues au précédent alinéa. Elles sont également avisées des sanctions dont elles peuvent faire l’objet, au terme de la procédure, en application de l’article 227-17-1 du code pénal. » ;</font></p><p align='left'><font color='#00000a'> 6° L’article L. 131-10 est complété par un alinéa ainsi rédigé :</font></p><p align='left'><font color='#00000a'> « Un décret en Conseil d’Etat fixe les modalités d’application du présent article. »</font></p><p align='center'><font color='#00000a'> TITRE II</font></p><p align='center'><font color='#00000a'><strong> INNOVER POUR S’ADAPTER AUX BESOINS DES TERRITOIRES</strong></font></p><p align='center'><font color='#00000a'> Chapitre I</font><font color='#00000a'><sup> er</sup></font></p><p align='center'><font color='#00000a'><strong> L’enrichissement de l’offre de formation et l’adaptation</strong></font></p><p align='center'><font color='#00000a'><strong> des structures administratives aux réalités locales</strong></font></p><p align='center'><font color='#00000a'><strong> Article 6</strong></font></p><p align='justify'><font color='#00000a'> I - La section 3</font><font color='#00000a'><em> bis</em></font><font color='#00000a'> du chapitre Ier du titre II du livre IV du code de l’éducation est remplacée par les dispositions suivantes :</font></p><p align='center'><em> «</em><font color='#00000a'><em> Section 3 bis</em></font></p><p align='center'><font color='#00000a'><em><strong> « Les établissements publics locaux d’enseignement international</strong></em></font></p><p align='justify'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-1.</em></font><font color='#00000a'> - Les établissements publics locaux d’enseignement international sont constitués de classes des premier et second degrés et dispensent tout au long de la scolarité des enseignements en langue française et en langue vivante étrangère. Ils préparent soit à l'option internationale du diplôme national du brevet et à l'option internationale du baccalauréat, soit au baccalauréat européen, délivré dans les conditions prévues par l'accord relatif à la modification de l'annexe au statut des écoles européennes et portant règlement du baccalauréat européen, signé à Luxembourg le 11 avril 1984. Les établissements publics locaux d’enseignement international préparant à l’option internationale du baccalauréat peuvent également préparer, au sein d’une section binationale, à la délivrance simultanée du baccalauréat général et du diplôme ou de la certification permettant l’accès à l’enseignement supérieur dans un Etat étranger en application d’accords passés avec lui.</font></p><p align='left'><font color='#00000a'> « Ces établissements sont créés par arrêté du représentant de l’Etat dans le département sur proposition conjointe de la région, du ou des départements, de la ou des communes et du ou des établissements publics de coopération intercommunale compétents en matière de fonctionnement des écoles, après conclusion d’une convention entre ces collectivités et établissements publics de coopération intercommunale.</font></p><p align='left'><font color='#00000a'> « Sous réserve des dispositions prévues par le présent chapitre, cet établissement est régi par les dispositions du titre préliminaire et du titre II du présent livre.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-2</em></font><font color='#00000a'> . - La convention mentionnée à l’article L. 421-19-1 fixe la durée pour laquelle elle est conclue et les conditions dans lesquelles, lorsqu'elle prend fin, les biens de l'établissement sont répartis entre les collectivités et les établissements publics de coopération intercommunale signataires. Elle détermine également le délai minimal qui ne peut être inférieur à une année scolaire au terme duquel peut prendre effet la décision de l’une des parties de se retirer de la convention.</font></p><p align='justify'><font color='#00000a'> « La convention fixe la répartition entre les parties des charges leur incombant en vertu des dispositions des chapitres II, III et IV du titre I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> du livre II au titre de la gestion des écoles, des collèges et des lycées. Elle définit notamment la répartition entre elles des charges liées à la construction, la reconstruction, l'extension, les grosses réparations, l'équipement et le fonctionnement de l'ensemble de l'établissement et des dépenses de personnels autres que ceux mentionnés à l'article L. 211-8 qui exercent leurs missions dans l'établissement.</font></p><p align='left'><font color='#00000a'> « La convention détermine la collectivité de rattachement de l'établissement et le siège de celui-ci. La collectivité de rattachement assure les grosses réparations, l'équipement et le fonctionnement de l'ensemble de l'établissement ainsi que le recrutement et la gestion des personnels autres que ceux mentionnés à l’article L. 211-8 qui exercent leurs missions dans l’établissement.</font></p><p align='left'><font color='#00000a'> « En l'absence d'accord entre les signataires sur le contenu de la convention, soit lors de son renouvellement, soit à l'occasion d'une demande de l'un d'entre eux tendant à sa modification, le représentant de l'Etat fixe la répartition des charges entre les signataires en prenant en compte les effectifs scolarisés dans les classes maternelles, élémentaires, de collège et de lycée au sein de l'établissement public local d’enseignement international et désigne la collectivité de rattachement qui assure, jusqu’à l’intervention d’une nouvelle convention, les missions énoncées au troisième alinéa.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-3.</em></font><font color='#00000a'> - L’établissement public local d’enseignement international est dirigé par un chef d’établissement qui exerce les compétences attribuées au directeur d’école par l’article L. 411-1 et les compétences attribuées au chef d’établissement par l’article L. 421-3.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-4.</em></font><font color='#00000a'> - L’établissement public local d’enseignement international est administré par un conseil d'administration comprenant, outre le chef d’établissement et deux à quatre représentants de l’administration de l’établissement qu’il désigne, de vingt-quatre à trente membres, dont :</font></p><p align='left'><font color='#00000a'> « 1° Un tiers de représentants des collectivités territoriales et des établissements publics de coopération intercommunale parties à la convention mentionnée à l’article L. 421-19-1, et une ou plusieurs personnalités qualifiées ;</font></p><p align='left'><font color='#00000a'> « 2° Un tiers de représentants élus du personnel de l’établissement ;</font></p><p align='left'><font color='#00000a'> « 3° Un tiers de représentants élus des parents d’élèves et élèves.</font></p><p align='left'><font color='#00000a'> « La convention mentionnée à l’article L. 421-19-1 fixe le nombre de membres du conseil d’administration qui comprend au moins un représentant par collectivité territoriale ou établissement public de coopération intercommunale partie à la convention. Lorsque le nombre de sièges réservés aux représentants de ces collectivités ou établissements publics en application du 1° de cet article n’est pas suffisant pour permettre la désignation d’un représentant pour chacun d’entre eux, la convention précise les modalités de leur représentation au conseil d’administration. Dans ce cas, la région, le département, la commune siège de l’établissement et, si elle est différente, la collectivité de rattachement, disposent chacun d’au moins un représentant.</font></p><p align='justify'><font color='#00000a'> « Lorsqu’une des parties à la convention dispose de plus d’un siège au conseil d’administration, l’un au moins de ses représentants est membre de son assemblée délibérante.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-5.</em></font><font color='#00000a'> - Le conseil d’administration de l'établissement public local d’enseignement international exerce les compétences du conseil d’administration mentionné à l’article L. 421-4 ainsi que celles du conseil d’école mentionné à l’article L. 411-1.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-6.</em></font><font color='#00000a'> - Outre les membres mentionnés à l'article L. 421-5, le conseil pédagogique comprend au moins un enseignant de chaque niveau de classe du premier degré.</font></p><p align='left'><font color='#00000a'> « Le conseil pédagogique peut être réuni en formation restreinte aux enseignants des niveaux, degrés ou cycles concernés par l’objet de la séance.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-7.</em></font><font color='#00000a'> - Les compétences des collectivités territoriales mentionnées aux articles L. 213-2-2 et L. 214-6-2 s’exercent dans les conditions prévues par ces articles après accord, le cas échéant, de la collectivité de rattachement désignée par la convention mentionnée à l’article L. 421-19-8.</font></p><p align='left'><font color='#00000a'> « La convention mentionnée à l’article L. 421-19-1 peut prévoir que l’organe exécutif d’une collectivité territoriale ou d’un établissement public de coopération intercommunale signataire confie à l’organe exécutif de la collectivité de rattachement qu’elle a désigné le soin de décider, en son nom, d’autoriser l’utilisation des locaux et des équipements scolaires de l’établissement dans les conditions prévues à l’alinéa précédent.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-8</em></font><font color='#00000a'> . - Les élèves des classes maternelles et élémentaires de l'établissement public local d’enseignement international bénéficient du service d'accueil prévu par les articles L. 133-1 à L. 133-10.</font></p><p align='left'><font color='#00000a'> « La convention mentionnée à l'article L. 421-19-1 peut prévoir que la commune confie l'organisation, pour son compte, de ce service d'accueil à la collectivité de rattachement de l'établissement public local d’enseignement international.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-9.</em></font><font color='#00000a'> - Le budget des établissements publics locaux d’enseignement international peut comprendre des concours de l'Union européenne ou d'autres organisations internationales, ainsi que des dons et legs dans les conditions prévues par le code général de la propriété des personnes publiques.</font></p><p align='left'><font color='#00000a'> « Pour l'application des articles L. 421-11 à L. 421-16, la collectivité de rattachement de l'établissement public local d’enseignement international est celle ainsi désignée par la convention mentionnée à l'article L. 421-19-1, sans préjudice de la participation des autres collectivités et établissements publics de coopération intercommunale parties à cette convention aux dépenses d'équipement et de fonctionnement de cet établissement dans les conditions fixées au deuxième alinéa de ce dernier article.</font></p><p align='justify'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-10</em></font><font color='#00000a'> . - L'admission des élèves à l'établissement public local d’enseignement international est soumise à la vérification de leur aptitude à suivre les enseignements dans la langue étrangère pour laquelle ils se portent candidats, dans des conditions fixées par décret.</font></p><p align='left'><font color='#00000a'> « L'autorité compétente de l’Etat en matière d’éducation affecte dans l'établissement public local d’enseignement international les élèves qui ont satisfait à cette vérification d'aptitude.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-11.</em></font><font color='#00000a'> - Des enseignants peuvent être mis à disposition de l’établissement public local d’enseignement international par les Etats dont une des langues officielles est utilisée dans le cadre des enseignements dispensés dans l’établissement public local d’enseignement international.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-12.</em></font><font color='#00000a'> - Les établissements publics locaux d’enseignement international qui disposent de l’agrément délivré par le Conseil supérieur des écoles européennes dispensent des enseignements prenant en compte les principes de l'organisation pédagogique figurant dans la convention portant statut des écoles européennes faite à Luxembourg le 21 juin 1994.</font></p><p align='left'><font color='#00000a'> « Par dérogation à l'article L. 122-1-1 et aux titres I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> , II et III du livre III, la scolarité dans les établissements mentionnés au premier alinéa est organisée en cycles pour lesquels ces écoles définissent les objectifs et les programmes de formation ainsi que les horaires de chaque année d'études et de chaque section conformément à ceux fixés par le Conseil supérieur des écoles européennes en application de la convention portant statut des écoles européennes.</font></p><p align='left'><font color='#00000a'> « Le nombre des cycles et leur durée sont fixés par décret.</font></p><p align='left'><font color='#00000a'> « Les établissements mentionnés au premier alinéa participent à l'organisation de l'examen du baccalauréat européen en accord avec le Conseil supérieur des écoles européennes conformément aux stipulations de l'accord relatif à la modification de l'annexe au statut des écoles européennes et portant règlement du baccalauréat européen, signé à Luxembourg le 11 avril 1984.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-13.</em></font><font color='#00000a'> - Les dispositions des titres I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> à V du livre V du code de l’éducation applicables aux élèves inscrits dans les écoles et à leur famille sont applicables aux élèves inscrits dans les classes du premier degré des établissements publics locaux d’enseignement international et à leur famille.</font></p><p align='left'><font color='#00000a'> « Les dispositions des titres I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> à V du livre V du code de l’éducation applicables aux élèves inscrits dans les collèges et à leur famille sont applicables aux élèves des classes des niveaux correspondant à ceux des collèges des établissements publics locaux d’enseignement international et à leur famille.</font></p><p align='left'><font color='#00000a'> « Les dispositions des titres I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> à V du livre V du code de l’éducation applicables aux élèves inscrits dans les lycées et à leur famille sont applicables aux élèves des classes des niveaux correspondant à ceux des lycées des établissements publics locaux d’enseignement international et à leur famille.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-14.</em></font><font color='#00000a'> - Les commissions consultatives exclusivement compétentes en matière de vie des élèves au sein des établissements publics locaux d’enseignement international sont composées de manière à ce qu’un nombre égal de représentants des élèves de chaque sexe soit élu.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-15.</em></font><font color='#00000a'> - Une association sportive est créée dans tous les établissements publics locaux d’enseignement international. Les dispositions des articles L. 552-2 à L. 552-4 lui sont applicables.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 421-19-16.</em></font><font color='#00000a'> - Un décret en Conseil d’Etat fixe les conditions d'application du présent chapitre. »</font></p><p align='left'><font color='#00000a'> II. - Au deuxième alinéa de l’article L. 3214-2 du code général des collectivités territoriales, les mots : « Du proviseur ou du principal » sont remplacés par les mots : « Du chef d’établissement » et les mots : « les lycées ou les collèges » sont remplacés par les mots : « les établissements publics d’enseignement ».</font></p><p align='left'><font color='#00000a'> III. - Les dispositions de la section 3</font><font color='#00000a'><em> bis</em></font><font color='#00000a'> du titre II du livre IV du code de l’éducation sont abrogées.</font></p><p align='left'><font color='#00000a'> IV. - Dans leur version en vigueur à la date de la promulgation de la présente loi, l’arrêté du préfet du département du Bas-Rhin pris en application de l’article L. 421-19-1 du code de l’éducation dans sa version en vigueur avant la promulgation de la présente loi et la convention conclue sur le fondement des mêmes dispositions sont réputés pris sur le fondement des dispositions de la section 3</font><font color='#00000a'><em> bis</em></font><font color='#00000a'> du chapitre I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> du titre II du livre IV du code de l’éducation dans leur version issue de la présente loi.</font></p><p align='center'><font color='#00000a'><strong> Article 7</strong></font></p><p align='justify'><font color='#00000a'> I. - Le code de l’éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° A l’article L. 262-1, les mots : « et le premier alinéa de l’article L. 222-1 » sont supprimés ;</font></p><p align='left'><font color='#00000a'> 2° A l’article L. 262-5, le mot : « vice-recteur » est remplacé par les mots : « recteur d’académie » ;</font></p><p align='left'><font color='#00000a'> 3° Les articles L. 162-2-1, L. 372-1-1, L. 492-1-1, L. 682-1, L. 682-2 et le premier alinéa de l’article L. 772-1 sont abrogés.</font></p><p align='left'><font color='#00000a'> II. - L’article L. 361-1 du code de la recherche est abrogé.</font></p><p align='left'><font color='#00000a'> III. - Le 19° de l’article L. 1521-2-2 du code du travail est supprimé.</font></p><p align='center'><font color='#00000a'> Chapitre II</font></p><p align='center'><font color='#00000a'><strong> Le recours à l’expérimentation</strong></font></p><p align='center'><font color='#00000a'><strong> Article 8</strong></font></p><p><font color='#00000a'> I. - Le code de l’éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Dans l’intitulé du chapitre IV du titre I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> du livre III de la deuxième partie, après le mot : « recherche », sont insérés les mots : « , l’expérimentation » ;</font></p><p align='left'><font color='#00000a'> 2° L’article L. 314-1 est ainsi rédigé :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 314-1</em></font><font color='#00000a'> . - Des travaux de recherche en matière pédagogique peuvent se dérouler dans des écoles et des établissements publics ou privés sous contrat.</font></p><p align='left'><font color='#00000a'> « Lorsque ces travaux de recherche impliquent des expérimentations conduisant à déroger aux dispositions du présent code, ces dérogations sont mises en œuvre dans les conditions prévues par l’article L. 314-2. » ;</font></p><p align='left'><font color='#00000a'> 3° L’article L. 314-2 est ainsi rédigé :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 314-2.</em></font><font color='#00000a'> - Sous réserve de l'autorisation préalable des autorités académiques, le projet d'école ou d'établissement mentionné à l’article L. 401-1 peut prévoir la réalisation, dans des conditions définies par décret, d'expérimentations pédagogiques portant sur tout ou partie de l’école ou de l’établissement, d’une durée limitée à cinq ans. Ces expérimentations peuvent concerner l’organisation pédagogique de la classe, de l’école ou de l’établissement, la coopération avec les partenaires du système éducatif, les échanges avec des établissements étrangers d'enseignement scolaire, l’utilisation des outils et ressources numériques, la répartition des heures d’enseignement sur l’ensemble de l’année scolaire dans le respect des obligations réglementaires de service des enseignants et les procédures d’orientation des élèves.</font></p><p align='left'><font color='#00000a'> « Dans ce cas, l'accès aisé à une école ou à un établissement ne pratiquant pas une telle expérimentation doit être garanti aux élèves dont les familles le désirent.</font></p><p align='left'><font color='#00000a'> « Les modalités d’évaluation de ces expérimentations et de leur éventuelle reconduction sont fixées par décret. » ;</font></p><p align='left'><font color='#00000a'> 4° Les deux derniers alinéas de l’article L. 401-1 sont supprimés ;</font></p><p align='left'><font color='#00000a'> II. - Lorsque des expérimentations ont été autorisées sur le fondement de l'article L. 401 ‑ 1 dans sa rédaction antérieure à la présente loi, elles se poursuivent jusqu'au terme de la période pour laquelle elles ont été autorisées.</font></p><p align='center'><font color='#00000a'> Chapitre III</font></p><p align='center'><font color='#00000a'><strong> L’évaluation au service de la communauté éducative</strong></font></p><p align='center'><font color='#00000a'><strong> Article 9</strong></font></p><p align='justify'><font color='#00000a'> I. - Le chapitre I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'></font><font color='#00000a'><em> bis</em></font><font color='#00000a'> du titre IV du livre II du code de l’éducation est remplacé par les dispositions suivantes :</font></p><p align='center'><font color='#00000a'><em> « Chapitre I</em></font><font color='#00000a'><sup><em> er</em></sup></font><font color='#00000a'><em> bis</em></font></p><p align='center'><font color='#00000a'><em><strong> « Le conseil d’évaluation de l’école</strong></em></font></p><p align='justify'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 241-12</em></font><font color='#00000a'> . - Le conseil d’évaluation de l’école, placé auprès du ministre chargé de l'éducation nationale, est chargé d'évaluer en toute indépendance l'organisation et les résultats de l'enseignement scolaire. A ce titre :</font></p><p align='left'><font color='#00000a'> « 1° Il veille à la cohérence des évaluations conduites par le ministère chargé de l’éducation nationale portant sur les acquis des élèves, les dispositifs éducatifs et les établissements d’enseignement scolaire. A ce titre, il établit une synthèse des différents travaux d'évaluation sur le système éducatif et a pour mission d’enrichir le débat public sur l'éducation ;</font></p><p align='left'><font color='#00000a'> « 2° Il définit le cadre méthodologique et les outils des évaluations des établissements conduites par le ministère chargé de l'éducation nationale et analyse les résultats de ces évaluations ; il s’assure de la fréquence régulière de celles-ci et définit les modalités de leur publicité ;</font></p><p align='left'><font color='#00000a'> « 3° Il donne un avis sur les méthodologies, sur les outils et sur les résultats des évaluations du système éducatif organisées au niveau national par les services du ministre chargé de l’éducation nationale ou dans le cadre de programmes de coopération européens ou internationaux.</font></p><p align='left'><font color='#00000a'> « Il formule toute recommandation utile au regard des résultats des évaluations mentionnées au présent article.</font></p><p align='left'><font color='#00000a'> « Il établit une proposition de programme de travail annuel, qu’il soumet pour avis au ministre chargé de l’éducation nationale dans des conditions prévues par arrêté du ministre chargé de l’éducation nationale.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Art. L. 241-13</em></font><font color='#00000a'> . - Le conseil d’évaluation de l’école est composé de douze membres de nationalité française et étrangère. Il comprend, à parité de femmes et d’hommes pour chacun des collèges mentionnés aux 1° et 2° :</font></p><p align='left'><font color='#00000a'> « 1° Quatre personnalités choisies par le ministre chargé de l’éducation nationale pour leur compétence en matière d’évaluation ou dans le domaine éducatif ;</font></p><p align='left'><font color='#00000a'> « 2° Deux députés et deux sénateurs ;</font></p><p align='left'><font color='#00000a'> « 3° Quatre représentants du ministre chargé de l’éducation nationale.</font></p><p align='left'><font color='#00000a'> « Les membres mentionnés au 2° sont désignés pour la durée de leur mandat parlementaire. La durée et les modalités de renouvellement du mandat des membres mentionnés au 1° sont fixées par décret.</font></p><p align='left'><font color='#00000a'> « Art. L. 241-14. - Le rapport, les avis et les recommandations du conseil d’évaluation de l’école sont rendus publics. »</font></p><p align='left'><font color='#00000a'> II. - Au deuxième alinéa de l’article L. 231-14, les mots : « conseil national d'évaluation du système scolaire » sont remplacés par les mots : « conseil d’évaluation de l’école ».</font></p><p align='center'><font color='#00000a'> TITRE III</font></p><p align='center'><font color='#00000a'><strong> AMELIORER LA GESTION DES RESSOURCES HUMAINES</strong></font></p><p align='center'><font color='#00000a'> Chapitre I</font><font color='#00000a'><sup> ER</sup></font></p><p align='center'><font color='#00000a'><strong> Les instituts nationaux supérieurs du professorat et de l’éducation</strong></font></p><p align='center'><font color='#00000a'><strong> Article 10</strong></font></p><p align='justify'><font color='#00000a'> L’article L. 625-1 du code de l’éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Au premier alinéa, les mots : « écoles supérieures du professorat et de l’éducation » sont remplacés par les mots : « instituts nationaux supérieurs du professorat et de l’éducation » et le mot : « elles » est remplacé par le mot : « ils » ;</font></p><p align='left'><font color='#00000a'> 2° La première phrase du second alinéa de l’article L. 625-1 du code de l’éducation est complétée par les mots : « , ainsi que le référentiel de formation correspondant. ».</font></p><p align='center'><font color='#00000a'><strong> Article 11</strong></font></p><p align='justify'><font color='#00000a'> I. - L’intitulé du titre II du livre VII du code de l’éducation est remplacé par un intitulé ainsi rédigé :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> Titre II : Instituts nationaux supérieurs du professorat et de l’éducation</em></font><font color='#00000a'> ».</font></p><p align='left'><font color='#00000a'> II. - Dans l’intitulé du chapitre II du titre II du livre VII du code de l’éducation, les mots : « des maîtres et les écoles » sont remplacés par les mots : « des maîtres, les écoles » et après les mots : « et de l’éducation », sont ajoutés les mots : « et les instituts nationaux supérieurs du professorat et de l’éducation ».</font></p><p align='left'><font color='#00000a'> III. - Le second alinéa de l’article L. 722-1 du code de l’éducation est complété par les mots : « et, à compter de la date d’entrée en vigueur de la loi n° ….. du ….. pour une école de la confiance, ces biens sont affectés aux instituts nationaux supérieurs du professorat et de l’éducation ».</font></p><p align='left'><font color='#00000a'> IV - Aux articles L. 625-1, L. 683-2-1, L. 721-1 à L. 721-3, L. 713-1, L. 718-8, L. 722‑16, L. 722-17, L. 773-3-1, L. 774-3-1, L. 912-1-2 et L. 932-3 du code de l’éducation, ainsi qu’aux articles L. 3321-1, L. 3664-1, L. 4425-29, L. 71-113-3, L. 72-103-2 du code général des collectivités territoriales, les mots : « écoles supérieures du professorat et de l’éducation » sont remplacés par les mots : « instituts nationaux supérieurs du professorat et de l’éducation ».</font></p><p align='center'><font color='#00000a'><strong> Article 12</strong></font></p><p align='justify'><font color='#00000a'> Le I de l’article L. 721-3 du code de l’éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Le cinquième alinéa est remplacé par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> « Le directeur de l’institut est nommé par arrêté conjoint des ministres chargés de l’éducation nationale et de l’enseignement supérieur. » ;</font></p><p align='left'><font color='#00000a'> 2° Il est ajouté deux alinéas ainsi rédigés :</font></p><p align='left'><font color='#00000a'> « Les candidats à l’emploi de directeur d’institut sont auditionnés par un comité coprésidé par le recteur territorialement compétent et le président ou le directeur de l’établissement de rattachement.</font></p><p align='left'><font color='#00000a'> « Un décret précise la durée des fonctions de directeur de l’institut, les conditions à remplir pour pouvoir être candidat à cet emploi ainsi que les modalités de désignation et de fonctionnement du comité d’audition. »</font></p><p align='center'><font color='#00000a'> Chapitre II</font></p><p align='center'><font color='#00000a'><strong> Les personnels au service de la mission éducative</strong></font></p><p align='center'><font color='#00000a'><strong> Article 13</strong></font></p><p align='justify'><font color='#00000a'> L’article L. 911-5 du code de l’éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Le premier alinéa est remplacé par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> I.</em></font><font color='#00000a'> - Sont incapables de diriger un établissement d’enseignement du premier ou du second degré, ou tout établissement de formation accueillant un public d’âge scolaire, qu’il soit public ou privé, ou d’y être employés, à quelque titre que ce soit : » ;</font></p><p align='left'><font color='#00000a'> 2° Au deuxième alinéa, les mots : « subi une condamnation judiciaire » sont remplacés par les mots : « été définitivement condamnés par le juge pénal » ;</font></p><p align='left'><font color='#00000a'> 3° Au quatrième alinéa, les mots : « définitive d’enseigner » sont remplacés par les mots : « d’exercer, à titre définitif, une fonction d’enseignement ou une activité professionnelle ou bénévole impliquant un contact habituel avec des mineurs » ;</font></p><p align='left'><font color='#00000a'> 4° Le cinquième alinéa est remplacé par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> II</em></font><font color='#00000a'> . - Est incapable de diriger un établissement d’enseignement du premier ou du second degré, ou tout établissement de formation accueillant un public d’âge scolaire, qu’il soit public ou privé, ou d’y être employée, toute personne qui, ayant exercé dans un établissement d’enseignement ou de formation accueillant un public d’âge scolaire, a été révoquée ou licenciée en application d’une sanction disciplinaire prononcée en raison de faits contraires à la probité et aux mœurs. » ;</font></p><p align='left'><font color='#00000a'> 5° Le dernier alinéa est supprimé.</font></p><p align='center'><font color='#00000a'><strong> Article 14</strong></font></p><p align='justify'><font color='#00000a'> L’article L. 916-1 du même code est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</font></p><p align='left'><font color='#00000a'> « Les assistants d’éducation qui sont inscrits dans une formation dispensée par un établissement d’enseignement supérieur délivrant un diplôme préparant au concours d’accès aux corps des personnels enseignants ou d’éducation peuvent se voir confier des fonctions pédagogiques, d’enseignement ou d’éducation. » ;</font></p><p align='left'><font color='#00000a'> 2° Les deuxième et troisième phrases du dernier alinéa sont remplacées par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> « Ce décret précise les droits reconnus aux assistants d’éducation au titre des articles L. 970-1 et suivants du code du travail, les modalités d’aménagement de leur temps de travail, en particulier pour ceux qui sont astreints à un service de nuit, ainsi que les conditions dans lesquelles les assistants d’éducation recrutés en application du deuxième alinéa du présent article peuvent exercer des fonctions pédagogiques, d’enseignement ou d’éducation. »</font></p><p align='center'><font color='#00000a'><strong> Article 15</strong></font></p><p> Au titre I<sup> er</sup> du livre IX du code de l’éducation, est ajouté un chapitre VIII, ainsi rédigé :</p><p align='center'><em> «</em><em> Chapitre</em><em> VIII</em></p><p align='center'><em><strong> « Dispositions relatives à divers personnels intervenant en matière d’éducation</strong></em></p><p align='justify'> «<em> Art. L. 918-1. –</em> Les statuts particuliers des corps de personnels d’éducation, de psychologues de l’éducation nationale, de personnels de direction des établissements d’enseignement et de personnels d’inspection relevant du ministère de l’éducation nationale peuvent déroger, après avis du Conseil supérieur de la fonction publique de l’Etat, aux dispositions de la loi n° 84-16 du 11 janvier de 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat pour répondre aux besoins propres de la gestion de ces corps. »</p><p align='center'><font color='#00000a'><strong> Article 16</strong></font></p><p align='justify'><font color='#00000a'> L’article L. 952-6 du code de l'éducation est ainsi modifié :</font></p><p align='left'><font color='#00000a'> 1° Au deuxième alinéa :</font></p><p align='left'><font color='#00000a'><em> a)</em></font><font color='#00000a'> Après la première phrase, est insérée une phrase ainsi rédigée :</font></p><p align='left'><font color='#00000a'> « Toutefois, les statuts d’un établissement public d’enseignement supérieur peuvent prévoir que le président ou le directeur de l’établissement peut présider la formation restreinte aux enseignants-chercheurs du conseil d’administration ou du conseil académique ou des organes en tenant lieu. Dans ce cas, le président ou le directeur ne peut participer à l’examen des questions individuelles que dans le respect des principes rappelés au présent alinéa. » ;</font></p><p align='left'><font color='#00000a'><em> b)</em></font><font color='#00000a'> Dans la deuxième phrase, devenue troisième phrase, les mots : « Toutefois, » sont supprimés.</font></p><p align='left'><font color='#00000a'> 2° Au troisième alinéa, les mots : « avec l'avis du président ou du directeur de l'établissement. » sont supprimés.</font></p><p align='center'><font color='#00000a'> TITRE IV</font></p><p align='center'><font color='#00000a'><strong> SIMPLIFIER LE SYSTEME EDUCATIF</strong></font></p><p align='center'><font color='#00000a'><strong> Article 17</strong></font></p><p align='justify'><font color='#00000a'> Le Gouvernement est autorisé à prendre par ordonnance, dans les conditions prévues à l'article 38 de la Constitution et dans un délai d’un an à compter de la publication de la présente loi, les mesures relevant du domaine de la loi rendues nécessaires par le nouveau découpage territorial des circonscriptions académiques et la réorganisation, sur le territoire national, des services déconcentrés relevant des ministères chargés de l’éducation nationale et de l’enseignement supérieur, dans le périmètre des circonscriptions administratives régionales de l’Etat.</font></p><p align='left'><font color='#00000a'> Le projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de l'ordonnance.</font></p><p align='center'><font color='#00000a'><strong> Article 18</strong></font></p><p><font color='#00000a'> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi permettant, d’une part, de simplifier l’organisation et le fonctionnement, sur l’ensemble du territoire national, des conseils de l’éducation nationale mentionnés aux chapitres IV et V du titre III du livre II de la première partie du code de l’éducation et, d’autre part, de redéfinir et d’adapter les attributions de ces conseils, afin de tenir compte notamment de l’évolution des compétences des collectivités territoriales.</font></p><p align='left'><font color='#00000a'> Un projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de l’ordonnance.</font></p><p align='center'><font color='#00000a'><strong> Article 19</strong></font></p><p align='justify'><font color='#00000a'> Après le quatrième alinéa de l’article L. 531-4, il est inséré un alinéa ainsi rédigé :</font></p><p align='left'><font color='#00000a'> « Ces bourses sont à la charge de l’Etat. Elles sont servies, pour les élèves inscrits dans un établissement public, par l’établissement, après déduction éventuelle des frais de pension ou de demi-pension et, pour les élèves inscrits dans un établissement d’enseignement privé, par les services académiques. »</font></p><p align='center'><font color='#00000a'><strong> Article 20</strong></font></p><p><font color='#00000a'> Le II de l’article 23 de la loi n° 2017-257 du 28 février 2017 relative au statut de Paris et à l'aménagement métropolitain est remplacé par un II ainsi rédigé :</font></p><p align='left'><font color='#00000a'> « II. - Il est créé une caisse des écoles du premier secteur de Paris à compter de la date d'entrée en vigueur de l'article 21.</font></p><p align='left'><font color='#00000a'> « Par délibérations concordantes des comités de gestion des caisses concernées ou au plus tard le 1</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> janvier 2021, cette caisse sera substituée de plein droit aux caisses des écoles des 1</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> , 2</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> , 3</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> et 4</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> arrondissements dans l'ensemble de leurs missions, droits et obligations, dans toutes les délibérations et tous les actes qui relevaient de leur compétence, toutes les procédures administratives et juridictionnelles en cours ainsi que tous les contrats en cours. Ces contrats seront exécutés dans les conditions antérieures jusqu'à leur échéance, sauf accord contraire des parties. Les cocontractants seront informés de la substitution de personne morale. Cette substitution n'entraînera aucun droit à résiliation ou à indemnisation pour le cocontractant. Le conseil d’administration de la caisse des écoles du premier secteur est compétent pour approuver les comptes des caisses des écoles des 1</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> , 2</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> , 3</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> et 4</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> arrondissements.</font></p><p align='left'><font color='#00000a'> « Les transferts de biens des caisses des écoles des 1</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> , 2</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> , 3</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> et 4</font><font color='#00000a'><sup> e</sup></font><font color='#00000a'> arrondissements vers la caisse des écoles du premier secteur seront réalisés à titre gratuit à compter de la date mentionnée au deuxième alinéa. Les transferts de biens, droits et obligations ne donneront lieu ni au versement de la contribution prévue à l'article 879 du code général des impôts, ni à la perception d'impôts, de droits ou de taxes de quelque nature que ce soit.</font></p><p align='left'><font color='#00000a'> « A titre transitoire, jusqu’à la date mentionnée au deuxième alinéa, les représentants de la commune dans ces caisses des écoles seront désignés par le maire du premier secteur d’arrondissements dans les conditions mentionnées à l’article L. 2511-29 du code général des collectivités territoriales. »</font></p><p align='center'><font color='#00000a'><strong> Article 21</strong></font></p><p><font color='#00000a'> I. - La deuxième phrase du deuxième alinéa de l’article L. 953-2 du code de l’éducation est supprimée.</font></p><p align='left'><font color='#00000a'> II. - A compter de la date d’entrée en vigueur du présent article, la liste d’aptitude établie au titre de l’année scolaire 2018-2019 est caduque.</font></p><p align='center'><font color='#00000a'> TITRE V</font></p><p align='center'><font color='#00000a'><strong> DISPOSITIONS DIVERSES</strong></font></p><p align='center'><font color='#00000a'><strong> Article 22</strong></font></p><p><font color='#00000a'> Le Gouvernement est autorisé à procéder par ordonnance, dans les conditions prévues à l'article 38 de la Constitution, à la révision et à l’actualisation des dispositions de nature législative particulières à l'outre-mer en vigueur à la date de publication de l'ordonnance, au sein du code de l'éducation, en vue :</font></p><p align='left'><font color='#00000a'> 1° de remédier aux éventuelles erreurs ou insuffisances de codification, en incluant les dispositions de nature législative qui n'auraient pas été codifiées et en adaptant le plan et la rédaction des dispositions codifiées ;</font></p><p align='left'><font color='#00000a'> 2° d'abroger les dispositions obsolètes, inadaptées ou devenues sans objet ;</font></p><p align='left'><font color='#00000a'> 3° d'adapter, le cas échéant, ces dispositions à l'évolution des caractéristiques et contraintes particulières aux collectivités régies par l'article 73 de la Constitution ;</font></p><p align='left'><font color='#00000a'> 4° d'étendre, le cas échéant dans le respect des règles de partage des compétences prévues par la loi organique, l'application de ces dispositions, selon le cas, à Saint‑Pierre‑et‑Miquelon, à Saint-Barthélemy, à Saint-Martin, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, avec les adaptations nécessaires, et de procéder, si nécessaire, à l'adaptation des dispositions déjà applicables à ces collectivités ;</font></p><p align='left'><font color='#00000a'> 5° de mettre les autres codes et lois qui mentionnent ces dispositions en cohérence avec la nouvelle rédaction adoptée.</font></p><p align='left'><font color='#00000a'> L'ordonnance mentionnée au premier alinéa est prise dans un délai de dix-huit mois à compter de la promulgation de la présente loi. Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</font></p><p align='center'><font color='#00000a'><strong> Article 23</strong></font></p><p align='justify'><font color='#00000a'> I. - Le I de l’article 125 de la loi n° 2013-660 du 22 juillet 2013 relative à l'enseignement supérieur et à la recherche est complété par un alinéa ainsi rédigé :</font></p><p align='left'><font color='#00000a'> « L’article 39 de la présente loi est applicable dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie dans sa rédaction résultant de la loi n° 2018 ‑ 166 du 8 mars 2018 relative à l'orientation et à la réussite des étudiants. »</font></p><p align='left'><font color='#00000a'> II. - A l’article L. 442-20 du code de l’éducation, les mots : « le premier alinéa de l’article L. 113-1, les articles » sont supprimés et, après la référence : « L. 313-1 », sont insérées les références : « L. 314-1 et L. 314-2 ».</font></p><p align='left'><font color='#00000a'> III. - Au premier alinéa de l’article L. 612-3-2, les mots : « délivré au nom de l'Etat dans les conditions prévues à l'article L. 335-6 » sont remplacés par les mots : « mentionné au I de l’article L. 6113-5 du code du travail ».</font></p><p align='center'><font color='#00000a'><strong> Article 24</strong></font></p><p><font color='#00000a'> Les ordonnances suivantes sont ratifiées :</font></p><p align='left'><font color='#00000a'> 1°</font><font color='#00000a'><em> a)</em></font><font color='#00000a'> L’ordonnance n° 2014-691 du 26 juin 2014 portant suppression des compétences contentieuses et disciplinaires du Conseil supérieur de l'éducation et des conseils académiques de l'éducation nationale ;</font></p><p align='left'><font color='#00000a'><em> b)</em></font><font color='#00000a'> L’article 23 de la même ordonnance est ainsi modifié :</font></p><p align='left'><font color='#00000a'> - le I est remplacé par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> I</em></font><font color='#00000a'> . - A l’article L. 261-1 du même code, les références : “L. 231-1 à L. 231-17” sont remplacées par les références : “L. 231-1 à L. 231-5, L. 231-14 à L. 231-17”.</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> I bis</em></font><font color='#00000a'> . - Aux articles L. 263-1 et L. 264-1 du même code, les références : \"L. 231-1 à L. 231-13\" sont remplacées par les références : \"L. 231-1 à L. 231-5\" » ;</font></p><p align='left'><font color='#00000a'> - le premier alinéa du III est remplacé par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> «</font><font color='#00000a'><em> III</em></font><font color='#00000a'> . - Après le premier alinéa de l’article L. 973-1 du même code, il est inséré un alinéa ainsi rédigé : » ;</font></p><p align='left'><font color='#00000a'> - le premier alinéa du IV est remplacé par les dispositions suivantes :</font></p><p align='left'><font color='#00000a'> « IV. - Après le premier alinéa de l’article L. 974-1 du même code, il est inséré un alinéa ainsi rédigé : » ;</font></p><p align='left'><font color='#00000a'> 2° L’ordonnance n° 2014-692 du 26 juin 2014 relative à l'application à Mayotte de la loi n° 2013-595 du 8 juillet 2013 d'orientation et de programmation pour la refondation de l'école de la République ;</font></p><p align='left'><font color='#00000a'> 3° L’ordonnance n° 2014-693 du 26 juin 2014 portant extension et adaptation dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie de la loi n° 2013 ‑ 595 du 8 juillet 2013 d'orientation et de programmation pour la refondation de l'école de la République ;</font></p><p align='left'><font color='#00000a'> 4°</font><font color='#00000a'><em> a)</em></font><font color='#00000a'> L’ordonnance n° 2014-135 du 17 février 2014 modifiant la partie législative du code de la recherche ;</font></p><p align='left'><font color='#00000a'><em> b)</em></font><font color='#00000a'> Au 4° de l’article L. 114-3-1 du code de la recherche, les mots : « III du titre I</font><font color='#00000a'><sup> er</sup></font><font color='#00000a'> du livre IV » sont remplacés par les mots : « I du titre III du livre V » ;</font></p><p align='left'><font color='#00000a'> 5°</font><font color='#00000a'><em> a)</em></font><font color='#00000a'> L’ordonnance n° 2015-24 du 14 janvier 2015 portant extension et adaptation dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie de la loi n° 2013-660 du 22 juillet 2013 relative à l'enseignement supérieur et à la recherche ;</font></p><p align='left'><font color='#00000a'><em> b)</em></font><font color='#00000a'> La deuxième phrase du dernier alinéa de l’article L. 773-2 du code de l’éducation est remplacée par la phrase suivante :</font></p><p align='left'><font color='#00000a'> « Toutefois, dans le conseil d’administration siègent trois représentants de la Polynésie française, les autres catégories de personnalités extérieures disposant d’au moins un représentant. » ;</font></p><p align='left'><font color='#00000a'> 6° L’ordonnance n° 2015-25 du 14 janvier 2015 relative à l'application à Mayotte de la loi n° 2013-660 du 22 juillet 2013 relative à l'enseignement supérieur et à la recherche et de l'article 23 de la loi n° 2014-288 du 5 mars 2014 relative à la formation professionnelle, à l'emploi et à la démocratie sociale.</font></p><p align='center'><font color='#00000a'><strong> Article 25</strong></font></p><p> Les articles 1<sup> er</sup> à 6, 8 à 12, 14, 19 et 21 entrent en vigueur à la rentrée scolaire 2019.</p><p align='left'> L’article 7 entre en vigueur le 1<sup> er</sup> janvier 2020.</p>"},{"idTexte":"JORFTEXT000038829161","libelleTexte":"Décision du Conseil constitutionnel n° 2019-787 DC du 25 juillet 2019 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000037732067"}}