{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019726442","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/72/64/JORFDOLE000019726442.xml","nature":null,"titre":"LOI n° 2010-242 du 10 mars 2010 tendant à amoindrir le risque de récidive criminelle et portant diverses dispositions de procédure pénale","type":"LOI_PUBLIEE","dateCreation":1268265600000,"dateDerniereModification":1268265600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article 9</td><td> Article 706-56-2, code de procédure pénale, livre IV, titre XX bis</td><td> Modalités et conditions de fonctionnement du répertoire des données à caractère personnel collectées dans le cadre des procédures judiciaires</td><td><a href=\"/loda/id/JORFTEXT000033204726\"> Décret n° 2016-1338 du 7/10/2016</a></td></tr><tr><td> Chapitre V, article 13</td><td> Article 719-1, code de procédure pénale</td><td> Communication de l'identité et l'adresse des personnes condamnées à une peine d'emprisonnement égale ou supérieure à trois ans par l'administration pénitentiaire aux services de police ou aux unités de gendarmerie du lieu de résidence des intéressés lorsque leur incarcération prend fin</td><td><a href=\"/loda/id/JORFTEXT000024317183\"> Décret n° 2011-808 du 5/07/2011</a></td></tr></tbody></table>","exposeMotif":"<p><br clear='none'/><font size='2'> Le présent projet de loi a pour principal objectif de compléter les dispositions issues de la loi n° 2008-174 du 25 février 2008 relative à la rétention de sûreté et à la déclaration d'irresponsabilité pénale pour cause de trouble mental afin, d'une part, de tirer les conséquences de la décision n° 2008-562 DC du Conseil constitutionnel du 21 février 2008 et, d'autre part, de prendre en compte les recommandations de nature législative figurant dans le rapport « Amoindrir les risques de récidive criminelle des condamnés dangereux » remis le 30 mai 2008 au Président de la République par M. Lamanda, premier président de la Cour de cassation.</font></p><p><font size='2'> L'article 1er du projet de loi tire les conséquences du considérant n° 21 de la décision du Conseil constitutionnel.</font></p><p><font size='2'> Dans ce considérant, le Conseil a relevé que plusieurs dispositions de la loi du 25 février 2008 précitée avaient pour objet de garantir que la rétention de sûreté n'avait pu être évitée par des soins et une prise en charge adaptée pendant l'exécution de la peine. Il a en conséquence indiqué, dans une réserve d'interprétation qui s'impose aux juridictions, qu'il appartenait à la juridiction régionale de la rétention de sûreté de vérifier que la personne condamnée a effectivement été mise en mesure de bénéficier, pendant l'exécution de sa peine, d'une prise en charge et des soins adaptés au trouble de la personnalité dont elle souffre.</font></p><p><font size='2'> Il paraît dans ces conditions nécessaire de compléter l'article 706-53-15 du code de procédure pénale afin de consacrer dans la loi cette importante réserve d'interprétation, en prévoyant que la juridiction régionale ne pourra prononcer une rétention de sûreté qu'après avoir vérifié que la personne condamnée a effectivement été mise en mesure de bénéficier, pendant l'exécution de sa peine, d'une prise en charge médicale, sociale ou psychologique adaptée.<br clear='none'/></font></p><p><font size='2'> L'article 2 traduit la recommandation n° 12 du rapport du premier président Lamanda. Il affirme clairement que le placement en rétention de sûreté d'une personne demeure l'ultime recours. Aussi, lorsqu'elle se trouve sous surveillance de sûreté, ce n'est que si un renforcement des obligations est insuffisant pour prévenir la récidive criminelle qu'un placement en rétention de sûreté pourra être envisagé.</font></p><p><font size='2'> Il en résulte par exemple que la juridiction régionale de la rétention de sûreté pourra décider de compléter les obligations d'une surveillance de sûreté par un placement sous surveillance électronique mobile qui n'avait pas déjà été ordonné si le comportement de la personne le justifie, avant de prononcer, dans le cas où ce renforcement des obligations ne produirait pas les effets escomptés, une rétention de sûreté.</font></p><p><font size='2'> L'article 3 précise que la rétention de sûreté et la surveillance de sûreté sont suspendues par toute détention intervenue au cours de leur exécution, comme c'est le cas en matière de sursis avec mise à l'épreuve en application de l'article 132-43 du code pénal. Tel sera le cas si une personne sous surveillance de sûreté est placée pendant un certain temps en détention provisoire ou doit exécuter une peine d'emprisonnement pour avoir commis une infraction sans rapport avec la mesure de sûreté.</font></p><p><font size='2'> Compte tenu de la spécificité de ces mesures, il est prévu que si la détention excède un délai d'un an, la mesure de sûreté devra être confirmée par la juridiction régionale de la rétention de sûreté lorsqu'elle sera remise à exécution à l'issue de la suspension.</font></p><p><font size='2'> L'article 4 intègre la recommandation n° 10 du rapport de M. Lamanda, en permettant que la surveillance de sûreté intervienne immédiatement à la suite de l'exécution de la peine de réclusion, à la libération du condamné, dans l'hypothèse où il s'agit d'un condamné précédemment libéré sous surveillance judiciaire, qui n'a pas respecté ses obligations et auquel toutes les réductions de peine ont été retirées.</font></p><p><font size='2'> Dans un tel cas en effet, il est indispensable qu'une surveillance de sûreté puisse être immédiatement exécutée, puisque une nouvelle surveillance judiciaire n'est plus possible, et que le non respect de cette première mesure laisse apparaître un risque encore plus grand de récidive.</font></p><p><font size='2'> L'article 5 complète la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique. Il est inséré un nouvel alinéa à l'article 64-3 afin de permettre son application aux avocats assistant des personnes retenues dans un centre socio-médico-judiciaire de sûreté lors des décisions prises à leur encontre pour assurer le bon ordre du centre.</font></p><p><font size='2'> L'article 6 met notre droit en conformité avec la jurisprudence de la Cour européenne des droits de l'homme qui a jugé contraire à l'article 6 paragraphe 1 de la convention relatif au procès équitable les dispositions de l'article 505 du code de procédure pénale, qui ouvre au procureur général un délai spécifique de deux mois pour former appel contre les jugements des tribunaux correctionnels (au lieu du délai de droit commun de dix jours, applicable aux parties et au procureur de la République).<br clear='none'/></font></p><p><font size='2'> Dans une décision du 3 octobre 2006 (Ben Naceur c/France) la Cour européenne a condamné la France parce qu'un prévenu, dont le jugement avait été frappé d'appel par le procureur général dans ce délai de deux mois, n'avait pas pu former un appel incident à la suite de cet appel, les appels incidents n'étant en effet possibles, dans un délai de cinq jours, qu'à la suite des appel formés par le procureur de la République ou les parties dans le délai de dix jours. Selon la Cour « le fait que le parquet bénéficie d'une prolongation du délai d'appel, conjugué à l'impossibilité pour le requérant d'interjeter un appel incident, a mis ce dernier dans une position de net désavantage par rapport au ministère public, contraire au principe de l'égalité des armes ».</font></p><p><font size='2'> Dans une seconde décision du 22 mai 2008 (Gacon c/France) la Cour a également jugé contraire à la convention le fait qu'une personne qui avait été relaxée en première instance ait été condamnée à la suite d'un appel formé par le procureur général dans le délai de deux mois. Elle a estimé que l'appel du procureur général, dans la mesure où il s'agissait d'un jugement de relaxe, « exposait la personne à un risque plus important encore [que celui de l'impossibilité d'appel incident], celui de l'infirmation du jugement de relaxe » et qu'il en résultait un « tel déséquilibre » que cette personne s'était trouvée « dans une position de net désavantage par rapport au ministère public contraire au principe de l'égalité des armes ».</font></p><p><font size='2'> Afin de tirer les conséquences de ces deux décisions, l'article 505 est réécrit pour restreindre l'appel de procureur général dans le délai de deux mois aux seuls jugements de condamnation, et non plus de relaxe, tout en reconnaissant dans un tel cas un droit d'appel incident au prévenu.</font></p><p><font size='2'> L'article 7 met en œuvre la recommandation n° 13 du rapport de M. Lamanda, afin de prévoir la possibilité pour la commission de révision des condamnations pénales de soumettre à un contrôle extérieur la personne dont elle suspend la peine privative de liberté dans l'attente de la décision ultérieure de la Cour de révision.</font></p><p><font size='2'> Une telle faculté est prévue pour la Commission de révision comme pour la Cour de révision et elle a été étendue aux procédures de réexamen après une décision de condamnation prononcée par la Cour européenne des droits de l'homme.</font></p><p><font size='2'> L'article 8 tire les conséquences du considérant n° 31 de la décision du Conseil constitutionnel, qui a estimé que les jugements ou arrêts de déclaration d'irresponsabilité pénale pour cause de trouble mental ne peuvent être inscrits au casier judiciaire que lorsqu'une ou plusieurs mesures de sûreté ont été prononcées afin de prévenir la récidive de la personne reconnue pénalement irresponsable.<br clear='none'/> L'article 9 prévoit l'application de ces dispositions sur l'ensemble du territoire, et donc dans les collectivités d'outre-mer, à l'exception de celle de son article 5, car la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique n'est actuellement pas applicable à Mayotte, à Wallis et Futuna et en Nouvelle Calédonie.<br clear='none'/></font></p><p></p>","arborescence":{"niveaux":[{"id":"1225891084384","libelle":"Dossiers législatifs","niveaux":[{"id":"1225891084385","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1256116507126","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/recidive_criminelle.asp","data":""}]},{"id":"1225891084386","libelle":"Sénat","niveaux":[],"liens":[{"id":"1266423585509","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-111.html","data":""}]}],"liens":[]},{"id":"1225891084387","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1258644367541","libelle":"Rapport n° 2007 de Jean-Paul Garraud","lien":"http://www.assemblee-nationale.fr/13/rapports/r2007.asp","data":""},{"id":"1266423661799","libelle":"Rapport n° 257 de M. Jean-René Lecerf","lien":"http://www.senat.fr/rap/l09-257/l09-257.html","data":""},{"id":"1267027486216","libelle":"Rapport de M. Jean-Paul Garraud (n° 2315 à l'Assemblée nationale) et de M. Jean-René Lecerf (n° 308 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r2315.asp","data":""}]},{"id":"1225891084388","libelle":"Débats parlementaires","niveaux":[{"id":"1225891084389","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1258639977604","libelle":"Compte rendu intégral des séances du 17 novembre 2009 :","niveaux":[],"liens":[{"id":"1258640072874","libelle":"1ère séance du 17 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100055.asp#P470_96325","data":"motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1258640138973","libelle":"2ème séance du 17 novembre 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100056.asp#P51_1145","data":"discussion générale (suite)."}]},{"id":"1258640168953","libelle":"Compte rendu intégral des séances du 18 novembre 2009 :","niveaux":[],"liens":[{"id":"1258640318683","libelle":"1ère séance du 18 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100057.asp#P422_78620","data":"discussion des articles : art  1erA, avant l'art 1er, art 1er, art 1er bis, art 2, art 2 bis, art 3, art 4, art 5, art 5 bis, art 5 ter."},{"id":"1258644117731","libelle":"2ème séance du 18 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100058.asp#P71_1960","data":"Discussion des articles (suite) : art 5 ter (suite), art 5 quater, art 5 quinquies, avant l’art 6, art 7, art 8, après l’art 8, art 8 bis, après l’art 8 bis, art 8 ter, art 9, après l’art 9."}]},{"id":"1259166457070","libelle":"Compte rendu intégral des séances du 24 novembre 2009 :","niveaux":[],"liens":[{"id":"1259166942002","libelle":"1ère séance du 24 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100061.asp#P485_95543","data":"explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1225891084390","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1266423519649","libelle":"Compte rendu intégral de la séance du 17 février 2010 :","lien":"http://www.senat.fr/senint/crisom_pjl09-111_1.html","data":"Discussion générale, exception d'irrecevabilité, question préalable, discussion des articles, art additionnel avant l'art premier A, art premier A, art additionnel, art premier, art premier bis, art 2, rt 2 bis, art 3, art 4, art 5 bis, art 5 ter"},{"id":"1266591036686","libelle":"Compte rendu intégral de la séance du 18 février 2010 :","lien":"http://www.senat.fr/senint/crisom_pjl09-111_1.html","data":"Discussion des articles, art 5 ter (suite), art 5 quater, art 5 quinquies, art additionnel, art 6A, art 7, art 8,  art 8 bis AA, art 8 ter, art 8 quater, vote sur l'ensemble"}]},{"id":"1267027181294","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1267027205516","libelle":"Compte rendu intégral des séances du 23 février 2010 :","niveaux":[],"liens":[{"id":"1267027253186","libelle":"2ème séance du 23 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100140.asp#P765_163557","data":"discussion générale, explication de vote."}]}],"liens":[]},{"id":"1267195862420","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1267195919980","libelle":"Compte rendu intégral de la séance du 25 février 2010 :","lien":"http://www.senat.fr/cra/s20100225/s20100225_som.html","data":"Discussion générale, discussion des articles, vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1225891314867","libelle":"Communiqué de presse du Conseil des ministres du 5 novembre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/recidive-criminelle.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi tendant à amoindrir le risque de récidive criminelle et portant diverses dispositions de procédure pénale. 1.-Ce projet de loi complète la loi du 25 février 2008 relative à la rétention de sûreté et à la déclaration d'irresponsabilité pénale pour cause de trouble mental, afin de renforcer la cohérence et l'efficacité de ses dispositions, en tirant les conséquences de la décision du Conseil constitutionnel du 21 février 2008 et du rapport du 30 mai 2008 de M. Vincent Lamanda, Premier Président de la Cour de cassation. Conformément à ce qui a été jugé par le Conseil constitutionnel, le projet de loi précise que le placement en rétention de sûreté d'une personne après l'exécution de sa peine suppose que l'intéressé ait été mis en mesure, pendant sa détention, de bénéficier d'une prise en charge médicale, sociale ou psychologique adaptée au trouble de la personnalité dont il souffre. Ainsi que le préconise le rapport Lamanda, il précise également que la rétention de sûreté n'est possible qu'à la condition qu'un renforcement des mesures de surveillance (surveillance dite « de sûreté ») apparaisse insuffisant pour prévenir la récidive criminelle. Enfin, le projet de loi ouvre le bénéfice de l'aide juridique aux personnes placées en rétention, afin qu'elles aient l'assistance d'un avocat. Le projet de loi met également en œuvre les mesures préconisées par le rapport Lamanda pour renforcer la cohérence et l'efficacité du dispositif de prévention de la récidive. Il prévoit que le placement sous surveillance de sûreté est possible, non seulement à l'issue d'une surveillance judiciaire ayant elle-même accompagné une libération anticipée, mais aussi directement à la sortie de prison de la personne dangereuse. Il précise que les mesures de surveillance et de rétention ne sont que suspendues et peuvent reprendre à l'issue de l'exécution de la peine si la personne qui en fait l'objet vient, pendant leur exécution, à être à nouveau condamnée à une peine de prison. Il permet enfin de placer également sous surveillance les personnes libérées en attendant l'issue d'une procédure de révision. 2.- Le projet de loi comporte également deux séries de mesures destinées à mettre le droit pénal en conformité avec la jurisprudence du Conseil constitutionnel et celle de la Cour européenne des droits de l'homme : conformément à la chose jugée par le Conseil, il limite l'inscription au casier judiciaire des décisions d'irresponsabilité pénale pour cause de trouble mental au cas où une mesure de sûreté a été ordonnée par la juridiction ; il tire les conséquences de la jurisprudence de la cour de Strasbourg sur « l'égalité des armes » en prévoyant que le délai d'appel spécial laissé au procureur général d'une part ne vaut pas pour contester un jugement de relaxe, d'autre part laisse la possibilité d'un appel incident des parties."},{"id":"1266423726339","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 24 novembre 2009 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0362.asp","data":""},{"id":"1266591109036","libelle":"Projet de loi adopté par le Sénat en 1ère lecture le 18 février 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/258.html","data":""},{"id":"1267027389156","libelle":"Projet de loi adopté par l'Assemblée nationale le 23 février 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0423.asp","data":""},{"id":"1267196416288","libelle":"Petite loi","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/308.html","data":""},{"id":"1332773227156","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 10 novembre 2010","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-242.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000021954436","libelleTexte":"LOI n° 2010-242 du 10 mars 2010 tendant à amoindrir le risque de récidive criminelle et portant diverses dispositions de procédure pénale","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> CHAPITRE IER<br clear='none'/> DISPOSITIONS RELATIVES A LA RETENTION DE SURETE<br clear='none'/> ET A LA SURVEILLANCE DE SURETE</font></p><p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> L'article 706-53-15 du code de procédure pénale est ainsi modifié :</font></p><p><font size='2'> 1° Il est inséré après le deuxième alinéa un alinéa ainsi rédigé :</font></p><p><font size='2'> « La juridiction régionale ne peut prononcer une rétention de sûreté qu'après avoir vérifié que la personne condamnée a effectivement été mise en mesure de bénéficier, pendant l'exécution de sa peine, d'une prise en charge médicale, sociale ou psychologique adaptée au trouble de la personnalité dont elle souffre. » ;</font></p><p><font size='2'> 2° Le troisième alinéa, devenu le quatrième, est complété par les mots : « et de l'alinéa précédent. »</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> I. - L'article 706-53-19 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Le placement en centre socio-médico-judiciaire de sûreté prévu à l'alinéa précédent ne peut être ordonné qu'à la condition qu'un renforcement des obligations de la surveillance de sûreté apparaisse insuffisant pour prévenir la commission des infractions mentionnées à l'article 706-53-13. »</font></p><p><font size='2'> II. - Au dernier alinéa de l'article 723-37 du même code, les mots : « du dernier alinéa » sont remplacés par les mots : « des deux derniers alinéas ».</font></p><p><font size='2'> III. - Au second alinéa de l'article 763-8 du même code, le mot : « cinquième » est remplacé par le mot : « septième ».<br clear='none'/></font></p><p align='center'><font size='2'> Article 3</font></p><p><font size='2'> L'article 706-53-21 du même code devient l'article 706-53-22 et après l'article 706 53 20, l'article 706-53-21 est rétabli dans la rédaction suivante :</font></p><p><font size='2'> « Art. 706-53-21. - La rétention de sûreté et la surveillance de sûreté sont suspendues par toute détention intervenue au cours de leur exécution.</font></p><p><font size='2'> « Si la détention excède une durée d'un an, la reprise de la rétention de sûreté ou la surveillance de sûreté doit être confirmée par la juridiction régionale de la rétention de sûreté au plus tard dans un délai de trois mois après la cessation de la détention, à défaut de quoi il est mis fin d'office à la mesure. »</font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'> L'article 723-37 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « La juridiction régionale peut également, selon les modalités prévues à l'article 706 53 15, ordonner une surveillance de sûreté à l'égard d'une personne placée sous surveillance judiciaire à laquelle toutes les réductions de peine ont été retirées, en application du premier alinéa de l'article 723-35 à la suite d'une violation des obligations auxquelles elle était soumise dans des conditions qui font apparaître des risques qu'elle commette à nouveau l'une des infractions mentionnées à l'article 706-53-13. La surveillance de sûreté s'applique dès la libération de la personne. »</font></p><p align='center'><font size='2'> Article 5</font></p><p><font size='2'> La loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique est ainsi modifiée :</font></p><p><font size='2'> 1° L'intitulé de la troisième partie est complété par les dispositions suivantes : « et aux personnes placées en rétention de sûreté » ;</font></p><p><font size='2'> 2° Après le deuxième alinéa de l'article 64-3, il est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les dispositions du premier alinéa sont également applicables aux missions d'assistance d'une personne retenue dans un centre socio-médico-judiciaire de sûreté lors des décisions prises à son encontre pour assurer le bon ordre du centre. »</font></p><p align='center'><font size='2'> CHAPITRE II<br clear='none'/> DISPOSITIONS DIVERSES</font></p><p align='center'><font size='2'> Article 6</font></p><p><font size='2'> L'article 505 du code de procédure pénale est ainsi modifié :</font></p><p><font size='2'> 1° Il est inséré au début de l'article les mots suivants : « Sauf s'il s'agit d'un jugement de relaxe, » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° L'article est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Sans préjudice de l'application des dispositions des articles 498 à 500, les autres parties ont alors un délai de cinq jours pour interjeter appel incident. »</font></p><p align='center'><font size='2'> Article 7</font></p><p><font size='2'> I. - L'article 624 du même code est complété par quatre alinéas ainsi rédigés :</font></p><p><font size='2'> « La commission ou la cour de révision qui ordonne la suspension de l'exécution de la peine peut décider que cette suspension sera assortie de l'obligation de respecter tout ou partie des conditions d'une libération conditionnelle, y compris le cas échéant celles résultant d'un placement sous surveillance électronique mobile.</font></p><p><font size='2'> « Elle précise dans sa décision les obligations et interdictions auxquelles est soumis le condamné, en désignant le juge de l'application des peines sous le contrôle duquel celui-ci sera placé.</font></p><p><font size='2'> « Ces obligations et interdictions s'appliquent pendant une durée d'un an, qui peut être prolongée, pour la même durée, par la commission ou la cour de révision.</font></p><p><font size='2'> « En cas de violation par le condamné de ses obligations, le juge de l'application des peines saisit la commission ou la cour pour qu'elle mette fin, éventuellement, à la suspension de la peine. Il peut décerner les mandats prévus par l'article 712-17 et ordonner l'incarcération provisoire du condamné conformément aux dispositions de l'article 712-19. La commission ou la cour doit alors se prononcer dans un délai d'un mois. »</font></p><p><font size='2'> II. - L'article 626-5 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les dispositions des troisième à sixième alinéas de l'article 624 sont applicables aux suspensions ordonnées par la commission ou la Cour de cassation. »</font></p><p align='center'><font size='2'> Article 8</font></p><p><font size='2'> I. - Le 10° de l'article 768 du même code est ainsi rédigé :</font></p><p><font size='2'> « 10° Les jugements ou arrêts de déclaration d'irresponsabilité pénale pour cause de trouble mental, lorsqu'une ou plusieurs des mesures de sûreté prévues par l'article 706-136 a été prononcée. »</font></p><p><font size='2'> II. - L'article 769 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « 9° Les fiches relatives aux jugements ou arrêts de déclaration d'irresponsabilité pénale pour cause de trouble mental, lorsque les mesures de sûreté prévues par l'article 706-136 ont cessé leurs effets. »<br clear='none'/></font></p><p><font size='2'> III. - Le 16° de l'article 775 du même code est supprimé.</font></p><p><font size='2'> IV. - L'article 775-1 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les dispositions du présent article sont également applicables aux jugements ou arrêts de déclaration d'irresponsabilité pénale pour cause de trouble mental. »</font></p><p align='center'><font size='2'> Article 9</font></p><p><font size='2'> La présente loi, à l'exception de l'article 5 en ce qui concerne Mayotte, les îles Wallis et Futuna et la Nouvelle-Calédonie, est applicable sur l'ensemble du territoire de la République.</font></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019726442"}}