{"executionTime":7,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026973437","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/97/34/JORFDOLE000026973437.xml","nature":null,"titre":"LOI n° 2013-595 du 8 juillet 2013 d'orientation et de programmation pour la refondation de l'école de la République","type":"LOI_PUBLIEE","dateCreation":1373328000000,"dateDerniereModification":1373328000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6, I, 5°.</td><td> Article L541-1 , code de l'éducation</td><td> Conditions dans lesquelles les ministres chargés de l'éducation nationale et de la santé déterminent conjointement,  pour les visites médicales et les dépistages obligatoires, la périodicité, le contenu de l'examen médical de prévention et de dépistage ainsi que les éventuelles populations prioritaires.</td><td> Les deux mesures relatives à l’application de l’article 6 feront l’objet d’un seul et même arrêté et non plus de décrets ; seuls les décrets sont signalés dans ces échéanciers.</td></tr><tr><td> Article 6, II, 5°..</td><td> Article L2325-1, code de la santé publique</td><td> Conditions dans lesquelles les ministres chargés de l'éducation nationale et de la santé déterminent conjointement,  pour les visites médicales et les dépistages obligatoires, la périodicité, le contenu de l'examen médical de prévention et de dépistage ainsi que les éventuelles populations prioritaires.</td><td> Les deux mesures relatives à l’application de l’article 6 feront l’objet d’un seul et même arrêté et non plus de décrets ; seuls les décrets sont signalés dans ces échéanciers.</td></tr><tr><td> Article 7</td><td> Article L351-1-1, code de l'éducation</td><td> Coopération entre établissements de l'éducation nationale et établissements sociaux et médico-sociaux.</td><td> Une mesure d'application existe déjà et ne nécessite aucune modification : décret n° 2009-378 du 2/04/2009</td></tr><tr><td> Article 13</td><td> Article L122-1-1, code de l'éducation</td><td> Eléments du socle commun et modalités de son acquisition progressive.</td><td><a href=\"/loda/id/JORFTEXT000030426718\"> Décret n° 2015-372 du 31/03/2015</a></td></tr><tr><td> Article 14</td><td> Article L122-2, code de l'éducation</td><td> Durée complémentaire de formation qualifiante pour les jeunes sortant du système éducatif sans diplôme.</td><td><a href=\"/loda/id/JORFTEXT000029851757\"> Décret n° 2014-1453 du 5/12/2014</a></td></tr><tr><td> Article 32</td><td> Article L231-17, code de l'éducation</td><td> Organisation et fonctionnement du Conseil supérieur des programmes.</td><td><a href=\"/loda/id/JORFTEXT000027756755\"> Décret n° 2013-681 du 24/07/2013</a></td></tr><tr><td> Article 33</td><td> Article L241-15, code de l'éducation</td><td> Organisation et fonctionnement du Conseil national d'évaluation du système éducatif.</td><td><a href=\"/loda/id/JORFTEXT000028109854\"> Décret n° 2013-945 du 22/10/2013</a></td></tr><tr><td> Article 34</td><td> Article L311-1 du code de l'éducation</td><td> Nombre et durée des cycles.</td><td><a href=\"/loda/id/JORFTEXT000027756778\"> Décret n° 2013-682 du 24/07/2013</a></td></tr><tr><td> Article 54</td><td> Article L332-6, code de l'éducation</td><td> Enseignements du collège : maîtrise du socle commun de connaissances, de compétences et de culture.</td><td> Publication envisagée fin 2014</td></tr><tr><td> Article 55</td><td> Article L. 333-4, code de l'éducation</td><td> Baccalauréat : vérification d'un niveau de connaissances, de compétences et de culture définies par les programmes du lycée.</td><td> L'examen du baccalauréat faisait l'objet de décrets avant la loi . Ces décrets sont toujours en vigueur et ne présentent pas d'incohérences avec le nouvel article L 333-4.</td></tr><tr><td> Article 57</td><td> Article L401-4, code de l'éducation</td><td> Composition et modalités de fonctionnement du conseil école-collège.</td><td><a href=\"/loda/id/JORFTEXT000027756802\"> Décret n° 2013-683 du 24/07/2013</a></td></tr><tr><td> Article 62</td><td> Art. L. 423-1, code de l'éducation</td><td> Groupements d'établissements scolaires publics pour la mise en oeuvre de leur mission de formation continue ainsi que de formation et d'insertion professionnelles.</td><td><a href=\"/loda/id/JORFTEXT000027991300\"> Décret n° 2013-852 du 24/09/2013</a></td></tr><tr><td> Article 67</td><td></td><td> Modalités relatives au fonds en faveur des communes.</td><td><a href=\"/loda/id/JORFTEXT000027800687\"> Décret n° 2013-705 du 2/08/2013</a></td></tr><tr><td> Article 70</td><td> Article L721-3, I, code de l'éducation</td><td> Composition et fonctionnement du conseil de l'école et du conseil d'orientation scientifique et pédagogique et modalités de représentation des personnels, des personnes participant à des actions de formation organisées par l'école ainsi que de celles qui en bénéficient.</td><td><a href=\"/loda/id/JORFTEXT000027905225\"> Décret n° 2013-782 du 28/08/2013</a></td></tr><tr><td> Article 80</td><td> Article L. 914-1-2, code de l'éducation</td><td> Comité consultatif ministériel compétent à l'égard des maîtres des établissements d'enseignement privé du premier et du second degrés sous contrat.</td><td><a href=\"/loda/id/JORFTEXT000028396052\"> Décret n° 2013-1230 du 23/12/2013</a></td></tr><tr><td> Article 81</td><td> Article L. 914-1-3 du code de l'éducation</td><td> Election des représentants des maîtres des établissements d'enseignement privé du premier et du second degrés sous contrat siégeant dans les commissions consultatives mixtes académiques ou départementales.</td><td><a href=\"/loda/id/JORFTEXT000028396084\"> Décret n° 2013-1231 du 23/12/2013</a></td></tr><tr><td> Article 88</td><td></td><td> Comité de suivi chargé d'évaluer l'application de la loi.</td><td><a href=\"/loda/id/JORFTEXT000028396150\"> Décret n° 2013-1232 du 23/12/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : MENX1241105L</p><p></p><p> L'avenir de la jeunesse, le redressement de notre pays, son développement culturel, social et économique dépendent largement de notre capacité collective à refonder l'école de la République.</p><p> Cette refondation porte non seulement un projet éducatif, mais également un projet de société. La France, avec la refondation de son école, se donne les moyens de répondre aux grands défis auxquels elle est confrontée : élever le niveau de connaissances, de compétence et de culture de tous les enfants, accroître son niveau de croissance avec des jeunes mieux formés et dotés de hautes compétences, lutter contre le chômage des jeunes, réduire les inégalités sociales et territoriales, promouvoir l'égalité entre les femmes et les hommes, recréer une cohésion nationale et un lien civique autour de la promesse républicaine de la réussite éducative pour tous.</p><p> Cette refondation appelle la mobilisation de tous pour l'accomplissement au quotidien de cette ambition, dans un esprit d'unité, de confiance et d'action, dans l'intérêt des élèves et dans celui du pays.</p><p> Ce projet de loi d'orientation et de programmation constitue une étape majeure de la refondation de l'école. Il est formé d'un ensemble de dispositions législatives et d'un rapport annexé qui présente la vision d'ensemble et notamment la programmation des moyens, les objectifs et les orientations de la refondation de l'école. Cet ensemble de dispositions ainsi que leurs mesures d'application seront mises en œuvre au cours de la législature pour accomplir ce grand dessein éducatif.</p><p> Ces choix ont été préparés par les travaux conduits dans le cadre de la grande concertation sur la refondation de l'école qui a permis d'établir un diagnostic partagé sur l'état du système éducatif, dégageant ainsi des priorités sur un certain nombre de thèmes.</p><p> L'approbation du rapport annexé fait l'objet de l'article 1er.</p><p> Le dessein de la refondation consiste à rebâtir une école à la fois juste pour tous et exigeante pour chacun.</p><p> La refondation de l'école doit en priorité permettre une élévation générale du niveau de tous les élèves. Les objectifs fixés dans le rapport traduisent cette ambition :</p><p> - faire en sorte que tous les élèves maîtrisent les compétences de base en français (lecture, écriture, compréhension et vocabulaire) et les compétences en mathématiques (nombre, calcul et géométrie) en fin de CE1, et que tous les élèves maîtrisent les instruments fondamentaux de la connaissance en fin d'école élémentaire ;</p><p> - réduire à moins de 10 % l'écart de maîtrise des compétences en fin de CM2 entre les élèves de l'éducation prioritaire et les élèves hors éducation prioritaire ;</p><p> - réduire par deux la proportion des élèves qui sortent du système scolaire sans qualification et amener tous nos élèves à maîtriser le socle commun de connaissances, de compétences et de culture à l'issue de la scolarité obligatoire ;</p><p> - réaffirmer les objectifs de conduire plus de 80 % d'une classe d'âge au baccalauréat et 50 % d'une classe d'âge à un diplôme de l'enseignement supérieur.</p><p> Ces objectifs s'inscrivent dans le cadre de nos engagements européens et justifient la priorité accordée à l'école primaire pour réduire la difficulté scolaire.</p><p> Le niveau global des compétences des élèves doit être amélioré pour parvenir à davantage de justice dans la réussite scolaire et pour inscrire le pays sur une trajectoire de croissance structurelle forte dans une économie de la connaissance internationale.</p><p> Depuis une dizaine d'années, le pourcentage d'élèves en difficulté face à l'écrit a augmenté de manière significative : près de 20 % des élèves de quinze ans connaissent de grandes difficultés de maîtrise de la langue écrite. Le nombre de sorties sans qualification, qui concernent 12 % des jeunes français d'aujourd'hui, doit être limité pour réduire le chômage qui touche en priorité ces populations. Enfin, le système éducatif français ne parvient pas à lutter suffisamment contre les déterminismes sociaux et territoriaux qui engendrent des inégalités sociales et géographiques et entraînent déclassement et crise de confiance pour une partie de la population.</p><p> S'agissant des moyens humains, le rapport annexé présente la programmation de la création de 60 000 emplois dans l'enseignement sur la durée de la législature. Cet investissement très important est nécessaire pour mener à bien la refondation.</p><p> Il sera d'abord consacré au rétablissement d'une véritable formation initiale pour nos enseignants. Ces nouveaux moyens serviront également la priorité donnée au premier degré : hors réforme de la formation initiale, les deux tiers des emplois nouveaux créés seront destinés aux écoles.</p><p> Ces moyens permettront notamment un développement de l'accueil des moins de trois ans (en particulier dans les zones d'éducation prioritaire, dans les territoires ruraux isolés les moins bien pourvus et en outre-mer) et une évolution des pratiques pédagogiques. En particulier, l'objectif du « plus de maîtres que de classes » permettra, dans les secteurs les plus fragiles, d'accompagner des organisations pédagogiques innovantes, au service d'une amélioration significative des résultats scolaires.</p><p> Dans le second degré, les moyens nouveaux seront en priorité consacrés à la mise en place, dans les collèges, de dispositifs pédagogiques adaptés à l'hétérogénéité des publics et de parcours favorisant la réussite de tous les élèves. Dans les lycées professionnels, ils permettront de garantir à tous les élèves un diplôme au moins de niveau V, d'améliorer la réussite au baccalauréat professionnel, de mieux sécuriser les parcours et de lutter contre le décrochage scolaire.</p><p> Enfin, ces moyens sont nécessaires pour répondre aux besoins du système éducatif : l'accueil des élèves en situation de handicap, avec la création d'emplois d'auxiliaires de vie scolaire ; la prévention et la sécurité ; l'accompagnement des élèves ; le suivi médical (en particulier des élèves les plus défavorisés) avec le renforcement de la filière médico-sociale ; l'amélioration du pilotage des établissements et des services académiques.</p><p> L'ensemble de ces mesures représente un effort financier et humain considérable, mais cet effort constitue un investissement pour l'avenir de notre pays.</p><p> Le rapport annexé présente ensuite les orientations réparties par thématique.</p><p> Le projet de loi s'articule autour de cinq grands axes :</p><p> - assurer une vraie formation initiale et continue pour les métiers du professorat et de l'éducation avec la mise en place des écoles supérieures du professorat et de l'éducation ;</p><p> - faire entrer l'école dans l'ère du numérique afin de prendre véritablement en compte ses enjeux et atouts pour l'école ;</p><p> - mettre le contenu des enseignements et la progressivité des apprentissages au cœur de la refondation ;</p><p> - rénover le système d'orientation et l'insertion professionnelle ;</p><p> - redynamiser le dialogue avec les partenaires de l'école, ainsi que ses instances d'évaluation.</p><p> La qualité d'un système éducatif tient d'abord à la qualité de ses enseignants : il s'agit donc en premier lieu d'assurer aux personnels enseignants et d'éducation une formation initiale et continue qui leur permette d'exercer leur métier dans de bonnes conditions. Les technologies numériques sont en train de transformer le système éducatif. Il s'agit d'une transformation radicale des modes de production et de diffusion des savoirs, mais aussi des rapports sociaux. Une nouvelle ambition pour le numérique doit donc être inscrite au cœur de la refondation de l'école : celle-ci doit prendre le tournant et apprendre à former ses élèves par et pour le numérique. La refondation de l'école passe par une réflexion sur le socle commun de connaissances, de compétences et de culture et sur le contenu des enseignements. Il s'agit de préciser ce que l'école doit apprendre à ses élèves, et la façon dont elle peut permettre à tous cette acquisition. La définition précise des éléments du socle, et leur articulation avec les programmes d'enseignement et l'évaluation des élèves, doivent être repensés. La définition des programmes sera confiée à un conseil supérieur des programmes. Le projet met cependant d'ores et déjà un accent fort sur la formation de l'enfant comme personne et comme citoyen - avec le développement de l'enseignement moral et civique, ainsi que de l'éducation artistique et culturelle. Il s'agit ensuite d'organiser une réelle progressivité des apprentissages, en réfléchissant à l'ensemble du parcours des élèves, de la maternelle au collège. L'école a cette vocation de formation commune pour tous, mais elle doit aussi donner aux élèves les outils nécessaires à ce que chacun s'oriente vers une insertion professionnelle choisie et réussie. Il convient à ce titre de réformer le système d'orientation. Le projet prend enfin acte du fait que la refondation ne peut avoir lieu sans un dialogue redynamisé de l'école avec ses partenaires (au premier rang desquels les parents d'élèves et les collectivités territoriales) et sans un système d'évaluation efficace.</p><p> Titre Ier - Dispositions générales</p><p> L'article 2 propose de modifier le code de l'éducation conformément aux dispositions qui suivent. L'ordre des articles suit ensuite la structure du code de l'éducation.</p><p> Chapitre Ier - Principes et missions de l'éducation</p><p> Section 1 : Les principes de l'éducation</p><p> L'article 3 modifie l'article L. 111-1, qui définit le service public de l'éducation. Il est proposé de préciser que parmi les « valeurs de la République » que l'école fait partager aux élèves figurent notamment l'égalité entre les femmes et les hommes, la solidarité et la laïcité.</p><p> L'article 4 modifie l'article L. 111-2, qui définit le droit à l'éducation : il est proposé d'y préciser que la formation scolaire développe les connaissances, les compétences et la culture nécessaires à l'exercice de la citoyenneté dans la société de l'information et de la communication. La maîtrise des technologies numériques est essentielle pour que les élèves puissent s'en servir dans leurs études et leurs loisirs et s'insérer dans une société intégrant de plus en plus ces technologies. L'école doit prendre en charge cette éducation au numérique pour éviter que ne se creuse une fracture numérique, vecteur de nouvelles formes d'inégalités.</p><p> L'article 5 modifie l'article L. 113-1 afin de généraliser la possibilité d'accueil en maternelle des enfants de moins de trois ans dans des conditions particulières et adaptées à cette scolarisation précoce. Celle-ci doit être développée en priorité en environnement social défavorisé. Il s'agit d'en faire un véritable atout dans la lutte contre la difficulté scolaire.</p><p> Section 2 : L'éducation artistique et culturelle</p><p> L'article 6 remplace l'article L. 121-6, relatif aux enseignements artistiques, par une série de dispositions ayant pour but de mettre en place une véritable éducation artistique et culturelle tout au long de la scolarité des élèves. Cette éducation a un rôle majeur à jouer dans la formation de l'enfant comme personne et dans le développement de sa créativité ; il s'agit d'un puissant levier d'émancipation et d'intégration sociale. Il est proposé d'adopter une approche globale d'éducation, artistique et culturelle, qui couvre l'ensemble des enseignements mais aussi les actions éducatives qui les complètent sur les temps scolaire et périscolaire. Un véritable parcours d'éducation artistique et culturelle est mis en place, et ses modalités seront fixées conjointement par les ministres chargés de l'éducation et de la culture.</p><p> Section 3 : Le socle commun de connaissances, de compétences et de culture</p><p> L'article 7 modifie l'article L. 122-1-1, qui définit le socle commun dans la rédaction actuelle du code de l'éducation. Il s'agit de poser les bases d'une réflexion sur le contenu du socle en reformulant sa définition (la notion de culture vient s'y ajouter à celles de connaissances et de compétences) et en renvoyant à un décret la fixation de ses éléments constitutifs.</p><p> L'article 8 propose de modifier l'article L. 122-2, qui dans sa rédaction actuelle prévoit la possibilité de poursuite d'études jusqu'à ce qu'un « niveau de formation reconnu » soit atteint. Il s'agit de préciser cette notion : ce niveau correspond à l'obtention d'un diplôme national ou d'un titre professionnel enregistré et classé au premier niveau du répertoire national des certifications professionnelles, soit de niveau V. Il est également prévu de ménager une possibilité de reprise d'études, sous la forme d'une durée complémentaire de formation qualifiante, qui pourra être utilisée par tout jeune sortant du système éducatif sans diplôme, dans des conditions fixées par décret. L'objectif est d'affirmer le principe que l'école doit assurer à tous l'obtention d'un diplôme permettant une insertion professionnelle.</p><p> L'article 9 modifie l'article L. 131-1-1 (au sein du chapitre du code de l'éducation consacré à la définition de l'obligation scolaire), qui définit le droit de l'enfant à l'instruction. Il est proposé d'y introduire un objectif de développement du sens moral et de l'esprit critique de l'enfant - là où la rédaction actuelle a une approche fondée principalement sur l'acquisition des connaissances et des instruments du savoir.</p><p> Section 4 : Le service public de l'enseignement numérique</p><p> L'article 10 propose de modifier le second alinéa de l'article L. 131-2, au chapitre Ier du titre III du livre Ier (relatif à l'obligation scolaire), afin de mettre en place un service public de l'enseignement numérique et de l'enseignement à distance. Le service public de l'enseignement numérique permettra de prolonger l'offre des enseignements qui sont dispensés dans l'établissement et de faciliter la mise en œuvre d'une aide personnalisée aux élèves. Il mettra aussi à disposition des enseignants des ressources pédagogiques, des outils de suivi de leurs élèves et de communication avec leur famille, ainsi que des contenus et services destinés à leur formation initiale et continue. Il permettra, enfin, d'assurer l'instruction des enfants qui ne peuvent être scolarisés en établissement.</p><p> Chapitre II - L'administration de l'éducation</p><p> Section 1 : Les relations avec les collectivités territoriales</p><p> L'article 11 modifie l'article L. 211-2 du code de l'éducation afin de prendre en compte les nouvelles dispositions des articles L.214-13 et L.214-13-1 du code de l'éducation (cf. articles 17 et 18).</p><p> L'article 12 modifie le 5° de l'article L. 211-8 afin de préciser que l'Etat a à sa charge les dépenses à caractère pédagogique des collèges, lycées et établissements d'éducation spéciale. En revanche, la maintenance, indispensable au bon fonctionnement des équipements, est liée à l'acquisition et au renouvellement des matériels et revient donc aux collectivités. L'article 13 (modification de l'article L. 213-2) dispose donc que le département a, pour les collèges, à sa charge l'acquisition et la maintenance des infrastructures et équipements. L'article 14 (modification de l'article L. 214-6) dispose de même que la région a, pour les lycées, à sa charge l'acquisition et la maintenance des infrastructures et équipements. Cette clarification de la répartition des compétences entre Etat et collectivités territoriales permettra notamment une meilleure prise en charge de la maintenance des équipements informatiques, et favorisera ainsi l'utilisation du numérique par les enseignants. La première cause d'une réticence des enseignants en la matière réside en effet, d'après le dernier rapport du conseil national du numérique, dans la crainte d'une panne ou d'un dysfonctionnement lors d'une séquence de cours.</p><p> L'article 15 prévoit, par l'insertion d'un article L. 214-6-2 après l'article L. 214-6-1, la possibilité, pour le président du conseil régional, d'autoriser l'utilisation de locaux et d'équipements scolaires des lycées et établissements régionaux d'enseignement adaptés, en dehors du temps de formation, par des entreprises ou des organismes de formation ; cette autorisation fait l'objet d'une convention, précisant certaines obligations pesant sur l'organisateur et les conditions financières de l'utilisation des biens.</p><p> L'article 16 propose de remplacer l'article L. 214-12 par des dispositions précisant que la région élabore et met en œuvre le service public régional de la formation professionnelle défini à l'article L. 6121-1 du code du travail. Elle adopte la carte des formations professionnelles initiales du territoire régional définie à l'article L. 214-13-1.</p><p> Les articles 17 et 18 proposent de remplacer les modalités de détermination et de mise en œuvre de la « carte des formations professionnelles initiales », au IV de l'article L. 214-13, par un nouvel article L. 214-13-1 décrivant la procédure suivant laquelle, chaque année, la région arrête cette carte. C'est actuellement l'Etat qui a le dernier mot dans les décisions d'ouverture et de fermeture de sections dans les établissements d'enseignement professionnel du second degré. Il s'avère nécessaire de mieux garantir un exercice concerté des compétences et des prérogatives respectives de l'Etat et des régions dans l'établissement de cette « carte des formations ».</p><p> L'article 19 modifie l'article L. 4424-1 du code général des collectivités territoriales afin de prendre en compte les nouvelles dispositions des articles L. 214-13 et L. 214-13-1 du code de l'éducation (cf. articles 17 et 18).</p><p> Section 2 : Le conseil supérieur des programmes</p><p> L'article 20 supprime le chapitre préliminaire du titre III du livre II du code de l'éducation, relatif au Haut conseil de l'éducation, et propose, par la création d'un nouveau Ier bis au titre III du même livre II, de confier la définition des programmes à un Conseil supérieur des programmes (CSP), dont la création et le fonctionnement sont précisés par les nouveaux articles L. 231-14 à L. 231-17. Un conseil de ce type avait été supprimé par la loi d'orientation de 2005. Ses attributions sont actuellement exercées par le Haut conseil de l'éducation, mais celui-ci n'est dans les faits que rarement saisi sur ces questions - les dispositions qui le concernent sont supprimées. L'article précise la composition et les missions du conseil - qui incluent notamment la formulation de propositions, tant sur le contenu du socle, des programmes, et leur articulation avec les cycles que sur le contenu de la formation des enseignants. Cela permettra d'accroître la cohérence et les synergies entre ces deux aspects essentiels des politiques éducatives. Il est prévu que le conseil remette aux ministres chargés de l'éducation et de l'enseignement supérieur un rapport annuel, transmis au Parlement et Conseil économique, social et environnemental.</p><p> Section 3 : Le conseil national d'évaluation du système éducatif</p><p> L'article 21 propose la création d'un Conseil national d'évaluation du système éducatif. Le pilotage des politiques éducatives nécessite en effet d'avoir une vision globale du fonctionnement et de l'efficacité du système. L'évaluation doit être scientifique et apporter une aide à la décision politique et aux réformes. C'est également une exigence démocratique que de doter la Nation d'un dispositif d'évaluation indépendant. Un chapitre Ier bis, consacré à ce conseil, est inséré après le chapitre Ier du titre IV du livre II, relatif à l'inspection et l'évaluation de l'éducation. Une série d'articles précise ses missions (article L. 240-12) et sa composition (article L. 240 13). Le conseil remet chaque année au ministre chargé de l'éducation nationale un rapport sur ses travaux qui est transmis au Parlement (article L. 240-14). Son organisation et son fonctionnement seront fixés par décret (article L. 240-15).</p><p> Chapitre III - Le contenu des enseignements scolaires</p><p> L'article 22 propose de modifier le livre III du code de l'éducation conformément aux dispositions qui suivent.</p><p> Section 1 : Dispositions communes</p><p> L'article 23 modifie l'article L. 311-1 : les progressions prévues par les programmes ne seront plus nécessairement annuelles, et c'est par décret que seront fixées le nombre de cycles par niveau d'enseignement ainsi que leur durée. Le principe des cycles pourra ainsi être réellement mis en œuvre, garantissant une véritable progressivité dans l'acquisition du socle commun par tous les élèves.</p><p> L'article 24 modifie l'article L. 311-3, relatif aux programmes : ceux-ci définissent des « compétences attendues » en plus des « méthodes à assimiler ».</p><p> L'article 25 propose de modifier l'article L. 311-3-1, qui dans sa rédaction actuelle présente le programme personnalisé de réussite éducative, obligatoire mais soumis à l'accord des parents, comme la réponse à toute situation de difficulté scolaire. Il s'agit d'introduire plus de souplesse dans la mise en place de dispositifs d'aide lorsqu'il apparaît qu'un élève risque de ne pas maîtriser les connaissances et compétences indispensables.</p><p> Section 2 : La formation à l'utilisation des outils numériques</p><p> L'article 26 propose de remplacer la section 3 du chapitre II du titre Ier du livre III, initialement consacrée aux « enseignements de technologie et d'informatique », par une section consacrée à « la formation à l'utilisation des instruments et des ressources numériques ». L'article L. 312-9 sera remplacé par des dispositions précisant que cette formation est dispensée progressivement de l'école au lycée, et comporte notamment une sensibilisation aux droits et devoirs liés à l'usage de ces instruments et ressources. Cette formation s'insère dans les programmes d'enseignement et peut faire l'objet d'enseignements spécifiques.</p><p> Section 3 : L'enseignement des langues vivantes étrangères</p><p> L'article 27 propose d'insérer une section 3 ter, relative à l'enseignement des langues vivantes étrangères, après la section 3 bis du chapitre II, titre Ier du livre III - ce chapitre concerne les dispositions propres à certaines matières d'enseignement. Il convient en effet de mettre un accent particulier sur la maîtrise des langues vivantes dans la refonte du contenu des enseignements. Les résultats des élèves français en la matière sont alarmants. Les enquêtes internationales montrent qu'ils sont non seulement loin de maîtriser les compétences attendues en fin de 3e, mais surtout arrivent en dernière position de l'ensemble des élèves européens évalués pour la maîtrise de ces compétences. La section proposée contient un article L. 312-9-2 qui rend un véritable enseignement en langue vivante obligatoire dès le début de la scolarité obligatoire (CP). Il s'agit donc de faire commencer plus tôt l'apprentissage (qui n'entre actuellement dans le cadre de l'horaire normal de l'école élémentaire qu'à partir du CE1) et de donner force de loi à cet apprentissage précoce (actuellement l'apprentissage en CE1 ne relève que d'une mesure réglementaire).</p><p> Section 4 : L'enseignement moral et civique</p><p> L'article 28 prévoit de modifier la deuxième phrase de l'article L. 311-4, relative à la façon dont l'école transmet aux élèves ses valeurs de respect de l'individu. La rédaction actuelle ne mentionne que le rôle de l'instruction civique, et son approche est fondée sur une logique d'acquisition des connaissances. La rédaction proposée dispose que l'école, notamment grâce à un enseignement moral et civique, fait acquérir (plutôt que d'inculquer) aux élèves le respect de la personne (plutôt que de l'individu), de ses origines et de ses différences, ainsi que l'égalité entre les femmes et les hommes. L'article prévoit également d'associer le contenu de l'enseignement moral à celui de l'enseignement civique : il est proposé de modifier en ce sens l'intitulé de la section 8 du chapitre II du titre Ier du livre III. L'article L. 312 15 est modifié en conséquence ; le contenu de l'enseignement moral y est précisé.</p><p> Section 5 : L'enseignement du premier degré</p><p> L'article 29 supprime l'article L. 321-1, qui définit les cycles de l'enseignement du premier degré - il est prévu de repenser le nombre et la durée des cycles.</p><p> L'article 30 modifie l'article L. 321-2, afin de redéfinir les missions des classes et écoles maternelles en réaffirmant leur spécificité. Cette spécificité tend à s'effacer à mesure que l'école maternelle devient une simple préparation à l'école élémentaire ; or la progressivité des apprentissages est un élément essentiel pour la réussite des élèves, notamment ceux qui rencontrent le plus de difficultés.</p><p> L'article 31 propose de modifier l'article L. 321-3, qui définit, au sein du livre III (consacré à l'organisation des enseignements scolaires), la formation dispensée dans les écoles élémentaires. Il s'agit d'une part d'enrichir la notion d'« instruments fondamentaux de la connaissance » : l'expression orale et écrite en fait partie, et les apports des mathématiques en la matière ne sauraient se limiter au calcul - il est donc proposé d'y ajouter la résolution de problèmes. La formation dispensée à ce niveau doit comprendre les éléments d'une culture scientifique et technique, ainsi qu'une véritable éducation aux arts plastiques et musicaux, plutôt que la seule initiation prévue par la rédaction actuelle. Il est également proposé d'insister sur la formation en langue vivante étrangère, en préférant le terme d'enseignement à celui, plus vague, d'apprentissage utilisé dans la rédaction actuelle. La formation contribue par ailleurs à la compréhension et à un usage autonome et responsable des médias. Il est enfin prévu d'y introduire le principe d'une éducation morale et civique, en lien notamment avec l'apprentissage des valeurs et symboles de la République.</p><p> Section 6 : Les enseignements du collège</p><p> L'article 32 prévoit d'abroger l'article L. 332-1, qui précise actuellement le nombre de cycles sur lesquels est réparti l'enseignement dispensé dans les collèges.</p><p> L'article 33 modifie l'article L. 332-3 afin de prévoir la mise en place, au collège, d'approches pédagogiques différenciées, ainsi que la possibilité d'y proposer des enseignements complémentaires au tronc commun. Ce n'est qu'en classe de 3ème (et non plus dès la 4ème) que ces enseignements complémentaires peuvent préparer à une formation professionnelle : il s'agit d'éviter tout dispositif qui enfermerait trop tôt les élèves dans une filière. L'article 34 supprime dans le même but le quatrième alinéa de l'article L. 332-4, c'est-à-dire la possibilité d'aménagements particuliers permettant, durant les deux dernières années de collège, dans le cadre de dispositifs d'alternance personnalisés, une découverte approfondie des métiers et formations ainsi qu'une première formation professionnelle. Il s'agit de réaffirmer le principe du collège unique en conciliant existence d'un tronc commun et nécessité d'une différenciation des approches pédagogiques.</p><p> L'article 35 propose de préciser, à l'article L. 332-5, que l'initiation économique et sociale et l'initiation technologique, au collège, incluent une éducation aux médias numériques. Le numérique permet en effet d'accéder à des sources d'information nouvelles, que les élèves doivent apprendre à utiliser.</p><p> L'article 36 propose de supprimer le deuxième alinéa de l'article L. 332-6, qui détaille les acquis validés par le brevet, et prévoit de fixer par décret ses conditions d'attribution. L'évolution du socle commun nécessite en effet de repenser le rôle de ce diplôme, qui intervient au terme de la scolarité obligatoire et de l'acquisition théorique du socle.</p><p> Section 7 : Le baccalauréat</p><p> L'article 37 vise à réaffirmer le rôle du baccalauréat, qu'il soit général, technologique ou professionnel, comme voie d'accès à des études supérieures. L'article prévoit d'introduire dans le chapitre III du titre III du livre III consacré aux dispositions communes aux enseignements dispensés dans les lycées un article L. 333-4 fixant un objet et des objectifs communs aux baccalauréats général, technologique et professionnel : sanctionner une culture et des compétences permettant à chaque bachelier la réalisation d'un projet d'études supérieures et d'un projet professionnel à plus ou moins long terme. Concomitamment, l'article L. 334-1 qui ne portait que sur le baccalauréat général est abrogé.</p><p> Section 8 : La formation en alternance</p><p> L'article 38 abroge l'article L. 337-3. Il supprime ainsi les dispositions de la « loi Cherpion » du 28 juillet 2011, qui a introduit le DIMA (dispositif d'initiation aux métiers en alternance) pour les jeunes âgés de moins de quinze ans. Cette suppression entérine la suspension décidée à la rentrée 2012. L'article modifie par ailleurs l'article L. 337-3-1 : les formations d'apprentis sont exclusivement réservées aux jeunes de quinze ans ou plus, et doivent leur permettre de poursuivre l'acquisition du socle commun. Il modifie enfin le second alinéa de l'article L. 6222-1 du code du travail afin d'éviter l'apprentissage à quatorze ans en supprimant la possibilité de devenir apprenti pour les jeunes atteignant l'âge de quinze ans « au cours de l'année civile » ou « ayant suivi une formation prévue à l'article L. 337-3-1 du code de l'éducation ».</p><p><br clear='none'/> Chapitre IV - Dispositions relatives aux écoles et aux établissements d'enseignement scolaire</p><p> L'article 39 propose de modifier le livre IV du code de l'éducation conformément aux dispositions qui suivent.</p><p> Section 1 : Les relations école-collège</p><p> L'article 40 propose la création d'un nouvel article L. 401-4 disposant que chaque collège et les écoles dont les élèves résident dans sa zone de desserte déterminent les modalités de leur coopération et de leurs échanges - il peut par exemple s'agir de la mise en place d'enseignements ou de projets pédagogiques communs. Un conseil école-collège est institué pour faire des propositions en la matière, et ces modalités figurent dans les projets d'établissements et les projets d'école. L'objectif est de mettre en place un cadre favorable au travail de concertation et d'échange entre les deux niveaux d'enseignement, afin de renforcer la continuité pédagogique lors du passage de l'école au collège : ce passage est aujourd'hui délicat pour de nombreux élèves.</p><p> Section 2 : Les écoles</p><p> L'article 41 propose de modifier l'article L. 411-1. La composition et les attributions du conseil d'école feront l'objet d'un décret, de même que celles du comité des parents. La loi de 2005 a doté le conseil d'école de compétences décisionnelles mais ne l'a pas défini. Or c'est notamment dans le cadre de ce conseil que les représentants des parents, réunis en comité, peuvent établir un réel contact avec la communauté éducative. En préciser le statut, la composition et les attributions permettra donc entre autres d'associer plus clairement les parents d'élèves à des décisions qui concernent la scolarité de leurs enfants.</p><p> Section 3 : Etablissements publics locaux d'enseignement</p><p> L'article 42 propose de modifier les modalités de représentation des collectivités territoriales au sein des conseils d'administration des établissements publics locaux d'enseignement, précisées à l'article L. 421-2. Actuellement, la collectivité de rattachement d'un établissement public local d'enseignement (EPLE) compte un seul représentant dans son conseil d'administration. Il s'agit notamment de prévoir qu'elle soit représentée par deux membres ; en contrepartie, le nombre de représentants de la commune (ou EPCI) est réduit d'un. Cette mesure prend acte du fait que c'est la propriété des locaux qui justifiait principalement la représentation de la commune au sein des conseils d'administration des collèges et lycées - or le nombre de communes demeurées propriétaires de ces locaux est devenu résiduel depuis la loi de 2004 qui a prévu leur transfert aux départements et régions.</p><p> L'article 43 prévoit de modifier l'article L. 421-4 afin de rendre les contrats d'objectifs des EPLE tripartites. Actuellement, la collectivité territoriale de rattachement de l'établissement n'est qu'informée du contrat d'objectifs qu'il conclut avec les autorités académiques - alors même que la réalisation des objectifs de ce contrat peut nécessiter la participation étroite de la collectivité. Il s'agit d'associer directement la collectivité de rattachement à la passation du contrat, en prévoyant qu'elle en soit cosignataire si elle le souhaite. C'est ainsi sur « le contrat d'objectifs conclu entre l'établissement, l'autorité académique et, le cas échéant, la collectivité territoriale de rattachement » que se prononce le conseil d'administration des EPLE.</p><p><br clear='none'/> Section 4 : Les groupements d'établissements</p><p> L'article 44 prévoit d'insérer un article L. 423-1 après l'article L. 422-3 afin de recréer les GRETA et d'annuler leur transformation en groupements d'intérêt public, prévue par la loi n° 2011-525 du 17 mai 2011 de simplification et d'amélioration du droit.</p><p> Section 5 : Dispositions applicables aux établissements d'enseignement privés sous contrat :</p><p> L'article 45 modifie l'article L. 442-20, qui dresse la liste des articles du code applicables aux établissements d'enseignement privés sous contrat. Il s'agit de prendre en compte les créations, abrogations ou modifications d'articles prévues par le projet de loi.</p><p><br clear='none'/> Chapitre V - Les activités périscolaires</p><p> L'article 46 prévoit de modifier le premier alinéa de l'article L. 551-1 : l'organisation d'activités périscolaires peut être formalisée dans le cadre d'un projet éducatif territorial. De nombreuses actions sont actuellement menées au niveau local, associant administrations, collectivités, associations... Elles ne bénéficient pour l'instant d'aucun cadre défini au niveau législatif. Afin d'inscrire ces initiatives dans une politique d'aménagement du territoire, et de favoriser leur développement en facilitant leur organisation et la concertation des acteurs impliqués, il est proposé de mettre en place un tel cadre.</p><p> Afin d'encourager la mise en place et le redéploiement d'activités périscolaires pour les élèves des écoles dont la semaine scolaire sera organisée en neuf demi-journées à la rentrée 2013-2014, l'article 47 prévoit la création d'un fonds en faveur des communes. Ce fonds, calculé sur la base du nombre d'élèves éligibles par commune, comporte deux parties : la première est versée à toutes les communes au titre de la seule année 2013-2014, la seconde est réservée aux communes les plus pauvres, qu'elles soient urbaines ou rurales, et sera également versée en 2014-2015.</p><p><br clear='none'/> Chapitre VI - Les écoles supérieures du professorat et de l'éducation</p><p> L'article 48 propose de modifier les livres VI, VII et IX du code de l'éducation conformément aux dispositions qui suivent.</p><p> L'article 49 porte création des écoles supérieures du professorat et de l'éducation (ESPE). L'article substitue un nouveau chapitre intitulé « formation des personnels enseignants et d'éducation » au chapitre V du titre II du livre VI - jusqu'alors consacré à « la formation des maîtres ». Avec le nouvel article L. 625-1, les ESPE sont créées pour assurer la formation initiale et participer à la formation continue des personnels enseignants et d'éducation. L'article précise les modalités de définition du cadre de ces formations, qui comprennent nécessairement des enseignements théoriques et pratiques, ainsi qu'un ou plusieurs stages. La formation initiale des enseignants est ainsi fondée sur une entrée progressive dans le métier, et une insistance est portée sur l'acquisition de compétences professionnelles. Il s'agit de prendre acte du fait que le savoir y est évidemment indispensable, mais ne peut suffire à préparer les futurs enseignants à leur exercice professionnel devant les élèves.</p><p> L'article 50 complète l'article L. 713-1 en précisant que les universités peuvent comporter une école supérieure du professorat et de l'éducation.</p><p> L'article 51 remplace le titre II du livre VII, jusqu'alors consacré aux « établissements de formation des maîtres », par une série de dispositions regroupées sous le titre « Ecoles supérieures du professorat et de l'éducation » ; les articles L. 721-1, L. 721-2 et L. 721-3 sont remplacés. Le nouvel article L. 721-1 précise le statut des ESPE (constituées au sein d'un EPSCP ou d'un établissement public de coopération scientifique), leurs modalités de création et d'accréditation. Elles sont habilitées à délivrer un master dans les domaines des métiers de l'enseignement, de l'éducation et de la formation. Le nouvel article L. 721-2 précise les missions des ESPE. Il est notamment précisé que les actions de formation initiale comportent des enseignements spécifiques en fonction des métiers, disciplines et niveaux d'enseignement, mais aussi des enseignements communs pour l'ensemble des métiers du professorat et de l'éducation. Ces enseignements communs permettront des apports mutuels entre les différentes formations, et le développement d'une véritable culture commune aux personnels de l'enseignement et de l'éducation. Le nouvel article L. 721-3, enfin, précise les modalités de gouvernance des ESPE.</p><p> L'article 52 précise les conditions d'affectation des biens aux écoles supérieures du professorat et de l'éducation.</p><p> L'article 53 remplace, au sein de l'article L. 932-3, la mention d'« institut universitaire de formation des maîtres » par celle d'« école supérieure du professorat et de l'éducation ».</p><p> L'article 54 modifie le code de la recherche afin de mentionner la possibilité nouvelle, pour un établissement public de coopération scientifique, de comprendre une ESPE (modification de l'article L. 344-1), d'ajouter la formation des personnels enseignants et d'éducation aux missions des établissements publics de coopération scientifique définies à l'article L. 344-4 lorsqu'ils comprennent une ESPE et de supprimer une référence aux IUFM à l'article L. 312-1.</p><p> Titre II - Dispositions diverses, transitoires et finales</p><p> L'article 55 vise à simplifier l'application du code de la propriété intellectuelle en élargissant le domaine de l'exception pédagogique (qui permet la représentation ou la reproduction d'extraits d'œuvres à des fins d'illustration dans le cadre de l'enseignement sans avoir à demander préalablement l'autorisation aux auteurs ou aux ayants-droit). Il s'agit notamment de favoriser l'usage des ressources numériques : celles-ci peuvent permettre d'enrichir considérablement le contenu des enseignements. L'exception pédagogique est actuellement limitée à des « extraits d'œuvres » et exclut les extraits provenant d'un support numérique. L'article, par une modification de l'article L. 122-5 du code de la propriété intellectuelle, propose donc d'une part de permettre aux enseignants d'utiliser des extraits d'œuvres disponibles via une édition numérique de l'écrit et d'autre part d'élargir l'exception pédagogique aux sujets d'examen et de concours organisés dans la prolongation des enseignements.</p><p> L'article 56 autorise le Gouvernement à prendre par ordonnance les mesures relevant du domaine de la loi pour supprimer les compétences contentieuses et disciplinaires du conseil supérieur de l'éducation (CSE), des conseils académiques de l'éducation nationale (CAEN) ainsi que la compétence contentieuse de la commission des titres d'ingénieur. L'ordonnance pourra également prévoir les dispositifs se substituant aux compétences supprimées.</p><p> L'article 57 prévoit les dispositions transitoires permettant le passage des IUFM aux ESPE.</p><p> Les articles 58 et 59 prévoient d'habiliter le Gouvernement à prendre par ordonnance, en fixant un délai d'un an, les dispositions nécessaires à l'application dans les collectivités d'outre mer et dans le Département de Mayotte des articles de la présente loi qui ne leur sont pas applicables.</p><p> Tel est l'objet du présent projet de loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1358955044134","libelle":"Dossiers législatifs","niveaux":[{"id":"1358955044135","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1359025077400","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/refondation_ecole_Republique.asp","data":""}]},{"id":"1358955044136","libelle":"Sénat","niveaux":[],"liens":[{"id":"1363795113943","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl12-441.html","data":""}]}],"liens":[]},{"id":"1358955044137","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1362153133129","libelle":"Rapport n° 767 de M. Yves Durand (Tome I - Rapport)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0767-tI.asp","data":""},{"id":"1362759042219","libelle":"Rapport n° 767 de M. Yves Durand (Tome II - Auditions et tables rondes, tableau comparatif et amendements examinés par la Commission)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0767-tII.asp","data":""},{"id":"1362153171169","libelle":"Texte de la commission déposé le 28 février 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0767-a0.asp","data":""},{"id":"1368717581903","libelle":"Rapport n° 568 de Mme Françoise Cartron","lien":"http://www.senat.fr/rap/l12-568/l12-568.html","data":""},{"id":"1368717653833","libelle":"Texte de la commission déposé le 14 mai 2013","lien":"http://www.senat.fr/leg/pjl12-569.html","data":""},{"id":"1369915459934","libelle":"Rapport n° 1093 de M. Yves Durand ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1093.asp","data":""},{"id":"1369915547048","libelle":"Texte de la commission déposé le 29 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1093-a0.asp","data":""},{"id":"1372088648392","libelle":"Rapport n° 672 de Mme Françoise Cartron","lien":"http://www.senat.fr/rap/l12-672/l12-672.html","data":""},{"id":"1372088692332","libelle":"Texte de la commission déposé le 18 juin 2013","lien":"http://www.senat.fr/leg/pjl12-673.html","data":""}]},{"id":"1358955044138","libelle":"Débats parlementaires","niveaux":[{"id":"1358955044139","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1363107176741","libelle":"Compte rendu intégral des séances du 11 mars 2013","niveaux":[],"liens":[{"id":"1363107232211","libelle":"1ère séance du 11 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130168.asp","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."}]},{"id":"1363170484398","libelle":"Compte rendu intégral des séances du 12 mars 2013","niveaux":[],"liens":[{"id":"1363170608344","libelle":"1ère séance du 12 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130170.asp#P471_80145","data":": discussion générale (suite), discussion des articles : art 1er."},{"id":"1363256665447","libelle":"2ème séance du 12 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130171.asp","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1363256738107","libelle":"Compte rendu intégral des séances du 13 mars 2013","niveaux":[],"liens":[{"id":"1363256819607","libelle":"1ère séance du 13 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130172.asp","data":": discussion des articles (suite) : art 1er et rapport annexé (suite)."},{"id":"1363281143395","libelle":"2ème séance du 13 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130173.asp","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1363345269295","libelle":"Compte rendu intégral des séances du 14 mars 2013","niveaux":[],"liens":[{"id":"1363345383135","libelle":"1ère séance du 14 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130174.asp","data":": discussion des articles (suite) : art 1er et rapport annexé (suite)."},{"id":"1363345454645","libelle":"2ème séance du 14 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130175.asp","data":": discussion des articles (suite) : art 1er et rapport annexé (suite)."},{"id":"1363622564408","libelle":"3ème séance du 14 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130176.asp","data":": discussion des articles (suite) : art 1er et rapport annexé (suite), art 2, après l’art 3, art 4, art 4 bis, après l’art 4 bis, art 5, avant l’art 6."}]},{"id":"1363622594938","libelle":"Compte rendu intégral des séances du 15 mars 2013","niveaux":[],"liens":[{"id":"1363622876288","libelle":"1ère séance du 15 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130177.asp","data":": discussion des articles (suite) : art 6, art 6 bis, après l’art 6 bis, avant l’art 7, art 7, art 8, art 9, art 10, après l’art 10, avant l’art 11, art 11, après l’art 11, art 12, après l’art 12, art 13, art 14, art 14 bis, art 15, art 16, art 17, art 18, après l’art 18, art 18 bis, art 19, art 20, art 21, après l’art 21, art 22, art 23."},{"id":"1363623430202","libelle":"2ème séance du 15 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130178.asp","data":"discussion des articles (suite) : art 24, art 25, après l’art 25, art 25 bis, après l’art 25 bis, art 25 ter, art 26, après l’art 26, art 27, après l’art 27, art 27 bis, après l’art 27 bis, art 28, après l’art 28, avant l’art 29, art 29, après l’art 29, art 30, art 30 bis, art 31, art 31 bis, après l’art 31 bis, avant l’art 32, art 32, art 32 bis,,art 33, après l’art 33, art 34, art 35, art 36, art 37, après l’art 37, art 38, après l’art 38, avant l’art 39, art 39, art 40, après l’art 40, art 40 bis, art 41, art 42, art 43 et 44, après l’art 44, art 45, après l’art 45, art 46, art 47, après l’art 47, art 48, après l’art 48, art 49, art 50, art 51, art 52, après l’art 52, art 53 et 54, après l’art 54, art 55, après l’art 55, art 56 et 57, après l’art 57, art 58 et 59, art 60, titre."}]},{"id":"1363794839573","libelle":"Compte rendu intégral des séances du 19 mars 2013","niveaux":[],"liens":[{"id":"1363794857063","libelle":"2ème séance du 19 mars 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130180.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1358955044140","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1369216059005","libelle":"Compte rendu intégral de la séance du 21 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130521/s20130521_mono.html#Niv1_SOM12","data":": discussion générale."},{"id":"1369242283458","libelle":"Compte rendu intégral de la séance du 22 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130522/s20130522_mono.html","data":": discussion générale (suite), question préalable, renvoi en commission, discussion des articles : art additionnel avant l'art 3 A, art 3 A, art additionnels, art 4, art additionnel, art 4 bis, art additionnels, art 5, art additionnels, art 6, art 6 bis."},{"id":"1369313423155","libelle":"Compte rendu intégral de la séance du 23 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130523/s20130523_mono.html","data":": discussion des articles (suite) : art 6 ter, art 7, art 8, art 10, art additionnels, art 11, art 12, art 12 bis, art 13, art 14, art additionnel, art 14 bis, art 15, art 16, art 17, art 18, art 19, art additionnels, art 20, art 21, art additionnel, art 23, art additionnel, art 24, art 25, art 25 bis, art 26,art 27, art 27 bis."},{"id":"1369407129914","libelle":"Compte rendu intégral de la séance du 24 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130524/s20130524_mono.html","data":": discussion des articles : art 28, art additionnels, art 30, art additionnel, art 31, art 31 bis, art 32 A, art 32 B, art 33, art 34, art 35, art 36, art 37, art additionnel, art 38, art additionnels, art 40, art 41, art 42, art 44, art additionnels, art 45 bis, art 46, art additionnel, art 47, art additionnels, art 49, art 50, art 51, art 52 bis, art additionnels, art 54 bis, art 54 ter, art 55, art additionnel, art 57, art additionnels, art 60, art additionnels, art 1er (précédemment réservé), art 1er (annexe), seconde délibération, interventions sur l'ensemble."}]},{"id":"1370016603015","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1370338956781","libelle":"Compte rendu intégral des séances du 3 juin 2013","niveaux":[],"liens":[{"id":"1370339058781","libelle":"1ère séance du 3 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130256.asp#P74_2248","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : art 1er, art 2, art 3 A, art 3 bis."},{"id":"1370425072993","libelle":"2ème séance du 3 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130257.asp#P147_3882","data":": discussion des articles (suite) : art 3 ter, art 4 bis A, art 4 bis, art 4 ter, art 4 quater, art 5, art 5 bis, art 6, art 6 bis, art 6 ter, avant l’art 7, art 7, art 8, art 10, art 10 bis, art 12 à 13 bis, art 14, art 14 bis A et 14 bis, art 15, art 18, art 20, art 21, art 22, art 23, art 25, art 25 bis, art 26, art 27"}]},{"id":"1370425125889","libelle":"Compte rendu intégral des séances du 4 juin 2013","niveaux":[],"liens":[{"id":"1370425363626","libelle":"1ère séance du 4 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130258.asp#P1033_261890","data":": discussion des articles (suite) : art 27 bis."},{"id":"1370526878389","libelle":"2ème séance du 4 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130259.asp","data":": discussion des articles (suite) : art 28 bis, art 30, art 31, art 31 bis, arts 32 A et 32 B, art 33, art 38, art 39, art 40, art 42, arts 43 à 44 bis, art 45 bis, art 47, art 48, art 51, art 52 bis, art 52 ter, art 54 bis A, art 54 bis et 54 ter, art 55, art 55 bis A à 61, art 1er et rapport annexé (précédemment réservés), titre."}]},{"id":"1370526966837","libelle":"Compte rendu intégral des séances du 5 juin 2013","niveaux":[],"liens":[{"id":"1370527061167","libelle":"1ère séance du 5 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130260.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1372088730508","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1372174368149","libelle":"Compte rendu intégral de la séance du 25 juin 2013","lien":"http://www.senat.fr/seances/s201306/s20130625/s20130625_mono.html","data":": discussion générale, discussion des articles : art 1er (annexe), art 3 ter, art 4 bis, art 5, art 10, art 14 bis, art 20, art 21, art 27, art 31, art 32 A, art 47, art 51, interventions sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1358955083473","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_refondation_ecole_cm_23.01.2013.pdf.pdf","data":""},{"id":"1407768536730","libelle":"Communiqué de presse du Conseil des ministres du 23 janvier 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/refondation-de-l-ecole-de-la-republique.html","data":"Le ministre de l’éducation nationale a présenté un projet de loi d’orientation et de programmation pour la refondation de l’école de la République.\nCe projet de loi constitue une étape majeure de la refondation de l’école érigée en priorité par le Président de la République. Issu d’un long travail de concertation associant tous les acteurs de l’éducation, il traduit les engagements du Gouvernement pour la construction de l’Ecole de demain, une école juste pour tous et exigeante pour chacun.\nLe projet de loi définit les objectifs de la refondation en matière d’élévation du niveau de connaissances, de compétences et de culture de tous les enfants, de réduction des inégalités sociales et territoriales et de réduction du nombre des sorties du système scolaire sans qualification. Ces objectifs sont traduits dans la programmation des moyens et la définition des orientations pédagogiques.\nLe projet de loi détermine, au travers de la programmation de 60 000 créations de postes pour les cinq ans à venir, les chantiers prioritaires de la refondation.\nIl crée les écoles supérieures du professorat et de l’éducation qui, dès la rentrée scolaire 2013, concrétiseront la réforme de la formation initiale et continue des enseignants (27 000 postes). Il donne la priorité au premier degré en destinant 14 000 postes au développement de l’accueil des enfants de moins de trois ans et à l’objectif qu’il y ait « plus de maîtres que de classes ». Dans le second degré, 7 000 postes seront créés en priorité pour la mise en place de dispositifs pédagogiques adaptés à la diversité des publics. Enfin, 6000 emplois permettront d’offrir de meilleures conditions de scolarisation à tous les élèves.\nCes moyens humains sont au service d’une véritable refondation pédagogique. L’instauration d’un service public de l’enseignement numérique modifiera en profondeur les pratiques pédagogiques. La création d’un Conseil supérieur des programmes, la refonte du socle commun de connaissances, de compétences et de culture et celle des programmes placent le contenu des enseignements et la progressivité des apprentissages au cœur de la refondation. Ceux-ci seront enrichis d’un parcours d’éducation artistique et culturelle, d’un enseignement moral et civique et de l’enseignement d’une langue vivante dès le cours préparatoire. Le nombre et la durée des cycles seront revus pour permettre une plus grande progressivité des apprentissages et une meilleure liaison entre l’école et le collège. Davantage de dispositifs d’aide seront proposés aux élèves en difficulté.\nLa priorité à l’école primaire se traduit également dans la réforme des rythmes scolaires, engagée dès la rentrée de 2013 avec une organisation de la semaine mieux adaptée aux apprentissages des élèves. Le temps scolaire sera articulé avec un temps péri-éducatif que les collectivités locales pourront mettre en place au travers de projets éducatifs territoriaux. Un fonds créé par la loi accompagnera les collectivités dans la mise en œuvre de cette réforme.\nLe projet de loi redynamise le dialogue avec les partenaires de l'École (parents, collectivités territoriales, associations). La création d’un Conseil national d’évaluation du système éducatif dotera l’éducation nationale d’instruments d’évaluation indépendants.\nL’ambition du projet de refondation de l’école nécessitera sa mise en œuvre tout au long du quinquennat : un agenda de la refondation guidera le travail des cinq années à venir de l’ensemble de la communauté éducative et des partenaires de l’école."},{"id":"1363795021423","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 mars 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0096.asp","data":""},{"id":"1369674347715","libelle":"Texte modifié en 1ère lecture par le Sénat le 24 mai 2013 ","lien":"http://www.senat.fr/leg/tas12-151.html","data":""},{"id":"1370446268144","libelle":"Texte adopté avec modifications en 2ème lecture par l'Assemblée nationale le 5 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0147.asp","data":""},{"id":"1372241475004","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 25 juin 2013 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/673.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027677984","libelleTexte":"LOI n° 2013-595 du 8 juillet 2013 d'orientation et de programmation pour la refondation de l'école de la République ","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> d'orientation et de programmation pour la refondation de l'école de la République</p><p align='center'> NOR : MENX1241105L</p><p align='center'></p><p align='center'> Article 1er<br clear='none'/></p><p> Le rapport définissant les objectifs de la politique d'éducation, annexé à la présente loi, est approuvé.</p><p align='center'> Titre Ier<br clear='none'/> Dispositions générales</p><p align='center'></p><p align='center'> Article 2</p><p align='center'> Les livres Ier, II et IV du code de l'éducation sont modifiés conformément aux chapitres Ier et II du présent titre.</p><p align='center'> Chapitre Ier<br clear='none'/> Les principes et missions de l'éducation</p><p align='center'> Section 1<br clear='none'/> Les principes de l'éducation</p><p align='center'> Article 3</p><p> Au deuxième alinéa de l'article L. 111-1, après les mots : « valeurs de la République », sont ajoutés les mots : « parmi lesquelles l'égale dignité de tous les êtres humains, l'égalité entre les femmes et les hommes, la solidarité et la laïcité qui repose sur le respect de valeurs communes et la liberté de conscience. »</p><p align='center'> Article 4</p><p> Après la deuxième phrase du deuxième alinéa de l'article L. 111-2, il est inséré une phrase ainsi rédigée : « Elle développe les connaissances, les compétences et la culture nécessaires à l'exercice de la citoyenneté dans la société de l'information et de la communication. »</p><p align='center'> Article 5</p><p> Le dernier alinéa de l'article L. 113-1 est remplacé par un alinéa ainsi rédigé :</p><p> « Dans les classes ou les écoles maternelles, les enfants peuvent être accueillis dès l'âge de deux ans révolus dans des conditions éducatives et pédagogiques précisées par le ministre chargé de l'éducation nationale. Cet accueil est organisé en priorité dans les écoles situées dans un environnement social défavorisé, que ce soit dans les zones urbaines, rurales ou de montagne et dans les régions d'outre-mer. »</p><p align='center'> Section 2<br clear='none'/> L'éducation artistique et culturelle</p><p align='center'> Article 6</p><p> I. - A la septième phrase de l'article L. 121-1, les mots : « Les enseignements artistiques » sont remplacés par les mots : « L'éducation artistique et culturelle ».</p><p> II. - L'article L. 121-6 est ainsi modifié :</p><p> 1° Dans la première phrase du premier alinéa, les mots : « Les enseignements artistiques contribuent » sont remplacés par les mots : « L'éducation artistique et culturelle contribue » ;</p><p> 2° La deuxième phrase du premier alinéa est remplacée par deux phrases ainsi rédigées : « Elle favorise la connaissance du patrimoine artistique et culturel et de la création contemporaine et participe au développement de la créativité et des pratiques artistiques. L'éducation artistique et culturelle comprend un parcours dont les modalités sont fixées par les ministres chargés de l'éducation nationale et de la culture. » ;</p><p> 3° Au deuxième alinéa, les mots : « Ils portent » sont remplacés par les mots : « Les enseignements artistiques portent notamment » ;</p><p> 4° Le dernier alinéa est supprimé.</p><p align='center'> Section 3<br clear='none'/> Le socle commun de connaissances, de compétences et de culture</p><p align='center'> Article 7</p><p> L'article L. 122-1-1 est ainsi modifié :</p><p> 1° Les sept premiers alinéas sont remplacés par un alinéa ainsi rédigé :</p><p> « La scolarité obligatoire doit au moins garantir à chaque élève les moyens nécessaires à l'acquisition d'un socle commun de connaissances, de compétences et de culture, auquel contribuent l'ensemble des enseignements dispensés au cours de la scolarité. La maîtrise du socle est indispensable pour accomplir avec succès sa scolarité, poursuivre sa formation, construire son avenir personnel et professionnel et se préparer à l'exercice de la citoyenneté. Les éléments de ce socle commun et les modalités de son acquisition progressive sont fixés par décret. » ;</p><p> 2° Au neuvième alinéa, le mot : « obligatoire » est supprimé ;</p><p> 3° Le dernier alinéa est supprimé.</p><p align='center'> Article 8</p><p> L'article L. 122-2 est ainsi modifié :</p><p> 1° La première phrase du premier alinéa est remplacée par une phrase ainsi rédigée : « Tout élève qui, à l'issue de la scolarité obligatoire, n'a pas atteint un niveau de formation sanctionné par un diplôme national ou un titre professionnel enregistré et classé au premier niveau du répertoire national des certifications professionnelles doit pouvoir poursuivre des études afin d'acquérir ce diplôme ou ce titre. » ;</p><p> 2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Tout jeune sortant du système éducatif sans diplôme bénéficie d'une durée complémentaire de formation qualifiante qu'il peut utiliser dans des conditions fixées par décret. »</p><p align='center'> Article 9</p><p> Au premier alinéa de l'article L. 131-1-1, après les mots : « sa personnalité, » sont insérés les mots : « son sens moral et son esprit critique, ».</p><p align='center'> Section 4<br clear='none'/> Le service public de l'enseignement numérique</p><p align='center'> Article 10</p><p> Le second alinéa de l'article L. 131-2 est remplacé par les dispositions suivantes :</p><p> « Un service public de l'enseignement numérique et de l'enseignement à distance est organisé pour notamment :</p><p> « 1° Mettre à disposition des écoles et des établissements d'enseignement des services numériques permettant de prolonger l'offre des enseignements qui y sont dispensés et faciliter la mise en œuvre d'une aide personnalisée aux élèves ;</p><p> « 2° Proposer aux enseignants des ressources pédagogiques pour leur enseignement, des contenus et services destinés à leur formation initiale et continue ainsi que des outils de suivi de leurs élèves et de communication avec les familles ;</p><p> « 3° Assurer l'instruction des enfants qui ne peuvent être scolarisés dans une école ou dans un établissement scolaire. »</p><p align='center'> Chapitre II<br clear='none'/> L'administration de l'éducation</p><p align='center'> Section 1<br clear='none'/> Les relations avec les collectivités territoriales</p><p align='center'> Article 11</p><p> Le premier alinéa de l'article L. 211-2 est ainsi modifié :</p><p> 1° Dans la première phrase, après les mots : « schéma prévisionnel des formations mentionné à l'article L. 214-1 » sont insérés les mots : « et de la carte des formations professionnelles initiales définie à l'article L. 214-13-1 » ;</p><p> 2° Après la première phrase, il est inséré une phrase ainsi rédigée : « Cet arrêté est pris après concertation avec la région et recueil de son avis. » ;</p><p> 3° Dans la dernière phrase, après les mots : « programme prévisionnel des investissements » sont insérés les mots : « et des engagements conclus dans le cadre du contrat de plan régional de développement des formations professionnelles et de la convention annuelle définis aux articles L. 214-13 et L. 214-13-1 ».</p><p align='center'> Article 12</p><p> Le 5° de l'article L. 211-8 est remplacé par les dispositions suivantes :</p><p> « 5° Des services et des ressources numériques à caractère pédagogique des collèges, des lycées et des établissements d'éducation spéciale, ainsi que de la fourniture des manuels scolaires dans les collèges et les établissements d'éducation spéciale et des documents à caractère pédagogique à usage collectif dans les lycées professionnels ; ».</p><p align='center'> Article 13</p><p> Le premier alinéa de l'article L. 213-2 est remplacé par les dispositions suivantes :</p><p> « Le département a la charge des collèges. Il en assure la construction, la reconstruction, l'extension et les grosses réparations, l'équipement et le fonctionnement. A ce titre, l'acquisition et la maintenance des infrastructures et des équipements, dont les matériels informatiques et les logiciels prévus pour leur mise en service, nécessaires à l'enseignement et aux échanges entre les membres de la communauté éducative sont à la charge du département. »</p><p align='center'> Article 14</p><p> Le premier alinéa de l'article L. 214-6 est remplacé par les dispositions suivantes :</p><p> « La région a la charge des lycées, des établissements d'éducation spéciale et des lycées professionnels maritimes. Elle en assure la construction, la reconstruction, l'extension et les grosses réparations, l'équipement et le fonctionnement. A ce titre, l'acquisition et la maintenance des infrastructures et des équipements, dont les matériels informatiques et les logiciels prévus pour leur mise en service, nécessaires à l'enseignement et aux échanges entre les membres de la communauté éducative sont à la charge de la région. »</p><p align='center'> Article 15</p><p> Après l'article L. 214-6-1, il est inséré un article L. 214-6-2 ainsi rédigé :</p><p> « Art. L. 214-6-2. - Sous sa responsabilité, après avis du conseil d'administration et, le cas échéant, accord de la collectivité propriétaire des bâtiments, le président du conseil régional ou le président du conseil exécutif de Corse peut autoriser l'utilisation de locaux et d'équipements scolaires des lycées et établissements régionaux d'enseignement adaptés, pendant les heures ou les périodes au cours desquelles ils ne sont pas utilisés pour les besoins de la formation initiale et continue, par des entreprises ou des organismes de formation. Ces activités doivent être compatibles avec la nature des installations, l'aménagement des locaux et le fonctionnement normal du service.</p><p> « Cette autorisation est subordonnée à la passation d'une convention entre le représentant de la région ou de la collectivité territoriale de Corse, celui de l'établissement et la personne physique ou morale qui désire organiser ces activités, précisant notamment les obligations pesant sur l'organisateur en ce qui concerne l'application des règles de sécurité, la prise en charge des responsabilités et de la réparation des dommages éventuels, ainsi que les conditions financières de l'utilisation des biens dans le respect des dispositions du code général de la propriété des personnes publiques. »</p><p align='center'> Article 16</p><p> L'article L. 214-12 est remplacé par les dispositions suivantes :</p><p> « Art. L. 214-12. - La région définit et met en œuvre la politique régionale d'apprentissage et de formation professionnelle des jeunes et des adultes sans emploi ou à la recherche d'une nouvelle orientation professionnelle. Elle élabore le contrat de plan régional de développement des formations professionnelles défini à l'article L. 214-13 et arrête la carte des formations professionnelles initiales du territoire régional définie à l'article L. 214-13-1. »</p><p align='center'> Article 17</p><p align='center'> Les trois premières phrases du troisième alinéa du IV de l'article L. 214-13 sont supprimées.</p><p align='center'> Article 18</p><p> Après l'article L. 214-13, il est inséré un article L. 214-13-1 ainsi rédigé :</p><p> « Art. L. 214-13-1. - Chaque année, et après concertation avec les branches professionnelles, la région recense par ordre de priorité les ouvertures et les fermetures qu'elle estime nécessaires de sections de formation professionnelle initiale dans les établissements d'enseignement du second degré, les établissements relevant des articles L. 811-1 et L. 813-1 du code rural et de la pêche maritime et les établissements relevant du ministère chargé des sports. Les autorités académiques établissent également un état des besoins de formation professionnelle initiale.</p><p> « Dans le cadre de la convention annuelle prévue au IV de l'article L. 214-13, signée par les autorités académiques et la région, celles-ci procèdent au classement par ordre de priorité des ouvertures et fermetures de sections de formation professionnelle initiale, en fonction des moyens disponibles.</p><p> « Chaque année, la région arrête la carte régionale des formations professionnelles initiales conformément aux choix retenus par la convention mentionnée au deuxième alinéa du présent article et aux décisions d'ouverture et de fermeture de formations par l'apprentissage qu'elle aura prises.</p><p> « Cette carte est mise en œuvre par la région et par l'Etat dans l'exercice de leurs compétences respectives, notamment celles qui résultent de l'article L. 211-2 du présent code ou, pour la collectivité territoriale de Corse, de l'article L. 4424-1 du code général des collectivités territoriales et de l'article L. 814-2 du code rural et de la pêche maritime. Elle est communiquée aux organismes et services participant au service public de l'orientation. »</p><p align='center'> Article 19</p><p> Au cinquième alinéa de l'article L. 4424-1 du code général des collectivités territoriales, après les mots : « programme prévisionnel des investissements » sont insérés les mots : « et des engagements conclus dans le cadre du contrat de plan régional de développement des formations professionnelles défini à l'article L. 214-13 du code de l'éducation ».</p><p align='center'> Section 2<br clear='none'/> Le conseil supérieur des programmes</p><p align='center'> Article 20</p><p> I. - Le chapitre préliminaire du titre III du livre II du code de l'éducation est supprimé.</p><p> II. - Au titre III du livre II du même code est inséré, après le chapitre Ier, un chapitre I bis intitulé : « Le conseil supérieur des programmes » et ainsi rédigé :</p><p> « Chapitre Ier bis<br clear='none'/> « Le conseil supérieur des programmes</p><p> « Art. L. 231-14. - Le conseil supérieur des programmes est placé auprès du ministre chargé de l'éducation nationale.<br clear='none'/> « Il est composé de seize membres désignés pour cinq ans. Il comprend deux députés, deux sénateurs, deux membres du Conseil économique, social et environnemental désignés par son président et dix personnalités qualifiées nommées par le ministre chargé de l'éducation nationale.</p><p> « Art L. 231-15. - Le conseil supérieur des programmes formule des propositions sur :<br clear='none'/> « 1° La conception générale des enseignements dispensés aux élèves des écoles, des collèges et des lycées ;</p><p> « 2° Le contenu du socle commun de connaissances, de compétences et de culture et des programmes scolaires et leur articulation en cycles ;</p><p> « 3° La nature et le contenu des épreuves des examens conduisant aux diplômes nationaux de l'enseignement du second degré et du baccalauréat ;</p><p> « 4° La nature et le contenu des épreuves des concours de recrutement d'enseignants du premier et du second degrés, les objectifs et la conception générale de la formation des enseignants.</p><p> « Art. L 231-16. - Le conseil supérieur des programmes établit un rapport annuel sur ses travaux et les suites qui leur ont été données ; il le remet au ministre chargé de l'éducation nationale. Ce rapport est transmis au Parlement et au Conseil économique, social et environnemental. Les avis et propositions du Conseil supérieur des programmes sont rendus publics.</p><p> « Art. L. 231-17. - Un décret précise l'organisation et le fonctionnement du conseil supérieur des programmes. »</p><p align='center'> Section 3<br clear='none'/> Le conseil national d'évaluation du système éducatif</p><p align='center'> Article 21</p><p> I. - Au titre IV du livre II du code de l'éducation, il est inséré, après le chapitre Ier, un chapitre Ier bis ainsi rédigé :</p><p> « Chapitre Ier bis<br clear='none'/> «Le conseil national d'évaluation du système éducatif</p><p> « Art. L. 241-12. - Le conseil national d'évaluation du système éducatif, placé auprès du ministre chargé de l'éducation nationale, est chargé d'évaluer l'organisation et les résultats de l'enseignement scolaire. A ce titre :</p><p> « 1° A son initiative ou à la demande du ministre chargé de l'éducation nationale, d'autres ministres disposant de compétences en matière d'éducation ou du ministre chargé de la ville, il réalise ou fait réaliser des évaluations. Celles-ci peuvent également être réalisées à la demande du président de l'Assemblée nationale ou du président du Sénat ;</p><p> « 2° Il se prononce sur les méthodologies et les outils des évaluations conduites par le ministère chargé de l'éducation nationale ;</p><p> « 3° Il donne un avis sur les résultats des évaluations des systèmes éducatifs conduites dans le cadre de programmes de coopération européens ou internationaux.</p><p> « Art. L. 241-13. - Le conseil est composé de quatorze membres désignés pour cinq ans. Il comprend :</p><p> « 1° Deux députés et deux sénateurs ;</p><p> « 2° Deux membres du Conseil économique, social et environnemental désignés par le président de ce conseil ;</p><p> « 3° Huit personnalités choisies pour leur compétence en matière d'évaluation ou dans le domaine éducatif.</p><p> « Art. L. 241-14. - Le conseil remet chaque année un rapport sur ses travaux au ministre chargé de l'éducation nationale. Ce rapport est transmis au Parlement.</p><p> « Le rapport et les avis du conseil national d'évaluation du système éducatif sont rendus publics.</p><p> « Art. L. 241-15. - Un décret précise l'organisation et le fonctionnement du conseil national d'évaluation du système éducatif. »</p><p> II. - Au dernier alinéa de l'article L. 401-1 du même code, les mots : « Haut Conseil de l'éducation » sont remplacés par les mots : « conseil national d'évaluation du système éducatif ».</p><p align='center'> Chapitre III<br clear='none'/> Le contenu des enseignements scolaires</p><p align='center'> Article 22</p><p> Le livre III du code de l'éducation est modifié conformément aux dispositions du présent chapitre.</p><p align='center'> Section 1<br clear='none'/> Dispositions communes</p><p align='center'> Article 23</p><p> L'article L. 311-1 est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « annuelle » est remplacé par le mot : « régulière » ;</p><p> 2° Avant le second alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Le nombre des cycles et leur durée sont fixés par décret. »</p><p align='center'> Article 24</p><p> La première phrase de l'article L. 311-3 est remplacée par une phrase ainsi rédigée : « Les programmes définissent, pour chaque cycle, les connaissances qui doivent être acquises au cours du cycle, les compétences attendues et les méthodes qui doivent être assimilées. »</p><p> Article 25<br clear='none'/> A l'article L. 311-3-1, les mots : « le directeur d'école ou le chef d'établissement propose aux parents ou au responsable légal de l'élève de mettre conjointement en place » sont remplacés par les mots : « les équipes pédagogiques mettent en place, dans des conditions fixées par le ministre chargé de l'éducation nationale, des dispositifs d'aide qui peuvent prendre la forme d' ».</p><p align='center'> Section 2<br clear='none'/> La formation à l'utilisation des outils numériques</p><p align='center'> Article 26</p><p> La section 3 du chapitre II du titre Ier du livre III est remplacée par les dispositions suivantes :<br clear='none'/> « Section 3<br clear='none'/> « La formation à l'utilisation des outils et des ressources numériques</p><p> « Art. L. 312-9. - La formation à l'utilisation des outils et des ressources numériques est dispensée progressivement à l'école, au collège et au lycée. Elle comporte en particulier une sensibilisation aux droits et aux devoirs liés à l'usage de l'internet et des réseaux, notamment à la protection de la vie privée et au respect de la propriété intellectuelle. »</p><p align='center'> Section 3<br clear='none'/> L'enseignement des langues vivantes étrangères</p><p align='center'> Article 27</p><p> I. - Après la section 3 bis du chapitre II du titre Ier du livre III, il est rétabli une section 3 ter ainsi rédigée :</p><p> « Section 3 ter<br clear='none'/> « L'enseignement des langues vivantes étrangères</p><p> « Art. L. 312-9-2. - Tout élève bénéficie, dès le début et dans le cadre de sa scolarité obligatoire, de l'enseignement d'une langue vivante étrangère. »</p><p> II. - Les dispositions du présent article entrent en vigueur à la rentrée scolaire 2015-2016.</p><p align='center'> Section 4<br clear='none'/> L'enseignement moral et civique</p><p align='center'> Article 28</p><p> I. - La deuxième phrase de l'article L. 311-4 est remplacée par la phrase suivante : « L'école, notamment grâce à un enseignement moral et civique, fait acquérir aux élèves le respect de la personne, de ses origines et de ses différences, de l'égalité entre les femmes et les hommes ainsi que de la laïcité. »</p><p> II. - L'intitulé de la section 8 du chapitre II du titre Ier du livre III est remplacé par l'intitulé suivant : « L'enseignement moral et civique ».</p><p> III. - A la première phrase du premier alinéa de l'article L. 312-15, les mots « l'enseignement d'éducation civique » sont remplacés par les mots : « l'enseignement moral et civique vise notamment à amener les élèves à devenir des citoyens responsables et libres, à se forger un sens critique et à adopter un comportement réfléchi. Cet enseignement ».</p><p align='center'> Section 5<br clear='none'/> L'enseignement du premier degré</p><p align='center'> Article 29</p><p> L'article L. 321-1 est abrogé.</p><p align='center'> Article 30</p><p> La première phrase de l'article L. 321-2 est remplacée par une phrase ainsi rédigée : « La formation dispensée dans les classes et les écoles maternelles favorise l'éveil de la personnalité des enfants, stimule leur développement sensoriel, moteur, cognitif et social et concourt à leur épanouissement affectif ».</p><p align='center'> Article 31</p><p> L'article L. 321-3 est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « primaire » est supprimé et la référence : « 321-1 » est remplacée par la référence : « 311-1 » ;</p><p> 2° A la première phrase du second alinéa, le mot : « ou » est remplacé par le mot : « et » et, après le mot : « calcul », sont insérés les mots : « , résolution des problèmes » ;</p><p> 3° Au second alinéa, les deuxième et troisième phrases sont remplacées par les phrases suivantes : « Elle dispense les éléments d'une culture scientifique et technique. Elle offre une éducation aux arts plastiques et musicaux. Elle assure l'enseignement d'une langue vivante étrangère. Elle contribue également à la compréhension et à un usage autonome et responsable des médias. Elle assure conjointement avec la famille l'éducation morale et civique qui comprend obligatoirement, pour permettre l'exercice de la citoyenneté, l'apprentissage des valeurs et symboles de la République, notamment de l'hymne national et de son histoire. »</p><p align='center'> Section 6<br clear='none'/> Les enseignements du collège</p><p align='center'> Article 32</p><p> L'article L. 332-1 est abrogé.</p><p align='center'> Article 33</p><p> L'article L. 332-3 est ainsi modifié :</p><p> 1° La deuxième phrase est remplacée par une phrase ainsi rédigée : « Des enseignements complémentaires peuvent être proposés notamment, au cours de la dernière année de scolarité au collège, pour préparer des élèves à une formation professionnelle. » ;</p><p> 2° A la troisième phrase, les mots : « ces derniers » sont remplacés par les mots : « ces enseignements complémentaires » ;</p><p> 3° La dernière phrase est remplacée par une phrase ainsi rédigée : « Les lycées professionnels peuvent être associés à cette préparation. »</p><p align='center'> Article 34</p><p> Le quatrième alinéa de l'article L. 332-4 est supprimé.</p><p align='center'> Article 35</p><p> L'article L. 332-5 est complété par les mots : « qui inclut une éducation aux médias numériques ».</p><p align='center'> Article 36</p><p> L'article L. 332-6 est ainsi modifié :</p><p> 1° Le deuxième alinéa est supprimé ;</p><p> 2° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Les conditions d'attribution du diplôme sont fixées par décret. »</p><p align='center'> Section 7<br clear='none'/> Le baccalauréat</p><p align='center'> Article 37</p><p> I. - Le chapitre III du titre III du livre III est complété par un article L. 333-4 ainsi rédigé :</p><p> « Art. L. 333-4. - L'examen du baccalauréat général, technologique ou professionnel sanctionne une formation équilibrée qui permet de préparer la poursuite d'études supérieures et l'insertion professionnelle. Il comporte la vérification d'un niveau de culture défini par les programmes du lycée, ainsi que le contrôle des connaissances et des compétences dans des enseignements suivis par l'élève en dernière année. Ce contrôle est effectué indépendamment dans chacun de ces enseignements. »</p><p> II. - L'article L. 334-1 est abrogé.</p><p> III. - L'article L. 333-3, qui devient l'article L. 334-2, est inséré au début du chapitre IV du titre III du livre III.</p><p align='center'> Section 8<br clear='none'/> La formation en alternance</p><p align='center'> Article 38</p><p> I. - L'article L. 337-3 est abrogé.</p><p> II. - Le premier alinéa de l'article L. 337-3-1 est ainsi modifié :</p><p> 1° Les mots : « ou accompli la scolarité du premier cycle de l'enseignement secondaire » sont supprimés.</p><p> 2° A la fin de l'alinéa sont ajoutés les mots : « tout en leur permettant de poursuivre l'acquisition du socle commun de connaissances, de compétences et de culture mentionné à l'article L. 122-1-1 ».</p><p> III. - Au second alinéa de l'article L. 6222-1 du code du travail, les mots : « au cours de l'année civile » et les mots : « ou avoir suivi une formation prévue à l'article L. 337-3-1 du code de l'éducation » sont supprimés.</p><p align='center'> Chapitre IV<br clear='none'/> Dispositions relatives aux écoles et établissements d'enseignement scolaire</p><p align='center'> Article 39</p><p> Le livre IV du code de l'éducation est modifié conformément aux dispositions du présent chapitre.</p><p align='center'> Section 1<br clear='none'/> Les relations école-collège</p><p align='center'> Article 40</p><p> Il est ajouté au titre préliminaire du livre IV un article L. 401-4 ainsi rédigé :</p><p> « Art. L. 401-4. - Il est institué, dans chaque secteur de recrutement d'un collège, un conseil école-collège. Celui-ci propose au conseil d'administration du collège et aux conseils des écoles de ce secteur des enseignements et des projets pédagogiques communs visant à l'acquisition par les élèves du socle commun de connaissances, de compétences et de culture prévu par l'article L. 122-1-1. La composition et les modalités de fonctionnement du conseil école-collège sont fixées par décret. »</p><p align='center'> Section 2<br clear='none'/> Les écoles</p><p align='center'> Article 41</p><p> Après la quatrième phrase de l'article L. 411-1, sont insérées deux phrases ainsi rédigées : « Le directeur de l'école préside le conseil d'école qui réunit les représentants de la communauté éducative et donne son avis sur les principales questions de la vie scolaire. La composition et les attributions du conseil d'école et du comité des parents sont précisées par décret. »</p><p align='center'> Section 3<br clear='none'/> Les établissements publics locaux d'enseignement</p><p align='center'> Article 42</p><p> Le dernier alinéa de l'article L. 421-2 est remplacé par les dispositions suivantes :</p><p> « Les représentants des collectivités territoriales sont au nombre de trois ou de quatre selon que l'effectif du conseil d'administration est de vingt-quatre ou de trente membres.<br clear='none'/> « Lorsque les représentants des collectivités territoriales sont au nombre de trois, ils comprennent deux représentants de la collectivité de rattachement et un représentant de la commune siège de l'établissement ou, lorsqu'il existe un établissement public de coopération intercommunale, un représentant de la collectivité de rattachement, un représentant de l'établissement public et un représentant de la commune siège.<br clear='none'/> « Lorsque les représentants des collectivités territoriales sont au nombre de quatre, ils comprennent deux représentants de la collectivité de rattachement et deux représentants de la commune siège de l'établissement ou, lorsqu'il existe un établissement public de coopération intercommunale, un représentant de cet établissement public et un représentant de la commune siège.</p><p> « Toutefois, lorsque, en application du b du 2. du II ou du a du 2. du III de l'article L. 5217-4 du code général des collectivités territoriales, les compétences d'une région ou d'un département en matière de construction, d'aménagement, d'entretien et de fonctionnement des lycées ou des collèges sont exercées par une métropole, un représentant de la métropole siège au conseil d'administration des établissements publics locaux d'enseignement concernés en lieu et place de l'un des représentants de la collectivité territoriale de rattachement. »</p><p align='center'> Article 43</p><p> Dans le 4° de l'article L. 421-4, après les mots : « l'établissement », la fin de l'alinéa est ainsi rédigée : « , l'autorité académique et, lorsqu'elle souhaite y être partie, la collectivité territoriale de rattachement ».</p><p align='center'> Section 4<br clear='none'/> Les groupements d'établissements</p><p align='center'> Article 44</p><p> I. - Après l'article L. 422-3, il est rétabli un article L. 423-1 ainsi rédigé :</p><p> « Art. L. 423-1. - Pour la mise en œuvre de leur mission de formation continue ainsi que de formation et d'insertion professionnelles, les établissements scolaires publics s'associent en groupement d'établissements dans des conditions définies par décret. »</p><p> II. - Les services accomplis par les agents contractuels pour le compte des groupements d'établissements régis par l'article L. 423-1 du code de l'éducation dans sa rédaction en vigueur antérieurement à la publication de la loi n° 2001-525 du 17 mai 2011 sont assimilés à des services accomplis pour le compte des groupements d'établissements régis par l'article L. 423-1 du même code dans sa rédaction issue du I du présent article.</p><p> III. - Le second alinéa de l'article 120 de la loi n° 2011-525 du 17 mai 2011 relative à la simplification et à l'amélioration de la qualité du droit est supprimé.</p><p align='center'> Section 5<br clear='none'/> Dispositions applicables aux établissements d'enseignement privés sous contrat</p><p align='center'> Article 45</p><p> L'article L. 442-20 est ainsi modifié :</p><p> 1° Les références : « L. 122-1 à L. 122-5, L. 131-1, L. 131-1-1, L. 230-1, L. 230-2, L. 230-3, L. 311-1 à L. 311-4, L. 311-6, L. 311-7, L. 312-10, L. 313-1, L. 321-1, » sont remplacées par les références : « L. 121-6, L. 122-1-1 à L. 122-5, L. 131-1, L. 131-1-1, L. 231 14 à L. 231-17, L. 241-12 à L. 241-14, L. 311-1 à L. 311-7, L. 312-9, L. 312-9-2, L. 312 10, L. 312-15, L. 313-1 » ;</p><p> 2° Les références : « L. 332-1 à L. 332-4, L. 332-6, L. 333-1 à L. 333-3, L. 334-1 » sont remplacées par les références : « L. 332-2 à L. 332-6, L. 333-1 à L. 333-2, L. 333-4, L. 334-2 » ;</p><p> 3° La référence : « L. 337-3 » est supprimée.</p><p align='center'> Chapitre V<br clear='none'/> Les activités périscolaires</p><p align='center'> Article 46</p><p> L'article L. 551-1 est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « Des activités périscolaires prolongeant le service public de l'éducation peuvent être organisées avec le concours notamment des administrations, des collectivités territoriales » sont remplacés par les mots : « Des activités périscolaires prolongeant le service public de l'éducation, et en complémentarité avec lui, peuvent être organisées dans le cadre d'un projet éducatif territorial associant notamment aux services et établissements relevant du ministre chargé de l'éducation nationale d'autres administrations, des collectivités territoriales » ;</p><p> 2° Dans la première phrase du second alinéa, les mots : « Elles visent » sont remplacés par les mots : « Le projet éducatif territorial vise » et, après le mot : « pratiques » sont insérés les mots : « et activités ».</p><p align='center'> Article 47</p><p> Il est institué pour les années scolaires 2013-2014 et 2014-2015 un fonds en faveur des communes et, lorsque les dépenses de fonctionnement des écoles leur ont été transférées, des établissements publics de coopération intercommunale afin de contribuer au développement d'une offre d'activités périscolaires au bénéfice des élèves des écoles maternelles et élémentaires publiques ou privées sous contrat, dont les enseignements sont répartis sur neuf demi-journées par semaine.</p><p> Les aides apportées par le fonds sont calculées en fonction du nombre d'élèves éligibles scolarisés dans la commune ou les communes membres de l'établissement de coopération intercommunale et comportent :</p><p> 1° Un montant forfaitaire par élève versé aux communes et aux établissements publics de coopération intercommunale dont les écoles organisent les enseignements sur neuf demi journées à la rentrée scolaire 2013-2014. Le versement de ce montant forfaitaire ne peut être renouvelé au titre de l'année 2014-2015 ;</p><p> 2° Une majoration forfaitaire par élève réservée aux communes mentionnées au 1° de l'article L. 2334-18-4 et à l'article L. 2334-22-1 du code général des collectivités territoriales ainsi qu'aux communes des départements d'outre-mer bénéficiant de la quote-part de la dotation d'aménagement prévue au quatrième alinéa de l'article L. 2334-13 du même code. Pour les communes dont les écoles organisent les enseignements sur neuf demi-journées à la rentrée scolaire 2013-2014, le versement de cette majoration forfaitaire est reconduit au titre de l'année 2014-2015. Les communes dont les écoles organisent les enseignements sur neuf demi-journées à compter de la rentrée 2014 2015 bénéficient de la majoration au titre de cette année.</p><p> La gestion du fonds est confiée à l'Agence de services et de paiement, pour le compte de l'Etat.</p><p> Un décret en Conseil d'Etat fixe les modalités d'application du présent article. Il précise notamment les modalités d'attribution du fonds.</p><p align='center'> Chapitre VI<br clear='none'/> Les écoles supérieures du professorat et de l'éducation</p><p align='center'> Article 48</p><p> Les livres VI, VII et IX du code de l'éducation sont modifiés conformément aux dispositions du présent chapitre.</p><p align='center'> Article 49</p><p> I. - Le chapitre V du titre II du livre VI est remplacé par les dispositions suivantes :</p><p> « Chapitre V<br clear='none'/> « Formation des personnels enseignants et d'éducation</p><p> « Art. L. 625-1. - Les écoles supérieures du professorat et de l'éducation organisent, sans préjudice des missions confiées aux Ecoles normales supérieures, la formation initiale des futurs enseignants et des personnels d'éducation et participent à leur formation continue. Elles accueillent aussi les personnels exerçant une activité au sein des écoles et des établissements scolaires dans le cadre des formations professionnelles organisées par les autorités académiques.</p><p> « Les ministres chargés de l'enseignement supérieur et de l'éducation nationale arrêtent le cadre national des formations liées aux métiers du professorat du premier et du second degrés et de l'éducation. La formation organisée par les écoles supérieures du professorat et de l'éducation inclut des enseignements théoriques, des enseignements pratiques et un ou plusieurs stages. »</p><p> II. - Au premier alinéa de l'article L. 611-1, les mots : « instituts universitaires de formation des maîtres et les » sont supprimés.</p><p align='center'> Article 50</p><p> L'article L. 713-1 est complété par un alinéa ainsi rédigé :</p><p> « En outre les universités peuvent comporter une école supérieure du professorat et de l'éducation ».</p><p align='center'> Article 51</p><p> I. - L'intitulé du titre II du livre VII est remplacé par l'intitulé suivant : « Titre II - Ecoles supérieures du professorat et de l'éducation ».</p><p> II. - Le chapitre Ier du titre II du livre VII est remplacé par les dispositions suivantes :</p><p> « Chapitre Ier<br clear='none'/> « Missions et organisation des écoles supérieures du professorat et de l'éducation</p><p> « Art. L. 721-1. - Les écoles supérieures du professorat et de l'éducation sont constituées soit au sein d'un établissement public à caractère scientifique, culturel et professionnel, soit au sein d'un établissement public de coopération scientifique.<br clear='none'/> « Ces écoles sont créées sur proposition du conseil d'administration de l'établissement et accréditées par un arrêté conjoint des ministres chargés de l'enseignement supérieur et de l'éducation nationale, après avis du conseil national de l'enseignement supérieur et de la recherche.<br clear='none'/> « L'école est accréditée pour la durée du contrat pluriannuel liant l'Etat à l'établissement.<br clear='none'/> « L'accréditation est renouvelée pour la même durée, après une évaluation nationale, par arrêté conjoint des ministres chargés de l'enseignement supérieur et de l'éducation nationale, après avis du conseil national de l'enseignement supérieur et de la recherche.<br clear='none'/> « L'accréditation de l'école emporte l'habilitation de l'établissement public à caractère scientifique, culturel et professionnel ou de l'établissement public de coopération scientifique ou des établissements d'enseignement supérieur publics partenaires mentionnés à l'article L. 721-2, à délivrer le diplôme national de master dans les domaines des métiers de l'enseignement, de l'éducation et de la formation.<br clear='none'/> « Les modalités d'accréditation sont définies par arrêté conjoint des ministres chargés de l'enseignement supérieur et de l'éducation nationale ».</p><p> « Art. L. 721-2. - Les écoles supérieures du professorat et de l'éducation exercent les missions suivantes :</p><p> « 1° Elles organisent les actions de formation initiale des étudiants se destinant aux métiers du professorat et de l'éducation et des personnels enseignants et d'éducation stagiaires dans le cadre des orientations définies par l'Etat. Ces actions comportent des enseignements communs et des enseignements spécifiques en fonction des métiers, des disciplines et des niveaux d'enseignement. Les écoles organisent des formations de préparation aux concours de recrutement dans les métiers du professorat et de l'éducation ;</p><p> « 2° Elles organisent des actions de formation continue des personnels enseignants du premier et du second degrés et des personnels d'éducation ;</p><p> « 3° Elles participent à la formation initiale et continue des personnels enseignants-chercheurs et enseignants de l'enseignement supérieur ;</p><p> « 4° Elles peuvent conduire des actions de formation aux autres métiers de la formation et de l'éducation ;</p><p> « 5° Elles participent à la recherche ;</p><p> « 6° Elles participent à des actions de coopération internationale.</p><p> « Dans le cadre de ces missions, elles assurent le développement et la promotion de méthodes pédagogiques innovantes et forment les enseignants à l'usage du numérique.<br clear='none'/> « Elles assurent leurs missions avec les autres composantes de l'établissement et d'autres établissements d'enseignement supérieur, les services académiques et les établissements scolaires, dans le cadre de conventions conclues avec eux. Elles peuvent associer à leur action des professionnels intervenant dans le milieu scolaire.</p><p> « Art. L. 721-3. - I. - Les écoles supérieures du professorat et de l'éducation sont administrées par un conseil et dirigées par un directeur. Elles comprennent également un conseil d'orientation scientifique et pédagogique.<br clear='none'/> « Les membres du conseil de l'école et du conseil d'orientation scientifique et pédagogique sont désignés pour la durée de l'accréditation, à l'exception des représentants des usagers qui sont désignés pour une durée moindre fixée par décret. Ce décret fixe les règles relatives à la composition et au fonctionnement de ces conseils, dont les modalités de représentation des personnels, des personnes participant à des actions de formation organisées par l'école ainsi que de celles qui en bénéficient.<br clear='none'/> « Le conseil de l'école, dont l'effectif ne peut dépasser trente membres, comprend des représentants des enseignants qui sont en nombre au moins égal à celui des représentants des autres personnels et des usagers, et 30 à 50 % de personnalités extérieures. Au moins la moitié des représentants des enseignants sont des représentants des enseignants-chercheurs ; le recteur de l'académie désigne certaines des personnalités extérieures. Le président du conseil est élu parmi les personnalités extérieures désignées par le recteur.<br clear='none'/> « Le directeur est nommé pour la durée de l'accréditation par arrêté conjoint des ministres chargés de l'enseignement supérieur et de l'éducation nationale, sur proposition du conseil de l'école.<br clear='none'/> « II. - Le conseil de l'école adopte les règles relatives aux examens et les modalités de contrôle des connaissances. Il adopte le budget de l'école et approuve les contrats pour les affaires intéressant l'école. Il soumet au conseil d'administration de l'établissement public à caractère scientifique, culturel et professionnel ou de l'établissement public de coopération scientifique la répartition des emplois. Il est consulté sur les recrutements.<br clear='none'/> « III. - Le directeur de l'école prépare les délibérations du conseil et en assure l'exécution. Il a autorité sur l'ensemble des personnels.<br clear='none'/> « Il a qualité pour signer, au nom de l'établissement public à caractère scientifique, culturel et professionnel ou de l'établissement public de coopération scientifique, les conventions relatives à l'organisation des enseignements. Ces conventions ne peuvent être exécutées qu'après avoir été approuvées par le président de l'établissement public à caractère scientifique, culturel et professionnel ou de l'établissement public de coopération scientifique et votées par le conseil d'administration de l'établissement.<br clear='none'/> Le directeur propose une liste de membres des jurys d'examen au président de l'établissement public à caractère scientifique, culturel et professionnel ou de l'établissement public de coopération scientifique pour les formations soumises à examen dispensées dans l'école supérieure du professorat et de l'éducation et, le cas échéant, aux présidents des établissements partenaires mentionnés au cinquième alinéa de l'article L. 721-1.<br clear='none'/> « IV. - Le conseil d'orientation scientifique et pédagogique contribue à la réflexion sur les grandes orientations relatives à la politique partenariale et aux activités de formation et de recherche de l'école.<br clear='none'/> « V. - Chaque école supérieure du professorat et de l'éducation dispose, pour tenir compte des exigences de son développement, d'un budget propre intégré au budget de l'établissement dont elle fait partie. Les ministres compétents peuvent lui affecter directement des crédits et des emplois attribués à l'établissement. Le directeur de l'école supérieure du professorat et de l'éducation est ordonnateur des recettes et des dépenses. Le budget de l'école est approuvé par le conseil d'administration de l'établissement, qui peut l'arrêter lorsqu'il n'est pas adopté par le conseil de l'école ou n'est pas voté en équilibre réel. »</p><p align='center'> Article 52</p><p> I. - L'intitulé du chapitre II du titre II du livre VII est complété par les mots suivants : « et les écoles supérieures du professorat et de l'éducation ».</p><p> II. - L'article L.722-1 est complété par un second alinéa ainsi rédigé :</p><p> « A compter de la date prévue à l'article 57 de la loi n° ... du ..., ces biens sont affectés aux écoles supérieures du professorat et de l'éducation ».</p><p> III. - Aux articles L.722-1 et L.722-16, la référence : « 721-1 » est remplacée par la référence : « 721-2 ».</p><p> IV. - A l'article L. 722-16, les mots : « conseil d'administration de l'institut universitaire de formation des maîtres » sont remplacés par les mots : « conseil de l'école supérieure du professorat et de l'éducation ».</p><p> V. - A l'article L. 722-17, les mots : « instituts universitaires de formation des maîtres » sont remplacés par les mots : « écoles supérieures du professorat et de l'éducation ».</p><p align='center'> Article 53</p><p> Au quatrième alinéa de l'article L. 932-3, les mots : « les instituts universitaires de formation des maîtres » sont remplacés par les mots : « une école supérieure du professorat et de l'éducation ».</p><p align='center'> Article 54</p><p> Le code de la recherche est ainsi modifié :</p><p> 1° A l'article L. 312-1, les mots : « les instituts universitaires de formation des maîtres » sont supprimés ;</p><p> 2° A l'article L. 344-1, il est ajouté un alinéa ainsi rédigé :</p><p> « Lorsqu'il prend la forme d'un établissement public de coopération scientifique, le pôle de recherche et d'enseignement supérieur peut comprendre une école supérieure du professorat et de l'éducation dans les conditions fixées aux articles L. 721-1 à L. 721-3 du code de l'éducation. » ;</p><p> 3° Après le 4° de l'article L. 344-4, il est inséré un alinéa ainsi rédigé :</p><p> « 5° La formation des personnels enseignants et d'éducation lorsqu'il comprend une école supérieure du professorat et de l'éducation. »</p><p align='center'> Titre II<br clear='none'/> Dispositions diverses, transitoires et finales</p><p align='center'> Article 55</p><p> A l'article L. 122-5 du code de la propriété intellectuelle, le e du 3° est ainsi modifié :</p><p> 1° Les mots : « et des œuvres réalisées pour une édition numérique de l'écrit » sont supprimés ;</p><p> 2° Le mot : « pédagogiques, » est remplacé par les mots : « pédagogiques et » ;</p><p> 3° Après le mot : « recherche », sont insérés les mots : « , y compris pour l'élaboration et la diffusion de sujets d'examen ou de concours organisés dans la prolongation des enseignements ».</p><p align='center'> Article 56</p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai d'un an suivant la promulgation de la présente loi, les mesures relevant du domaine de la loi ayant pour objet :</p><p> 1° De supprimer les compétences contentieuses et disciplinaires du conseil supérieur de l'éducation prévues à la section 2 du chapitre Ier du titre III du livre II du code de l'éducation et de prévoir les dispositifs qui s'y substituent ;</p><p> 2° De supprimer les compétences contentieuses et disciplinaires des conseils académiques de l'éducation nationale prévues au chapitre IV du titre III du livre II du code de l'éducation, ainsi que la compétence contentieuse de la commission des titres d'ingénieur prévue au chapitre II du titre IV du livre VI du même code et de prévoir les dispositifs qui s'y substituent.</p><p> Un projet de loi de ratification est déposé devant le Parlement au plus tard six mois à compter de la publication de cette ordonnance.</p><p align='center'> Article 57</p><p> Les écoles supérieures du professorat et de l'éducation mentionnées aux articles L. 625-1 et L. 721-1 à L. 721-3 du code de l'éducation sont créées et accréditées au 1er septembre 2013.</p><p> Les instituts universitaires de formation des maîtres demeurent régis par les articles L. 625-1 et L. 721-1 du code de l'éducation, dans leur rédaction antérieure à la présente loi, jusqu'à la date de création des écoles supérieures du professorat et de l'éducation.</p><p> Les conseils des écoles supérieures du professorat et de l'éducation sont installés dans les conditions fixées par l'article L. 721-3 du code de l'éducation, dans le délai de trois mois à compter de la date de création de l'école. Avant l'expiration de ce délai, les conseils siègent valablement sans les représentants des personnels, des personnes participant à des actions de formation organisées par l'école ainsi que de celles qui en bénéficient.</p><p> Le directeur de l'école est désigné dès que le conseil est installé dans les conditions fixées par l'article L. 721-3 du code de l'éducation. Jusqu'à cette date, les fonctions de directeur sont exercées par un administrateur provisoire nommé par le recteur sur proposition du président de l'établissement public à caractère scientifique, culturel et professionnel, ou de l'établissement public de coopération scientifique dont l'école est une composante.</p><p> Pour la première accréditation prévue au deuxième alinéa de l'article L. 721-1 du code de l'éducation, lorsque la durée du contrat liant l'Etat à l'établissement public à caractère scientifique, culturel et professionnel ou à l'établissement public de coopération scientifique restant à courir est inférieure à un an, l'école supérieure du professorat et de l'éducation est accréditée jusqu'au terme du contrat suivant.</p><p align='center'> Article 58</p><p> I. - Les articles 5, 15, 49 à 51, 53, 54 et 57 ne sont pas applicables à Mayotte.</p><p> II. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai d'un an suivant la promulgation de la présente loi, les mesures relevant du domaine de la loi nécessaires pour étendre et, le cas échéant, adapter à Mayotte les dispositions de la présente loi qui n'y sont pas applicables et adapter le plan du code de l'éducation pour tenir compte de la création du Département de Mayotte. Un projet de loi de ratification est déposé devant le Parlement au plus tard six mois à compter de la publication de cette ordonnance.</p><p align='center'> Article 59</p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai d'un an à compter de l'entrée en vigueur de la présente loi, les mesures législatives nécessaires à l'extension et à l'adaptation à la Nouvelle-Calédonie, à la Polynésie française et aux îles Wallis et Futuna des dispositions de la présente loi. Les projets de loi de ratification sont déposés devant le Parlement au plus tard six mois après la publication de l'ordonnance.</p><p align='center'><br clear='none'/><strong> Annexe<br clear='none'/> La programmation des moyens et les orientations de la refondation de l'école de la République</strong></p><p> La loi d'orientation et de programmation constitue une étape majeure de la refondation de l'école qui a été érigée en priorité par la Nation. Elle doit être complétée par de nombreuses autres actions qui relèvent de réformes et de dispositions non législatives.</p><p> Le rapport annexé à la présente loi vise à présenter l'ensemble des orientations et des chantiers engagés au service de la réussite de ce grand dessein éducatif.</p><p><u> La refondation de l'école de la République : objectifs et moyens</u></p><p> L'avenir de la jeunesse, le redressement de notre pays, son développement culturel, social et économique dépendent largement de notre capacité collective à refonder l'école de la République.</p><p> Améliorer les résultats de notre système éducatif pour les élèves et pour le pays</p><p> Le système éducatif français ne manque pas d'atouts et a montré, dans le passé, sa grande capacité de mobilisation et d'évolution, mais, depuis près de vingt ans, notre école ne progresse plus. Le niveau global des compétences des élèves formés en France doit être amélioré pour parvenir à davantage de justice dans la réussite scolaire et pour pouvoir inscrire le pays sur une trajectoire de croissance structurelle forte dans une économie de la connaissance internationale.</p><p> Depuis une dizaine d'années, le pourcentage d'élèves en difficulté face à l'écrit a augmenté de manière significative et près d'un élève sur cinq est aujourd'hui concerné en début de 6ème. Si le niveau des élèves moyens a peu évolué, les évaluations témoignent d'une aggravation des difficultés parmi les élèves les plus faibles.</p><p> Près de 20 % des élèves de 15 ans connaissent de grandes difficultés de maîtrise de la langue écrite. Entre 2000 et 2009 cette proportion a augmenté d'environ 30 %, passant de 15 à 20 %. En mathématiques et en sciences, si les résultats des élèves français en fin de scolarité obligatoire sont proches de la moyenne de l'OCDE, entre 2000 et 2009, la France s'est de plus en plus éloignée de la tête du classement aux tests internationaux et le niveau a baissé en mathématiques.</p><p> Aujourd'hui, 72 % des élèves d'une génération obtiennent le baccalauréat et 36 % le baccalauréat général. Les objectifs reformulés en 2005 étaient d'assurer que 80 % d'une classe d'âge accèdent au niveau du baccalauréat et de conduire 50 % de l'ensemble d'une classe d'âge à un diplôme de l'enseignement supérieur.</p><p> Trop de jeunes sortent du système scolaire sans qualification. En 2011, 12 % des jeunes âgés de 18 à 24 ans ont quitté le système scolaire sans diplôme ou uniquement avec le diplôme national du brevet des collèges. Or, ce sont ces jeunes que le chômage touche en priorité avec un taux de chômage plus de deux fois supérieur pour les non-diplômés.</p><p> Si les problèmes les plus évidents se manifestent dans le second degré avec des élèves sortant précocement du système scolaire ou avec des élèves qui subissent leurs orientations, les difficultés scolaires se forment dès le premier degré.</p><p> A l'issue de leur scolarité à l'école primaire, on constate que 25 % des élèves ont des acquis fragiles et 15 % d'entre eux connaissent des difficultés sévères ou très sévères. De plus, les écarts se creusent entre les groupes d'élèves ayant les meilleurs résultats et les groupes de ceux qui obtiennent les résultats les plus faibles, qui sont de plus en plus nombreux.</p><p> De fait, le système éducatif français ne parvient pas à lutter suffisamment contre les déterminismes sociaux et territoriaux qui engendrent des inégalités sociales et géographiques et entraînent déclassement et crise de confiance pour une partie de la population. La France se classe dans les derniers rangs des pays de l'OCDE (27ème sur 34 pays) du point de vue de l'équité scolaire, ce qui signifie que l'incidence de l'appartenance sociale sur les résultats scolaires y est plus forte que dans d'autres pays de l'OCDE. Les données statistiques nationales montrent l'importance et la persistance des écarts entre résultats scolaires selon les lieux de scolarisation et donc la difficulté de lutter contre les inégalités sociales : le pourcentage des élèves n'ayant pas atteint des acquis suffisants en français en CE1 est deux fois plus élevé dans certaines académies que dans d'autres. De même, le taux de réussite au baccalauréat général peut varier de près de dix points entre académies de la métropole, l'écart étant encore plus fort avec les académies d'outre mer. Enfin, la maîtrise des compétences de base en 3ème entre 2007 et 2011 s'est dégradée significativement pour les élèves de l'éducation prioritaire.</p><p> Ces inégalités mettent à mal la promesse républicaine, qui est de permettre la réussite de tous. La refondation doit conduire à une réduction de l'impact des déterminismes sociaux et de toutes les inégalités et les discriminations.</p><p> Les objectifs fixés par la Nation à son école : une école à la fois juste pour tous et exigeante pour chacun</p><p> La refondation de l'école doit en priorité permettre une élévation générale du niveau de tous les élèves. Les objectifs sont d'abord de nature pédagogique :</p><ul><li><strong> faire en sorte que tous les élèves maîtrisent les compétences de base en français (lecture, écriture, compréhension et vocabulaire) et les compétences en mathématiques (nombre, calcul et géométrie) en fin de CE1 (suivi de l'indicateur relatif à la proportion d'élèves maîtrisant en fin de CE1</strong> les compétences du palier 1 du socle commun) et que tous les élèves maîtrisent les instruments fondamentaux de la connaissance en fin d'école élémentaire (suivi de l'indicateur relatif à la proportion d'élèves maîtrisant en fin de CM2 les compétences du palier 2 du socle commun) ;</li><li><strong> réduire à moins de 10 % l'écart de maîtrise des compétences en fin de CM2 entre les élèves de l'éducation prioritaire et les élèves hors éducation prioritaire</strong> (suivi des indicateurs relatifs à l'écart des pourcentages d'élèves maîtrisant en fin de CM2 les compétences 1 et 3 du socle commun palier 2 entre les établissements de l'éducation prioritaire et les établissements hors éducation prioritaire) ;</li><li><strong> réduire par deux la proportion des élèves qui sortent du système scolaire sans qualification</strong> et amener tous nos élèves à maîtriser le socle commun de connaissances, de compétences et de culture à l'issue de la scolarité obligatoire ;</li><li> réaffirmer les objectifs de<strong> conduire plus de 80 % d'une classe d'âge au baccalauréat et 50 % d'une classe d'âge à un diplôme de l'enseignement supérieur.</strong></li></ul><p> Ces objectifs s'inscrivent dans le cadre de nos engagements européens et justifient la priorité accordée à l'école primaire pour réduire la difficulté scolaire et pour élever le niveau global de qualification de tous les élèves au terme de leur formation initiale.</p><p> L'ensemble de la communauté éducative (enseignants, personnels d'éducation, d'encadrement, administratifs, médico-sociaux et de service, élèves, parents, associations, collectivités territoriales...) et l'ensemble des composantes du système éducatif (enseignement du premier, du second degré et du supérieur, enseignement général, technologique et professionnel, enseignement technique agricole, enseignement public et privé, universités et écoles supérieures du professorat et de l'éducation, administrations centrales et académiques...) doivent se mobiliser pour la réalisation de ces objectifs.</p><p> L'objectif de la refondation est de rebâtir une école à la fois juste pour tous et exigeante pour chacun.</p><p> Cette refondation a pour objet de faire de l'école un lieu de réussite, d'autonomie et d'épanouissement pour tous ; un lieu d'éveil à l'envie et au plaisir d'apprendre, à la curiosité intellectuelle, à l'ouverture d'esprit ; un lieu où il soit possible d'apprendre et d'enseigner dans de bonnes conditions ; un lieu permettant de former des citoyens et des jeunes qui pourront s'insérer dans la société et sur le marché du travail au terme d'une orientation choisie ; un lieu sachant transmettre et faire partager les valeurs de la République.</p><p> La refondation de l'école de la République nécessite de définir des orientations selon une stratégie d'ensemble qui porte sur les différentes composantes du système éducatif. Les différentes orientations concourent aux objectifs pédagogiques assignés par la nation à son école.</p><p> Réinvestir dans les moyens humains à la fois de façon quantitative (volet programmation) et qualitative (notamment par la mise en place d'une formation initiale professionnalisante pour les personnels avec les écoles supérieures du professorat et de l'éducation).</p><p> Donner la priorité à l'école primaire qui est le moment de la scolarité où se construisent les apprentissages et apparaissent les échecs scolaires.</p><p> Développer une grande ambition numérique pour enseigner par le numérique et enseigner le numérique. La maîtrise des technologies de l'information et de la communication et le bon usage des ressources numériques notamment pédagogiques constituent un enjeu et une opportunité majeurs en matière éducative.</p><p> Faire évoluer les politiques de réussite éducative comme l'éducation prioritaire et les dispositifs de lutte contre le décrochage pour lutter contre les inégalités sociales et territoriales.</p><p> Permettre à l'éducation nationale de s'engager fortement dans l'accompagnement des évolutions professionnelles grâce à une formation professionnelle initiale et continue de qualité.</p><p> Rénover le système d'orientation et d'insertion professionnelle et développer l'évaluation.</p><p> Améliorer le climat scolaire pour refonder une école sereine et citoyenne en redynamisant la vie scolaire et en prévenant et en traitant les problèmes de violence et d'insécurité.</p><p> Modifier en profondeur l'organisation des enseignements et leur évaluation (mise en place d'un conseil national d'évaluation, d'un Conseil supérieur des programmes et renforcement de certains enseignements) ainsi que les pratiques pédagogiques dont le rôle est déterminant pour la réussite de tous les élèves.</p><p> Affecter des moyens humains au service des priorités de la refondation sur la durée de la législature</p><p> Après des années de réduction des emplois, la refondation de l'école consiste d'abord à réinvestir dans les moyens humains qui sont mis à son service.<strong> Il est ainsi programmé la création de 60 000 emplois dans l'enseignement sur la durée de la législature.</strong></p><p><strong> Sur ce total, 54 000 emplois seront créés au ministère de l'éducation nationale, 5 000 au ministère de l'enseignement supérieur et 1 000 au ministère de l'agriculture.</strong></p><p><strong> Pour le ministère de l'éducation nationale</strong> , un premier investissement est nécessaire pour mener à bien la refondation de l'Ecole, au travers de la formation initiale des enseignants.<strong> 26 000 postes seront donc consacrés au rétablissement d'une véritable formation initiale pour nos enseignants.</strong> Cela correspond dans un premier temps au remplacement de tous les départs en retraites d'enseignants prévus chaque année, ainsi qu'aux postes de stagiaires nécessaires pour créer des emplois enseignants dans un second temps.</p><p><strong> A ces emplois s'ajoute la création de 1 000 postes d'enseignants chargés d'assurer la formation initiale et continue des enseignants dans les ESPE en complément des moyens qui seront dégagés dans les universités.</strong></p><p> Par ailleurs,<strong> 21 000 postes d'enseignants titulaires seront créés pendant le quinquennat, en plus des postes nécessaires à la réforme de la formation initiale.</strong> Ces nouveaux moyens constituent un élément essentiel de la priorité donnée au premier degré puisque,<strong> les deux tiers de ces emplois nouveaux seront destinés aux écoles.</strong></p><p><strong> Dans le premier degré, ces moyens permettront tout d'abord un développement de l'accueil des enfants de moins de trois ans</strong> , en particulier dans les zones d'éducation prioritaire ou dans les territoires ruraux isolés les moins bien pourvus, ainsi que dans les départements et régions d'outre-mer.<strong> Cela nécessite un total de 3 000 postes sur la totalité du quinquennat.</strong></p><p><strong> Par ailleurs, il est prévu une évolution des pratiques pédagogiques, via notamment, l'objectif du « plus de maîtres que de classes ». 7 000 postes nouveaux</strong> permettront, dans les secteurs les plus fragiles, de renforcer l'encadrement et ainsi d'accompagner des organisations pédagogiques innovantes, au service d'une amélioration significative des résultats scolaires.</p><p><strong> Enfin, les évolutions démographiques attendues nécessitent de mobiliser 4 000 postes supplémentaires dans le 1er degré</strong> , qui serviront également à procéder à des rééquilibrages territoriaux et à améliorer le remplacement dans les zones ayant le plus souffert des suppressions d'emplois décidées ces 5 dernières années.</p><p> Au total, 14 000 postes d'enseignants titulaires seront donc créés dans le 1er degré.</p><p><strong> Dans le second degré, les moyens nouveaux seront en priorité consacrés à la mise en place, dans les collèges en difficulté et les lycées professionnels</strong> , de dispositifs pédagogiques adaptés à l'hétérogénéité des publics et de parcours favorisant la réussite de tous les élèves. L'objectif est notamment de lutter contre le phénomène du décrochage des élèves du second degré.<strong> Cela nécessite la création de 4 000 postes.</strong></p><p> Comme dans le 1er degré, des moyens sont également prévus pour tenir compte des évolutions démographiques et procéder à un rééquilibrage de la répartition de moyens humains dans les collèges et lycées :<strong> 3 000 postes sont ainsi mobilisés d'ici 2017.</strong></p><p><strong> Au total, 7 000 postes d'enseignants titulaires seront donc créés dans le 2nd degré.</strong></p><p> A ces 21 000 postes d'enseignants titulaires s'ajoutent les moyens d'enseignement dégagés par les postes créés au titre de la formation initiale. En effet, les 26 000 stagiaires effectueront un demi-service d'enseignement, ce qui représente un apport de 13 000 moyens nouveaux devant élèves.</p><p> D'ici la fin du quinquennat<strong> ce sont plus de 150 000 recrutements qui auront été réalisés par la voie des concours externes d'enseignants publics et privés.</strong> A partir de la rentrée 2014, tous les étudiants recrutés par cette voie bénéficieront d'une formation initiale au métier d'enseignant. Ce chiffre constitue une prévision fondée sur l'estimation des départs en retraite sur la période. Le chiffre exact des ouvertures de postes prévues chaque année sera fixé en tenant compte de l'actualisation des départs en retraite constatés.</p><p> Des moyens sont par ailleurs prévus pour répondre aux besoins du système éducatif : l'accueil des élèves en situation de handicap, de même que les moyens humains dédiés à la prévention et la sécurité, l'accompagnement des élèves, le suivi médical et social et l'amélioration du pilotage des établissements et des services académiques seront fortement soutenus, avec la création de<strong> 6 000 emplois</strong> supplémentaires.</p><p> Les lois de finances votées chaque année définiront précisément la programmation annuelle de ces emplois supplémentaires.</p><table border='1' cellSpacing='0' cellPadding='0'><tbody><tr><td width='527' vAlign='top'><p><b> Réforme de la formation initiale</b></p></td><td width='92' vAlign='top'><p align='center'><b> 27 000</b></p></td></tr><tr><td width='527' vAlign='top'><p align='right'> Enseignants stagiaires</p><p align='right'> Enseignants titulaires formateurs</p></td><td width='92' vAlign='top'><p align='center'> 26 000</p><p align='center'> 1 000</p></td></tr><tr><td width='527' vAlign='top'><p><b> Enseignants titulaires</b></p></td><td width='92' vAlign='top'><p align='center'><b> 21 000</b></p></td></tr><tr><td width='527' vAlign='top'><p align='right'><b> dont premier degré (public et privé)</b></p><p align='right'> Scolarisation des enfants de moins de 3 ans</p><p align='right'> Renforcement de l'encadrement pédagogique dans les zones difficiles</p><p align='right'> Amélioration de l'équité territoriale interacadémique</p></td><td width='92' vAlign='top'><p align='center'><b> 14 000</b></p><p align='center'> 3 000</p><p align='center'> 7 000</p><p align='center'> 4 000</p></td></tr><tr><td width='527' vAlign='top'><p align='right'><b> dont second degré (public et privé)</b></p><p align='right'> Collèges en difficulté et lycées professionnels: lutte contre le décrochage</p><p align='right'> Amélioration de l'équité territoriale interacadémique</p></td><td width='92' vAlign='top'><p align='center'><b> 7 000</b></p><p align='center'> 4 000</p><p align='center'> 3 000</p></td></tr><tr><td width='527' vAlign='top'><p><b> Accompagnement des élèves en situation de handicap, CPE, personnels administratifs, médico-sociaux, vie scolaire</b></p></td><td width='92' vAlign='top'><p align='center'><b> 6 000</b></p></td></tr><tr><td width='527' vAlign='top'><p><b> Total</b></p></td><td width='92' vAlign='top'><p align='center'><b> 54 000</b></p></td></tr></tbody></table><p> Dans l'enseignement agricole, les postes créés durant la législature seront dans leur grande majorité des postes d'enseignants pour renforcer les établissements d'enseignement agricole. De façon complémentaire, seront créés des postes d'agents administratifs, de techniciens, de personnels de santé et des emplois d'auxiliaires de vie scolaire pour améliorer l'accueil des élèves en situation de handicap.</p><p><u> La refondation de l'école de la République : orientations</u></p><p><u><strong> I - Une refondation pédagogique</strong></u></p><p><u> Refonder la formation initiale et continue aux métiers du professorat et de l'éducation</u></p><p> Le premier enjeu de la refondation est essentiellement qualitatif. La qualité d'un système éducatif tient d'abord à la qualité de ses enseignants. Les élèves ont non seulement besoin de professeurs, mais surtout de professeurs bien formés. La formation des enseignants est un levier majeur pour améliorer notre système éducatif et pour permettre son adaptation aux enjeux du 21ème siècle. De nombreuses études attestent l'effet déterminant des pratiques pédagogiques des enseignants dans la réussite des élèves. Enseigner est un métier exigeant qui s'apprend.</p><p> L'adjonction de moyens supplémentaires sans modification des pratiques n'aurait que peu d'effet sur les résultats de notre système éducatif. Pour transformer les pratiques professionnelles des enseignants et leurs donner les outils nécessaires à l'accomplissement de leur mission, la formation initiale et continue est le meilleur levier d'action : actualisation des connaissances, préparation des activités pédagogiques, attitude en classe, utilisation des ressources numériques, traitement des besoins éducatifs particuliers, accomfpagnement du handicap, problématiques liées à l'orientation, à l'insertion professionnelle et à la connaissance du marché du travail, prévention des situations de tension et de violence, formation aux thématiques sociétales (lutte contre tous les stéréotypes comme ceux liés au genre ; éducation à l'environnement et au développement durable ; économie solidaire...)...</p><p> La réforme de la formation initiale des enseignants est fondée sur une entrée progressive dans le métier.</p><p> Le Parlement a adopté le dispositif des emplois d'avenir professeurs. Ce dispositif permettra a des étudiants modestes d'envisager les études longues nécessaires à l'exercice du métier d'enseignant ; il permettra aussi de redynamiser des viviers de candidats sur les territoires et dans les disciplines qui en ont le plus besoin. Pour les trois prochaines années, il est prévu une montée en charge du dispositif des emplois d'avenir professeur : 6 000 emplois en 2013 ; 12 000 en 2014 et 18 000 en 2015.</p><p> La formation est un continuum qui se déroulera en plusieurs temps : la formation initiale avec une préprofessionnalisation qui débute en licence et qui se conclut avec l'acquisition d'un master professionnel ; la formation continue enfin qui est indispensable pour permettre aux enseignants de rester au contact de la recherche, des avancées dans leur discipline ainsi que des évolutions qui traversent les métiers de l'éducation et la société.</p><p> Pour organiser cette formation professionnalisante au métier d'enseignant, la loi prévoit la création des écoles supérieures du professorat et de l'éducation (ESPE) qui accueilleront leurs premiers étudiants en septembre 2013 et qui formeront les enseignants, de l'école maternelle à l'université.</p><p> Les ESPE seront des écoles internes aux universités. Elles seront des écoles ouvertes sur les autres composantes de l'université et développeront une démarche partenariale interuniversitaire. De même, elles seront ouvertes sur le milieu scolaire et fonctionneront en associant l'ensemble des praticiens intervenant dans le milieu scolaire.</p><p> Le développement d'une culture commune à tous les enseignants et à l'ensemble de la communauté éducative doit permettre d'encourager le développement de projets transversaux et interdisciplinaires. La recherche sera au cœur des enseignements qui seront dispensés au sein des ESPE.</p><p> Le cadre national des formations dispensées et la maquette des concours de recrutement, élaborés conjointement par le ministère de l'éducation nationale et le ministère de l'enseignement supérieur et de la recherche, seront fondés sur une plus grande prise en compte des qualités professionnelles des candidats et sur le développement des savoir-faire professionnels.</p><p> Elles seront dirigées par un directeur nommé conjointement par les ministres de l'éducation nationale et de l'enseignement supérieur.</p><p><u> Placer le contenu des enseignements au cœur de la refondation</u></p><p> Créer un Conseil supérieur des programmes</p><p> Un Conseil supérieur des programmes est placé auprès du ministre de l'éducation nationale. Cette instance consultative offre les garanties scientifiques, pédagogiques et de transparence nécessaires à l'élaboration des programmes d'enseignement.</p><p> A la demande du ministre, ce conseil formule des propositions sur la conception générale des enseignements dispensés aux élèves des écoles, collèges et lycées. Il fait des propositions sur le contenu du socle commun de connaissances, de compétences et de culture, ainsi que sur les programmes scolaires et leur articulation avec les cycles d'enseignement.</p><p> Le Conseil supérieur des programmes fait également des propositions sur la nature des épreuves des examens conduisant aux diplômes de l'enseignement du second degré. Il se prononce notamment sur l'évolution du diplôme national du brevet et son articulation avec la validation du socle commun de connaissances, de compétences et de culture ainsi que sur l'évolution des différents baccalauréats généraux, technologiques et professionnels.</p><p> Enfin, pour assurer une cohérence entre les enseignements dispensés et la formation des enseignants, le Conseil supérieur des programmes donne un avis sur la nature et le contenu des épreuves de recrutement d'enseignants du premier et du second degrés et sur la conception générale de leur formation au sein des écoles supérieures du professorat et de l'éducation.</p><p> Repenser le socle commun de connaissances, de compétences et de culture et mieux l'articuler avec les programmes d'enseignement</p><p> La scolarité obligatoire doit garantir les moyens nécessaires à l'acquisition d'un socle de connaissances et de compétences constituant la culture commune de tous les jeunes et favorisant la poursuite d'études secondaires, quelles qu'elles soient. Le socle commun actuel, introduit par la loi de 2005, est cependant trop complexe et sa mise en œuvre n'a pas été satisfaisante. La conception et les composantes du socle commun seront donc réexaminées par le Conseil supérieur des programmes afin qu'il devienne le principe organisateur de l'enseignement obligatoire, dont l'acquisition doit être garantie à tous.</p><p> Faire évoluer les modalités d'évaluation et de notation des élèves</p><p> Les modalités de la notation des élèves doivent évoluer pour éviter une notation sanction à faible valeur pédagogique et privilégier une évaluation positive simple et lisible, valorisant les progrès, encourageant les initiatives et compréhensible par les familles.</p><p> Il faut aussi remédier à la difficulté pour les enseignants d'évaluer les élèves avec des dispositifs lourds et peu coordonnés entre eux. Ainsi, l'évolution des modalités de notation passe notamment par une réforme du livret personnel de compétences actuel qui est trop complexe, et une diversification des modalités de l'évaluation.</p><p> Mettre en place de nouveaux contenus d'enseignement pour la scolarité obligatoire</p><p> Plusieurs enseignements particuliers seront développés et leurs contenus feront l'objet de propositions du Conseil supérieur des programmes.</p><p> Un enseignement moral et civique</p><p> Enseigner et faire partager les valeurs de la République est une des missions qui incombe à l'école. L'ensemble des disciplines d'enseignement et des actions éducatives participent à l'accomplissement de cette mission. Aujourd'hui, l'instruction civique à l'école primaire, l'éducation civique au collège et l'éducation civique, juridique et sociale au lycée, notamment y concourent. Pour donner davantage de continuité et de lisibilité à cet ensemble, les principes, les modalités d'évaluation de ces enseignements ainsi que les modalités de formation des enseignants et des autres personnels seront précisés pour une mise en œuvre à la rentrée 2015.</p><p> L'enseignement moral et civique vise notamment à faire acquérir et comprendre aux élèves le respect de la personne, de ses origines et de ses différences, l'égalité entre les femmes et les hommes, ainsi que les valeurs de la laïcité, à former des esprits libres et responsables et à amener les élèves à se forger un sens critique et à adopter un comportement réfléchi.</p><p> Un parcours d'éducation artistique et culturelle</p><p> L'éducation artistique et culturelle est un puissant levier d'émancipation et d'intégration sociale. Les initiatives ont été multiples ces dix dernières années, mais sans cohérence d'ensemble et de façon souvent contradictoire entre les objectifs affichés en matière de réduction des inégalités d'accès à la culture et de pratiques artistiques, et les réalisations en termes d'atteinte des publics d'élèves défavorisés.</p><p> Afin de réduire ces inégalités et de favoriser un égal accès de tous les jeunes à l'art et à la culture, il est mis en place un parcours d'éducation artistique et culturelle personnalisé tout au long de la scolarité des élèves.</p><p> Ce parcours doit leur permettre d'acquérir des savoirs artistiques et culturels, de pratiquer les arts, de découvrir des œuvres, des artistes, des monuments et des lieux à caractère artistique et culturel. Ce parcours doit s'appuyer sur les apports conjugués de l'institution scolaire et de ses partenaires, collectivités locales, institutions culturelles, associations. A cette fin, il faut mieux structurer ce partenariat et travailler à une complémentarité entre les interventions sur des temps éducatifs articulés entre eux : temps scolaire, péri et extra-scolaire.</p><p> Une langue vivante dès le cours préparatoire</p><p> Les résultats des élèves français en langues vivantes sont particulièrement alarmants. Les enquêtes internationales montrent qu'ils sont non seulement loin de maîtriser les compétences attendues en fin de 3ème, mais surtout qu'ils arrivent en dernière position de l'ensemble des élèves européens évalués pour la maîtrise de ces compétences.</p><p> La précocité de l'exposition et de l'apprentissage en langue étrangère est un facteur avéré de progrès en la matière.</p><p> Il sera instauré un enseignement en langue vivante dès le début de la scolarité obligatoire.<br clear='none'/> La fréquentation d'œuvres et de ressources pédagogiques en langue étrangère dans les activités éducatives et péri éducatives sera encouragée.</p><p> Assurer la progressivité des apprentissages de la maternelle au collège</p><p> La scolarité est organisée en cycles pour lesquels sont définis des objectifs et des programmes nationaux de formation qui suivent une progression annuelle et comportent des critères d'évaluation.</p><p> La mise en place des cycles, effective en principe depuis plus de vingt ans, a été peu mise en œuvre et n'a pas conduit à la progressivité nécessaire des apprentissages. La politique des cycles doit être relancée. Leur nombre et leur durée doivent être réexaminés tout au long de la scolarité obligatoire à partir de deux objectifs principaux : l'unité retrouvée de l'école maternelle qui constituera un cycle à elle seule ; une meilleure continuité pédagogique entre l'école et le collège qui sera assurée avec la création d'un cycle associant le CM2 et la classe de 6ème.</p><p> Au-delà de la création de ce cycle et afin de contribuer à l'acquisition par tous les élèves du socle commun de connaissances, de compétences et de culture, chaque collège et les écoles relevant de son secteur déterminent conjointement des modalités de coopération et d'échanges qui devront désormais être inscrites dans le projet des écoles concernées et le projet d'établissement du collège. A cet effet, un conseil école-collège est institué. Il sera chargé de proposer les actions de coopération et d'échange.</p><p> Enfin, il convient de poursuivre la réduction progressive du nombre de redoublements car il s'agit d'une pratique coûteuse plus développée en France que dans les autres pays et dont l'efficacité pédagogique n'est pas probante.</p><p> Tout au long de leur parcours, de la maternelle à la fin du collège, les élèves doivent recevoir les aides nécessaires à la réussite de leur scolarité et à la validation du socle notamment dans le cadre des projets personnalisés de réussite éducative.</p><p><u> Donner la priorité à l'école primaire</u></p><p> Redéfinir les missions de l'école maternelle</p><p> Les missions de l'école maternelle seront redéfinies en lui donnant une unité par la création d'un cycle unique (petite section, moyenne section et grande section). Cette redéfinition prendra effet à la rentrée 2014. Il ne s'agit pas de refermer l'école maternelle sur elle-même, mais de lui permettre de préparer progressivement les enfants aux apprentissages fondamentaux dispensés à l'école élémentaire.</p><p> En développant chez chacun la confiance en soi et l'envie d'apprendre, l'école maternelle doit conforter et stimuler le développement affectif, social, sensoriel, moteur et cognitif des enfants et les initier aux différents moyens d'expression. Elle assure une première acquisition des principes de la vie en société et de l'égalité entre les filles et les garçons. La prévention des difficultés scolaires y est assurée par la stimulation et la structuration du langage oral et l'initiation à la culture écrite.</p><p> Augmenter l'accueil des enfants de moins de trois ans à l'école maternelle</p><p> La scolarisation précoce d'un enfant de moins de trois ans est une chance pour lui et sa famille lorsqu'elle est organisée dans des conditions adaptées à ses besoins. C'est en particulier un levier essentiel pour la réussite scolaire des enfants de milieux défavorisés.</p><p> La scolarisation des moins de trois ans est très inégale selon les territoires, et elle a fortement diminué ces dernières années. La cible prioritaire des élèves défavorisés n'est pas atteinte.</p><p> Pour faire de l'école maternelle un atout dans la lutte contre la difficulté scolaire, l'accueil des enfants de moins de trois ans sera privilégié dans les secteurs de l'éducation prioritaire, dans les secteurs ruraux isolés et dans les départements et régions d'outre-mer.</p><p> Des moyens en enseignants seront mobilisés en priorité à cette fin dès la rentrée 2013 et tout au long de la législature.</p><p> Une meilleure formation des enseignants et un partenariat avec les collectivités compétentes permettra d'améliorer l'accueil matériel, éducatif et pédagogique de ces très jeunes enfants.<br clear='none'/> Faire évoluer les pratiques pédagogiques par la mise en place du dispositif « plus de maîtres que de classes »</p><p> L'affectation dans une école d'un maître supplémentaire sera un dispositif qui participe pleinement de la refondation de l'école. Des moyens en enseignants seront mobilisés à cette fin dès la rentrée 2013 et tout au long de la législature.</p><p> Il s'agit, par cette dotation, de mieux répondre aux difficultés rencontrées par les élèves et de les aider dans l'acquisition des apprentissages indispensables à une scolarité réussie en intervenant principalement et prioritairement dans la classe. La détermination des modalités d'intervention est à définir en équipe, selon des contextes que les maîtres connaissent précisément, en fonction des besoins des élèves.</p><p> Afin de prévenir et de réduire sensiblement les difficultés scolaires, et sans exclure l'utilisation de ce dispositif dans les autres niveaux d'enseignement, il convient de concentrer les moyens sur les premières années de l'enseignement et dans les zones scolaires les plus en difficulté. Dans ces écoles, un renforcement significatif et ciblé de l'encadrement dans les premières classes de l'école primaire devrait permettre des pratiques pédagogiques renouvelées et d'accroître la performance d'acquisition de la lecture et de l'écriture. Les élèves recevront ainsi les aides nécessaires pour leur permettre de réussir leur scolarité.</p><p> Les missions et le fonctionnement des RASED évolueront pour concevoir des relations et des complémentarités dans l'ensemble des dispositifs d'aides.</p><p> L'objectif est de pouvoir parvenir à une augmentation générale du niveau des élèves à l'issue de l'école primaire ainsi qu'une diminution sensible des redoublements.</p><p> Réformer les rythmes scolaires</p><p> Les différents rapports d'expertise ont montré l'inadaptation des rythmes scolaires actuels dans le premier degré. L'introduction en 2008 de la semaine de quatre jours avec 24 heures de classe par semaine et de deux heures d'aide personnalisée a conduit à une situation exceptionnelle à rebours des tendances internationales : alors qu'un nombre croissant de pays tendent à étaler leur calendrier scolaire sur un plus grand nombre de jours la France a concentré la scolarité des enfants les plus jeunes sur 144 jours d'école primaire.</p><p> En revanche, le volume horaire annuel est l'un des plus importants, à l'école primaire comme dans l'enseignement secondaire. De ce fait, les écoliers, collégiens et lycéens français ont une journée plus dense et plus chargée que celle de la plupart des autres élèves dans le monde.</p><p> Les conséquences d'une telle organisation sont nettement défavorables, notamment pour les enfants rencontrant des difficultés. Pour la réussite de tous dans le premier degré, il est nécessaire de revoir l'organisation du temps à l'école primaire.</p><p> La réforme des rythmes sera engagée dès la rentrée scolaire de 2013 et achevée à la rentrée 2014 dans le premier degré. Elle consistera à revenir à neuf demi-journées de classe, pour instaurer une continuité dans la semaine scolaire et pour mieux organiser les apprentissages. La matinée d'enseignement supplémentaire prendra place le mercredi, sauf dérogation sollicitée auprès des autorités académiques. Elle permettra d'alléger les journées de classe et, en répartissant mieux le temps scolaire, d'améliorer l'efficacité des apprentissages.</p><p> Enfin, cet aménagement permet à l'école d'assurer l'aide au travail personnel, pour tous les enfants dans le temps scolaire, et d'offrir à de petits groupes d'élèves, après le temps de classe des activités pédagogiques complémentaires.</p><p> La réforme des rythmes doit agir comme un levier pour faire évoluer le fonctionnement de l'école autour d'un projet éducatif territorial et doit conduire à mieux articuler les temps éducatifs et les temps péri éducatifs et, par conséquent, à coordonner les actions de l'Etat, des collectivités territoriales et des organismes œuvrant dans le champ éducatif.</p><p> La durée de l'année scolaire reste fixée à 36 semaines à la rentrée 2013. Elle pourra évoluer au cours des prochaines années.</p><p><u> Repenser le collège unique</u></p><p> Le collège unique est un principe essentiel pour conduire tous les élèves à la maîtrise du socle commun de connaissances, de compétences et de culture. Créé en 1975, le collège unique a apporté une contribution essentielle à la réussite de la massification de l'enseignement secondaire. Mais, si le taux d'accès d'une classe d'âge en troisième est passé de 70% à 97%, les comparaisons internationales et européennes soulignent qu'une part trop importante d'élèves est en grande difficulté au collège, avec une corrélation marquée avec l'origine sociale.</p><p> Ces mêmes comparaisons montrent que les systèmes éducatifs les plus performants sont ceux qui sont organisés autour d'un tronc commun de formation le plus long possible pour tous les élèves. Or, depuis 1975, de multiples dispositifs de gestion des élèves en difficulté ont été mis en place sans permettre de réduire le noyau dur de l'échec scolaire. Ces dispositifs, initialement présentés comme « provisoires » et « exceptionnels », ont le plus souvent évolué en filières ségrégatives qui ne favorisent pas l'acquisition d'une culture commune, mais qui conduisent souvent à exclure les élèves en difficulté au sein même du système éducatif en induisant souvent leur décrochage dans la suite de leur scolarité.</p><p> Il est donc nécessaire de réaffirmer le principe du collège unique à la fois comme élément clé de l'acquisition, par tous, du socle commun et comme creuset du vivre ensemble. Le collège unique est organisé autour d'un tronc commun qui autorise des pratiques différenciées.</p><p> Il convient de remettre en cause tout dispositif ou classe d'éviction précoce qui détournerait les élèves de l'objectif de maîtrise du socle et les enfermerait trop tôt dans une filière. La loi supprime ainsi, durant les deux dernières années de collège, les dispositifs « d'apprentissage junior » et de la « loi Cherpion » qui a introduit le dispositif d'initiation aux métiers en alternance (DIMA) pour les jeunes âgés de moins de 15 ans. Le fonctionnement du collège doit permettre d'organiser un tronc commun de formation pour tous au cours du premier cycle grâce à une différenciation des approches pédagogiques et à des actions de soutien pour les élèves qui éprouvent des difficultés. Pour favoriser la réussite des élèves et préparer la suite de leur scolarité après la classe de troisième, des modules d'enseignements complémentaires au tronc commun peuvent être proposés. Les enseignements complémentaires peuvent comporter des stages contrôlés par l'Etat et accomplis auprès de professionnels agréés.</p><p> Les collèges doivent pouvoir disposer d'une marge de manœuvre dans la gestion de leur dotation afin que les équipes pédagogiques puissent concevoir des actions pédagogiques et des parcours scolaires favorisant la réussite de tous.</p><p> La différenciation des approches pédagogiques au sein du collège unique doit être complétée par un effort particulier pour assurer une meilleure liaison avec les autres niveaux d'enseignement. Outre la continuité pédagogique avec l'école primaire, qui sera facilitée par la mise en place d'un nouveau cycle concernant le CM2 et la 6ème, une attention particulière est attendue en matière d'information et d'orientation pour permettre à tous les élèves de réussir la suite de leur parcours scolaire au moment de l'articulation entre la 3ème et la seconde.</p><p> La découverte des métiers et du monde du travail ne peut plus être une option de « découverte professionnelle » réservée aux seuls élèves s'orientant vers l'enseignement professionnel. Déterminant dans la construction de l'orientation de tous les élèves, qui doivent être informés et éclairés tout au long de leurs études secondaires sur les métiers, sur les formations qui y mènent et sur les entreprises dans lesquelles ils s'exercent, un nouveau parcours de découverte du monde économique et professionnel, mis en place à partir de la rentrée 2015, s'adressera à tous et trouvera sa place dans le tronc commun de formation de la sixième à la troisième.</p><p><u> Mieux réussir au lycée</u></p><p> La valorisation de l'enseignement professionnel</p><p> L'enseignement professionnel représente un atout pour le redressement productif de la France et l'insertion professionnelle des jeunes. Les centaines de diplômes préparés et délivrés par les filières professionnelles contribuent à élever le niveau général de formation dans notre pays et permettent d'orienter les jeunes vers des débouchés professionnels et des emplois qualifiés.</p><p> La réforme de la voie professionnelle, qui a installé la préparation du baccalauréat professionnel en trois ans a conduit à une augmentation significative du taux d'accès en terminale professionnelle des élèves issus de 3ème (65 % contre 40 % dans l'ancien cursus en 4 ans) mais également à une légère baisse du taux de réussite au baccalauréat. Par ailleurs, le pourcentage des jeunes décrocheurs au cours des deux premières années (25 %) et le nombre de jeunes sortant sans diplôme demeurent trop élevés. De plus, si le taux de poursuite d'études des bacheliers professionnels dans l'enseignement supérieur a fortement augmenté, leur taux de réussite y est nettement inférieur à celui des autres bacheliers.</p><p> Tous les élèves qui s'engagent dans un cursus de baccalauréat professionnel en trois ans doivent obtenir au minimum un diplôme de niveau V (CAP, ou un brevet d'études professionnelles - BEP - quand il n'existe pas de CAP dans la branche professionnelle concernée) avant leur sortie. Pour les élèves les plus fragiles, des parcours adaptés devront être davantage proposés.</p><p> L'accès aux cycles supérieurs courts (STS et IUT) devra être facilité pour tous les bacheliers professionnels titulaires d'une mention, qui seront accompagnés dans cette scolarité.</p><p> Afin de mieux adapter l'offre de formation professionnelle aux besoins des territoires, d'anticiper et d'accompagner les mutations économiques, l'Etat et les régions doivent nouer un partenariat renforcé.</p><p> Au-delà de la nécessaire modernisation de la carte de formation, il conviendra de faire émerger des campus des métiers, pôles d'excellence offrant une gamme de formations professionnelles, technologiques et générales, dans un champ professionnel spécifique. Ces campus pourront accueillir différentes modalités de formation (statut scolaire, apprentissage, formation continue, validation des acquis de l'expérience) et organiser des poursuites d'études supérieures et des conditions d'hébergement et de vie sociale.</p><p> Le lycée d'enseignement général et technologique</p><p> Le lycée d'enseignement général et technologique, de même que le lycée professionnel, sont les premiers segments de l'espace - « Bac-3, Bac +3 » - qui permettent d'articuler la transition entre l'enseignement secondaire et des études supérieures réussies. Il faut qu'ils intègrent les élèves issus du collège et qu'ils préparent les bacheliers à l'enseignement supérieur.</p><p> Le lycée doit assurer une continuité entre le socle commun de connaissances, de compétences et de culture et les licences universitaires, STS, IUT ou CPGE.</p><p> Le lycée connaît trop d'échec scolaire : le taux de réussite au baccalauréat est en stagnation et le taux de diplômés de l'enseignement supérieur (44 %) reste insuffisant au regard des pays comparables. L'objectif visé de 50 % par la loi d'orientation de 2005 n'est pas atteint.</p><p> Le lycée français est en outre un des plus coûteux et des plus denses au monde. Les séries de la voie générale sont déséquilibrées au profit de la filière scientifique. Enfin, l'accompagnement personnalisé ne donne pas tous les résultats escomptés.</p><p> La réforme du lycée d'enseignement général et technologique, entrée en application en 2010, a atteint la classe terminale en 2012. Il est encore trop tôt pour en tirer un bilan assuré. Néanmoins plusieurs points de vigilance apparaissent qui doivent guider les mesures à prendre à partir de la rentrée 2014.</p><p> L'objectif de faire de la classe de seconde une véritable classe de détermination n'est pas atteint. L'information des familles et des élèves dans les collèges n'est pas suffisante et l'orientation dans une série de première est fortement déterminée par le choix du lycée, notamment par son offre. La hiérarchie scolaire et sociale des séries générales et technologiques reste dominante : la plupart des élèves de collège qui peuvent choisir vont en seconde générale et technologique et, pour la moitié d'entre eux, dans la série S.</p><p> A partir de 2014, des évolutions substantielles seront menées. Elles porteront notamment sur des pratiques pédagogiques innovantes (travaux personnels encadrés en terminale, projets interdisciplinaires, amélioration de l'accompagnement personnalisé...), l'aide à l'orientation et l'articulation avec l'enseignement supérieur et sur des parcours plus diversifiés et des séries rééquilibrées.</p><p><u> Développer une grande ambition pour le numérique à l'école</u></p><p> Nos sociétés sont profondément transformées par le numérique. La société de l'information ouvre des perspectives nouvelles en matière d'accès à la connaissance et à la formation. Le monde vit probablement une période de rupture technologique aussi importante que le fut, au 19ème siècle, la révolution industrielle. Les technologies numériques représentent une transformation radicale des modes de production et de diffusion des savoirs, mais aussi des rapports sociaux. L'école est au cœur de ces bouleversements.</p><p> Ces technologies peuvent devenir un formidable moteur d'amélioration du système éducatif et de ses méthodes pédagogiques, en permettant notamment d'adapter le travail au rythme et aux besoins de l'enfant, de développer la collaboration entre les élèves, de favoriser leur autonomie, de rapprocher les familles de l'école, de faciliter les échanges au sein de la communauté éducative. Elles offrent également des possibilités nouvelles d'apprentissage, par exemple pour l'enseignement des langues étrangères ou pour les élèves en situation de handicap.</p><p><strong> Créer un service public de l'enseignement numérique</strong></p><p> L'école doit s'adapter et accompagner ces évolutions en créant un nouveau service public : le service public de l'enseignement numérique.</p><p> Ce service permet d'enrichir l'offre des enseignements qui sont dispensés dans l'établissement et de faciliter la mise en œuvre d'une pédagogie différenciée. Le service public doit organiser à destination des élèves et des enseignants une offre de productions pédagogiques numériques à finalités éducatives, culturelles ou scientifiques.</p><p> Il met aussi à disposition des enseignants des ressources pédagogiques, des outils de suivi de leurs élèves et de communication avec leur famille, ainsi que des contenus et services destinés à leur formation initiale et continue. Ce service permet, enfin, d'assurer l'instruction des enfants qui ne peuvent être scolarisés en établissement.</p><p> Les ressources numériques sont un formidable moyen d'enrichir le contenu des enseignements. Dans les limites fixées par la directive européenne 2001/29/CE sur le droit d'auteur et les droits voisins dans la société de l'information, il est nécessaire d'élargir le champ de l'exception pédagogique afin de développer l'usage de ressources numériques dans l'éducation.</p><p><strong> Développer des contenus numériques pédagogiques</strong></p><p> Des ressources et des services numériques seront mis à la disposition des écoles et des établissements scolaires pour prolonger les enseignements qui y sont dispensés et leur permettre de mieux communiquer avec les familles.</p><p> Le développement de ressources et de services pédagogiques de haute qualité sera assuré notamment par la mobilisation des opérateurs de l'éducation nationale comme le CNDP (centre national de documentation pédagogique), le CNED (centre national d'enseignement à distance) et l'ONISEP.</p><p> L'incitation au développement de ressources numériques se fera notamment en faveur de contenus et de services numériques dits « libres ».</p><p> Un réseau social professionnel offrira aux enseignants une plateforme d'échange et de mutualisation.</p><p> Les ressources numériques éducatives des grands établissements éducatifs, culturels et scientifiques seront mises à disposition gratuitement des enseignants à des fins pédagogiques.</p><p> Un effort important dans le domaine de la recherche et développement sera conduit pour développer des solutions innovantes en matière d'utilisation du numérique pour les apprentissages fondamentaux. Cet effort visera notamment à développer une filière d'édition numérique pédagogique française.</p><p><strong> Former des personnels, et notamment des enseignants, au et par le numérique</strong></p><p> Les écoles supérieures du professorat et de l'éducation intègreront dans la formation, initiale et continue des personnels, les enjeux et les usages pédagogiques du numérique.</p><p> Ces éléments devront également permettre à l'enseignant d'avoir un regard critique sur les usages pédagogiques qu'il met en œuvre dans sa classe avec le numérique.</p><p> La prise en compte du numérique sera également inscrite dans les plans académiques et nationaux de formation des enseignants et des corps d'inspection et d'encadrement.</p><p><strong> Apprendre à l'ère du numérique</strong></p><p> Il est impératif de former les élèves à la maîtrise, avec un esprit critique, de ces outils qu'ils utilisent chaque jour dans leurs études et leurs loisirs et de permettre aux futurs citoyens de trouver leur place dans une société dont l'environnement technologique est amené à évoluer de plus en plus rapidement.</p><p> Cela passe notamment par l'inscription dans la loi du principe d'une éducation numérique pour tous les élèves - qui doit permettre aux enfants d'être bien formés et pleinement citoyens à l'ère de la société du numérique. La formation scolaire comprend un enseignement progressif et une pratique raisonnée des outils d'information et de communication et de l'usage des ressources numériques qui permettront aux élèves tout au long de leur vie de construire, de s'approprier et de partager les savoirs.</p><p> La formation à l'utilisation des outils et des ressources numériques comporte en outre une sensibilisation aux droits et aux devoirs liés à l'usage de l'internet et des réseaux qu'il s'agisse de la protection de la vie privée ou du respect de la propriété intellectuelle.</p><p> Au collège, l'initiation technologique comprend une éducation aux médias numériques qui initie les élèves à l'usage raisonné des différents types de médias et les sensibilise aux enjeux sociétaux et de connaissance qui sont liés à cet usage.</p><p> Une option de spécialité « Informatique et sciences du numérique » sera ouverte de façon adaptée à chacune des séries du baccalauréat technologique et général.</p><p><strong> Coordonner les actions de l'Etat et des collectivités territoriales en faveur de l'enseignement numérique</strong></p><p> Exploiter les opportunités offertes par le numérique pour la formation des élèves implique d'équiper les établissements. La répartition des compétences entre l'Etat et les collectivités territoriales en la matière notamment sur la question de la maintenance des équipements est clarifiée par la loi.</p><p> Par ailleurs, les cofinancements prévus par les investissements d'avenir en matière de raccordement au très haut débit pourront être mobilisés pour raccorder de façon volontariste et prioritaire les établissements scolaires du premier et du second degrés.</p><p> Enfin, pour faciliter l'action des collectivités territoriales et lutter contre les inégalités territoriales, la constitution d'une offre d'équipements matériel et logiciel attractive et à l'état de l'art pour les établissements scolaires et des procédures administratives simplifiées pour leur acquisition et l'achat de prestations de maintenance seront mises en place.</p><p><u> Favoriser des parcours choisis et construits</u></p><p> La réussite du parcours scolaire et de l'insertion dans la vie professionnelle dépendent notamment d'une orientation choisie par les élèves et leurs parents et leur bonne information en la matière.</p><p> La question de l'orientation ne concerne pas uniquement en fin de collège les élèves considérés comme n'ayant pas le niveau nécessaire à la poursuite des études générales : ce type d'orientation est dans la plupart des cas subi. Cet état de fait contribue à dévaloriser les filières professionnelles et technologiques, en les faisant paraître comme des voies destinées aux élèves les plus faibles.</p><p> Il est nécessaire de donner à tous les élèves, dès le collège, les éléments qui leur permettront de faire un choix éclairé pour la poursuite de leurs études au terme de leur scolarité obligatoire. Il s'agit de faire de l'orientation - que ce soit vers l'apprentissage, une filière professionnelle, technologique ou générale - un choix réfléchi et positif et non une étape où l'élève est passif, déterminée uniquement par ses résultats au collège et les stéréotypes de genre.</p><p> Afin d'élaborer son projet d'orientation scolaire et professionnelle et d'éclairer ses choix d'orientation, un parcours individuel d'information, d'orientation et de découverte du monde économique et professionnel est proposé à chaque élève, aux différentes étapes de sa scolarité du second degré. Il lui permet de se familiariser progressivement avec le monde économique et professionnel notamment par une première connaissance du marché du travail, des professions et des métiers, du rôle et du fonctionnement des entreprises ainsi que des modalités et des perspectives d'insertion professionnelle.</p><p> Ce parcours ne se limite plus à une option de « découverte professionnelle » proposée uniquement aux élèves destinés à l'enseignement professionnel, mais il s'adresse à tous et trouve sa place dans le tronc commun de formation de la sixième à la troisième. Au-delà, ce parcours se prolonge au lycée.</p><p> En associant les parents, ces parcours sont organisés sous la responsabilité des chefs d'établissement, avec le concours des équipes éducatives et des conseillers d'orientation psychologues.</p><p> L'école doit également s'ouvrir à tous ceux qui peuvent contribuer à cette information : témoignages de professionnels aux parcours éclairants, initiatives organisées avec les régions, avec des associations et des représentants d'entreprises, visites, stages et découverte des métiers et de l'entreprise, projets pour développer l'esprit d'initiative et la compétence à entreprendre.</p><p> Afin d'en améliorer l'efficacité, le service public de l'orientation mis en place par la loi de 2009 relative à l'orientation et la formation professionnelle sera renforcé par une collaboration accrue entre l'Etat et les régions. Sa mission est de rendre effectif le droit de toute personne d'accéder à un service gratuit et d'améliorer la qualité d'information sur les formations, les métiers et l'insertion professionnelle, et de développer un conseil et un accompagnement personnalisé de proximité pour construire son parcours de formation et d'insertion.</p><p><u> Piloter le système scolaire</u></p><p> Responsabiliser et accompagner</p><p> A chaque étape de la scolarité, l'action publique, qu'elle soit ministérielle ou académique, doit être au service de la pédagogie. Elle doit être définie en fonction de ses effets attendus dans la classe et apporter l'aide nécessaire aux personnels dans l'accomplissement de leurs missions. Malgré les évolutions récentes, le système éducatif reste sous-encadré et le pilotage pédagogique aux différents niveaux du système demeure insuffisant.</p><p> La politique de réussite éducative pour tous les élèves doit s'accompagner de marges de manœuvre en matière de pédagogie afin de donner aux équipes locales la possibilité de choisir et de diversifier les démarches. Pour une utilisation raisonnée de cette autonomie, il faut que, sous l'autorité des personnels de direction, la concertation et la collégialité soient au cœur de la vie des établissements.</p><p> Innover</p><p> L'innovation pédagogique renforce l'efficacité des apprentissages. Le ministère de l'éducation nationale prendra des initiatives, s'appuyant sur les milieux associatifs, souvent à l'origine de la mise en place d'actions innovantes, afin de repérer et de diffuser les innovations les plus pertinentes.</p><p> Un institut des hautes études de l'éducation nationale sera créé. Il sera un lieu de réflexion sur les problématiques de l'école et il contribuera à promouvoir et à diffuser toutes les connaissances utiles dans le domaine de l'éducation. Les formations proposées reposeront sur un partage d'expériences entre les hauts responsables issus du service public de l'éducation.</p><p> Evaluer</p><p> Le pilotage des politiques éducatives nécessite d'avoir une vision globale du fonctionnement et de l'efficacité du système éducatif. L'évaluation doit être scientifique, indépendante, et apporter une aide à la décision politique et à la mise en œuvre de réformes.</p><p> Un Conseil national d'évaluation du système éducatif est créé. Cette instance indépendante doit contribuer à rendre transparent l'ensemble du processus d'évaluation. Ses champs d'investigation couvrent toutes les composantes de l'enseignement scolaire, l'organisation du système éducatif et ses résultats. Il réalise ou fait réaliser des évaluations, il se prononce sur les méthodologies et les outils utilisés et donne un avis sur les résultats des évaluations externes et notamment internationales. Ce conseil peut être saisi par le président de l'Assemblée nationale, par le président du Sénat ou par le ministre chargé de l'éducation nationale ou d'autres ministères disposant de compétence en matière d'éducation ou conduisant des politiques éducatives. Il peut également s'autosaisir.</p><p><u><strong> II - Une refondation pour la réussite éducative de tous</strong></u></p><p><u> Promouvoir une plus grande ouverture sur l'Europe et le monde</u></p><p> L'école doit favoriser l'intégration des futurs citoyens français dans l'espace politique de l'Union européenne et rendre possible la mobilité professionnelle dans l'espace économique européen. C'est pourquoi, la France promouvra les initiatives visant à développer un esprit européen et un sentiment d'appartenance partagé à la communauté politique que constitue l'Union européenne.</p><p> Le ministère de l'éducation nationale participera ainsi à l'atteinte des objectifs de la stratégie « Éducation et formation 2020 ».</p><p> L'apprentissage des langues vivantes constitue un moyen privilégié de cette ouverture.</p><p> La création de partenariats avec des acteurs scolaires dans des pays tiers est activement encouragée aux différents niveaux du système éducatif - classe, établissement, académie. Ces partenariats, qui peuvent prendre plusieurs formes - programmes européens, accords bilatéraux, appariements, jumelages... - doivent permettre la mise en œuvre de projets pédagogiques partagés qui donnent l'occasion aux élèves de développer des liens concrets avec des partenaires étrangers.</p><p> La mobilité, qui contribue plus fortement encore au développement de compétences linguistiques, personnelles et interculturelles, sera également développée, pour les élèves - individuellement et collectivement - comme pour les enseignants.</p><p> Le ministère de l'éducation nationale développera une riche coopération éducative destinée à promouvoir à l'étranger son système de formation et les valeurs républicaines qui lui sont attachées, à encourager l'apprentissage de la langue française, à partager son expertise, à développer des réflexions conjointes sur des problématiques communes et à ouvrir le système éducatif national sur le monde.</p><p> Cette coopération sera intensifiée avec des pays et des régions présentant un intérêt particulier pour la France, notamment ceux du Maghreb et les grands pays émergents comme le Brésil, l'Inde ou la Chine.</p><p><u> Refonder l'éducation prioritaire pour une école plus juste</u></p><p> L'éducation prioritaire concerne 17,9% des écoliers et 19,8% des collégiens. La situation actuelle n'est pas satisfaisante lors de l'entrée en 6ème, le pourcentage d'élèves en difficulté de lecture dans le secteur de l'éducation prioritaire est passé de 20,9 % en 1997 à 31,3 % en 2007.<br clear='none'/> La réussite des élèves dans tous les territoires est un devoir pour la République.</p><p> L'organisation en zonage devra évoluer et être mieux coordonnée au niveau interministériel notamment avec la réforme de la géographie prioritaire de la politique de la ville. La question de la labellisation sera réexaminée car elle est source de rigidité et n'a pas su éviter le piège de la stigmatisation, notamment parce qu'elle est spécifique à l'éducation nationale. L'allocation des moyens devra donc être revue au profit d'une autre approche : il s'agira de différencier, dans le cadre de leur contrats d'objectifs, les moyens en fonction des spécificités territoriales, sociales et scolaires de chacun des établissements...</p><p> Pour stabiliser davantage les équipes pédagogiques, il convient d'améliorer les conditions de travail des enseignants.</p><p> S'agissant de la carte scolaire, les études montrent que les assouplissements de la sectorisation ont accru les difficultés des établissements les plus fragiles. Le retour à une sectorisation ou à d'autres modalités de régulation favorisant la mixité scolaire et sociale devront être examinées, expérimentées et mises en œuvre.</p><p> L'internat scolaire est un mode d'accueil et de scolarisation qui favorise la réussite scolaire et l'apprentissage des règles de vie collective pour les familles et les élèves qui le souhaitent.</p><p> Les internats d'excellence constituent une réponse partielle et coûteuse à un besoin plus large. Tous les internats, dans leur diversité, doivent proposer l'excellence scolaire et éducative aux élèves accueillis.</p><p><u> Accueillir les élèves en situation de handicap</u></p><p> La loi du 11 février 2005 a favorisé le développement rapide de la scolarisation en milieu ordinaire des enfants et des adolescents en situation de handicap. Ce progrès a été facilité par l'effort fourni pour accompagner et aider ces jeunes handicapés dans leur parcours scolaire.</p><p> Cet accompagnement humain répond principalement à deux besoins. Il est d'abord une réponse à la situation de jeunes handicapés qui, sans la présence continue d'un adulte, ne pourraient pas accéder à l'école : lourds handicaps moteurs, enfants très fragiles ou porteurs de maladies graves. Il consiste ensuite à apporter à l'élève une assistance plus pédagogique et lui faciliter l'accès à l'apprentissage et au savoir : explications ou reformulations de consignes, recentrage de l'élève sur sa tâche, aide ponctuelle, prise de notes ou réalisation d'un exercice sous la dictée de l'élève.<br clear='none'/> Face à l'augmentation rapide et continue des demandes et des prescriptions, il convient de mettre en place une approche plus qualitative et notamment de partager des outils de gestion, de suivi et de prospective pour ajuster les réponses apportées à la situation des élèves<br clear='none'/> Il convient en outre d'améliorer la formation de ces personnels en lien avec les conseils généraux.</p><p> Des moyens d'accompagnement seront mobilisés en priorité au cours de la législature pour favoriser l'accueil des élèves en situation de handicap.</p><p> Enfin, le ministère de l'éducation nationale financera des matériels pédagogiques adaptés répondant aux besoins particuliers d'enfants déficients sensoriels ou moteurs pour faciliter leur intégration en milieu ordinaire.</p><p><u> Promouvoir la santé</u></p><p> L'école a pour responsabilité l'éducation à la santé et aux comportements responsables. Elle contribue au suivi de la santé des élèves.</p><p> Elle s'appuie pour cela sur les médecins et les personnels infirmiers de l'éducation nationale, mais également sur l'ensemble des personnels, afin de dépister et de diagnostiquer les troubles susceptibles d'entraver les apprentissages, d'accueillir les élèves atteints de maladies chroniques et en situation de handicap et de faciliter l'accès aux soins et à la prévention pour les élèves.<br clear='none'/> Il convient notamment, dès le plus jeune âge, de sensibiliser les élèves à la responsabilité face aux risques sanitaires (notamment pour prévenir et réduire les conduites addictives et la souffrance psychique), à l'éducation nutritionnelle (notamment pour lutter contre l'obésité), à l'éducation à la sexualité, dans toutes ses dimensions.</p><p><u> Développer le sport scolaire</u></p><p> Le sport scolaire joue un rôle fondamental dans l'accès des jeunes aux sports et à la vie associative créant une dynamique et une cohésion au sein des communautés éducatives et entre les écoles et les établissements. Il contribue à l'éducation à la santé et à la citoyenneté.</p><p> Des activités sportives sont proposées à tous les élèves volontaires, notamment dans les territoires prioritaires, tout au long de l'année en complément des heures d'éducation physique et sportive. Ces activités doivent avoir un sens pédagogique autour des valeurs transmises par le sport comme le sens de l'effort et du dépassement de soi, le respect de l'adversaire et des règles du jeu ainsi que l'esprit d'équipe.</p><p><u> Lutter contre le décrochage scolaire</u></p><p> La proportion des 18-24 ans qui n'ont pas terminé avec succès l'enseignement secondaire du second cycle était en moyenne de 13,5 % dans l'Union européenne en 2011. Avec 12 %, la France se situe dans une position intermédiaire au niveau européen mais reste au dessus du niveau souhaitable et des pays les plus efficaces en la matière.</p><p> L'objectif est de diviser par deux le nombre des sortants sans diplôme.</p><p> Dans le second degré, les projets d'établissements doivent mobiliser les équipes éducatives autour d'objectifs précis de réduction de l'absentéisme, premier signe du décrochage. Dans les collèges et les lycées professionnels à taux de décrochage particulièrement élevé, un référent aura en charge la prévention du décrochage, le suivi des élèves décrocheurs en liaison avec les plates-formes, la relation avec les parents, le suivi de l'aide au retour en formation des jeunes décrocheurs de l'établissement, en vue de l'obtention d'un diplôme national ou d'un titre professionnel de niveau V.</p><p> Tout jeune sortant du système éducatif sans diplôme doit pouvoir disposer d'une durée complémentaire de formation qualifiante qu'il pourra utiliser dans des conditions fixées par décret.</p><p> Des partenariats seront noués entre l'Etat et les régions pour établir des objectifs conjoints de réduction du nombre de jeunes sortant de formation initiale ou présents sur le marché du travail sans qualification et pour définir les modalités d'atteinte de ces objectifs. Ces partenariats seront élaborés avec les comités de coordination régionaux de l'emploi et de la formation professionnelle (CCREFP) et signés par le président de région, le recteur et le préfet.</p><p><u> Offrir un cadre protecteur et citoyen aux élèves</u></p><p> L'école doit offrir aux élèves un cadre protecteur dont l'un des éléments fondamentaux est la présence d'une équipe éducative rassemblant des compétences multiples.</p><p> L'apprentissage de la citoyenneté et de la vie commune et le respect des droits et des devoirs au sein de la communauté éducative sont des objectifs pédagogiques tout aussi importants que la maîtrise des connaissances disciplinaires.</p><p> Pour devenir de jeunes citoyens, les élèves doivent apprendre les principes de la vie démocratique et acquérir des compétences civiques grâce aux enseignements dispensés et par la participation aux instances représentatives et/ou à la vie associative des écoles et des établissements.</p><p> L'école doit assurer conjointement avec la famille, l'enseignement moral et civique qui comprend l'apprentissage des valeurs et symboles de la République, de l'hymne national et de son histoire et prépare à l'exercice de la citoyenneté.</p><p> Pour instituer un lien civique entre tous les membres de la communauté éducative, il convient au sein de l'école de prévenir toutes les formes de discrimination et de favoriser la mixité sociale et l'égalité entre les femmes et les hommes.</p><p> Quelles que soient les origines de l'absentéisme, il appartient à l'institution scolaire de mettre en œuvre tous les moyens pédagogiques et éducatifs à sa disposition pour favoriser l'assiduité de l'élève.</p><p> La sécurité et, de façon plus précise, les conditions d'un climat scolaire serein doivent être instaurées dans les écoles et les établissements scolaires pour favoriser les apprentissages, le bien-être et l'épanouissement des élèves et de bonnes conditions de travail pour tous. Les violences en milieu scolaire, dont les origines sont plurielles, requièrent en effet un traitement global et une action de long terme et non une approche uniquement sécuritaire qui n'est pas suffisamment efficace.</p><p> Au niveau des établissements scolaires, l'action sera fondée sur le renforcement des équipes pédagogiques et l'augmentation du nombre d'adultes présents dans les établissements en difficulté. La mise en place d'assistants de prévention et de sécurité à la rentrée 2012 constitue une première étape en la matière. Ces personnels formés participent à l'action éducative, en complémentarité avec les autres personnels et, en articulation avec les équipes mobiles de sécurité et les partenaires extérieurs.</p><p> La formation initiale et continue des enseignants revêt une importance cruciale pour leur permettre de gérer les situations de tension ou de réagir face aux élèves en difficulté avec l'institution scolaire. Cette politique de formation sera amorcée dans les ESPE à partir de la rentrée 2013.</p><p><u> Redynamiser le dialogue entre l'école et ses partenaires : parents, collectivités territoriales et secteur associatif</u></p><p> La participation des parents à l'action éducative est un facteur favorable à la réussite de leurs enfants. Il convient de leur reconnaître une place légitime au sein de la communauté éducative. La « co-éducation » doit trouver une expression claire dans le système éducatif comme le souhaitent les parents.</p><p> Les familles doivent être mieux associées aux projets éducatifs d'école ou d'établissement. Des actions seront conduites au niveau des établissements pour renforcer les partenariats avec les parents et leurs associations. Il s'agit aussi d'accorder une attention particulière aux parents les plus éloignés de l'institution scolaire par des dispositifs innovants et adaptés.</p><p> Si l'éducation revêt un caractère national, les collectivités territoriales, qui financent 25 % de la dépense intérieure d'éducation, jouent un rôle déterminant dans le bon fonctionnement du système éducatif notamment sur des questions centrales : les bâtiments, le numérique, les activités péri-éducatives, l'orientation, l'insertion professionnelle...</p><p> Ainsi, les contrats d'objectifs des EPLE doivent devenir tripartites, en renforçant le rôle de la collectivité territoriale de rattachement. La représentation des collectivités territoriales est rééquilibrée au sein des conseils d'administration des établissements publics locaux d'enseignement.</p><p> Enfin, au niveau régional et par convention, l'utilisation des locaux et équipements scolaires hors temps de formation doit être favorisée afin de développer des activités péri-éducatives ou de permettre à des entreprises ou des organismes de formation d'utiliser ces espaces et, le cas échéant, le matériel.</p><p> Le secteur associatif est un partenaire essentiel de l'école et un membre de la communauté éducative dont l'action est déterminante pour l'enrichissement de l'environnement éducatif des élèves. Le secteur associatif doit être reconnu dans sa diversité et pour la qualité de ses interventions. Le partenariat qui l'associe à l'école doit être développé dans le respect et en fonctions des capacités et des compétences et de l'objet des associations qui le constitue.</p><p align='center'> ***</p><p> Ces orientations de réforme tracent la stratégie de refondation de l'école et prévoient les moyens humains qui lui seront nécessaires. Elles seront mises en œuvre au cours de la législature.</p><p> La refondation de l'école de la République suppose le rassemblement autour de ces orientations qui portent non seulement un projet éducatif, mais également un projet de société.</p><p> La France, avec la refondation de son école, se donne les moyens de répondre aux grands défis auxquels elle est confrontée : améliorer la formation de l'ensemble de la population, accroître sa compétitivité, lutter contre le chômage des jeunes, réduire les inégalités sociales et territoriales, recréer une cohésion nationale et un lien civique autour de la promesse républicaine.</p><p> L'ensemble de ces mesures représente un effort financier et humain important, mais cet effort constitue un investissement pour l'avenir de notre pays. Il s'agit d'un des leviers les plus puissants pour améliorer le potentiel de croissance, à moyen et long termes, du pays, pour former les personnels qualifiés dont son économie et les secteurs d'avenir ont besoin.</p><p> La refondation de l'école s'appuie sur une conception du citoyen et de la République. L'école de la République est une école de l'exigence et de l'ambition qui doit permettre à chaque élève de trouver et de prendre le chemin de sa réussite. C'est un lieu d'enseignement laïc, d'émancipation et d'intégration de tous les enfants. C'est notre maison commune, vecteur de promotion et de justice sociales, lieu de transmission des valeurs de la République, des valeurs fortes que l'on doit enseigner et pratiquer.</p><p> Cette refondation appelle la mobilisation de tous pour l'accomplissement au quotidien de cette ambition, dans un esprit d'unité, de confiance et d'action, dans l'intérêt des élèves et dans celui du pays.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026973437"}}