{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026396868","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/39/68/JORFDOLE000026396868.xml","nature":null,"titre":"LOI n° 2012-1171 du 22 octobre 2012 autorisant la ratification du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire","type":"LOI_PUBLIEE","dateCreation":1350950400000,"dateDerniereModification":1350950400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p align='center'> NOR : MAEX1232245L</p><p> 1° Le traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire (ci-après, le traité) a été signé le 2 mars 2012 à Bruxelles par les chefs d'Etat ou de Gouvernement de vingt-cinq Etats membres de l'Union européenne (tous sauf la République tchèque et le Royaume-Uni).<br clear='none'/> Faute d'unanimité entre les vingt-sept Etats membres pour emprunter la voie d'une modification des traités sur lesquels l'Union européenne est fondée, le traité prend la forme d'un accord intergouvernemental régi par le droit international.<br clear='none'/> Le traité contient une série d'engagements pris par les Etats contractants afin « de renforcer le pilier économique de l'Union économique et monétaire en adoptant un ensemble de règles destinées à favoriser la discipline budgétaire au moyen d'un pacte budgétaire, à renforcer la coordination de leurs politiques économiques et à améliorer la gouvernance de la zone euro, en soutenant ainsi la réalisation des objectifs de l'Union européenne en matière de croissance durable, d'emploi, de compétitivité et de cohésion sociale. »</p><p> 2° Dès leur prise de fonctions et conformément aux engagements pris devant les Français, le Président de la République et le Gouvernement ont agi pour un rééquilibrage de la politique européenne. Ils ont demandé à cet effet que le traité soit complété par un pacte pour la croissance et l'emploi.<br clear='none'/> Des décisions ambitieuses ont été prises en ce sens lors du Conseil européen et de la réunion des chefs d'Etat et de Gouvernement de la zone euro des 28 et 29 juin 2012. Précisément :<br clear='none'/> Les chefs d'Etat ou de Gouvernement ont décidé de l'adoption d'un pacte pour la croissance et l'emploi. Celui-ci prévoit en particulier la mobilisation de 120 Mds€, soit 1 % du PIB européen, en faveur de la croissance : augmentation de 10 Mds € du capital libéré de la Banque européenne d'investissement, qui permettra d'augmenter de 60 Mds € la capacité de prêts de l'institution ; accélération de la mise en œuvre des « obligations de projet » pour un niveau d'investissements estimé à 4,5 Mds € ; redéploiement de quelque 55 Mds de crédits de la politique structurelle non utilisés, en faveur du soutien aux PME et à l'emploi des jeunes ;<br clear='none'/> En outre, sous l'impulsion de la France, le pacte pour la croissance et l'emploi prévoit la mobilisation de l'ensemble des politiques de l'union pour favoriser la production en Europe, et, en particulier, de la politique de l'innovation, dans une perspective de compétitivité industrielle, avec, en premier lieu, la mise en place du brevet de l'Union européenne.</p><p> Par ailleurs, il a été convenu que le budget de l'Union européenne sur la période 2014 2020 serait pleinement mis à profit au service de la croissance et de l'emploi.</p><p> L'engagement a été pris d'établir une taxe sur les transactions financières, dans le cadre d'une coopération renforcée avant la fin de l'année 2012. Le Conseil européen des 28 et 29 juin a abouti à un accord sur ce point pour la première fois au sein de l'Union européenne et a permis ainsi de franchir sur ce dossier un pas décisif. La mise en place d'une telle taxe permettra à la fois de dégager de nouvelles ressources destinées au soutien de la croissance et de mettre à contribution le secteur financier, et ainsi, dissuader la spéculation.<br clear='none'/> La Commission sera saisie prochainement d'une demande visant à lancer formellement cette coopération renforcée.<br clear='none'/> S'agissant du renforcement de la stabilité financière, un engagement a été pris de mettre en place, d'ici la fin de l'année 2012, une supervision intégrée des systèmes bancaires en zone euro, impliquant la Banque centrale européenne. Cette évolution permettra au mécanisme européen de solidarité d'intervenir en recapitalisation directe des banques en difficulté. Il s'agit, en particulier, afin de protéger les contribuables, de briser la spirale par laquelle les Etats, garants en dernier ressort du système bancaire, doivent s'endetter pour recapitaliser leurs banques.<br clear='none'/> Il s'agit en outre de replacer le soutien apporté aux banques dans le cadre du renforcement de la régulation financière et d'une volonté de favoriser le financement de l'économie réelle. A cet égard, la mise en place de la supervision bancaire intégrée constitue la première étape vers une « Union bancaire », comprenant également un cadre intégré de garantie des dépôts des épargnants et de résolution bancaire.<br clear='none'/> Une perspective d'intégration renforcée et d'approfondissement de l'Union économique et monétaire à moyen et long terme a été ouverte. Le président du Conseil européen a présenté sur ce point un rapport mettant en avant plusieurs objectifs : un cadre financier intégré ; un cadre budgétaire intégré ; un cadre intégré pour la politique économique ; un renforcement de la légitimité démocratique.<br clear='none'/> La crise a apporté une preuve supplémentaire de la nécessité, pour l'Union économique et monétaire, de reposer également sur un pilier économique fort, avec une régulation financière commune et des politiques économiques convergentes et coordonnées.<br clear='none'/> Le président du Conseil européen a été chargé, en collaboration avec les présidents de la Commission, de la Banque centrale européenne et de l'Eurogroupe, de préparer une « feuille de route » sur ce sujet, assortie d'un calendrier, et de présenter son rapport en décembre. La France entend promouvoir dans ce cadre la notion « d'intégration solidaire », dans laquelle, à chaque étape de l'intégration doit correspondre un approfondissement de la solidarité. Elle veillera également à ce que les procédures de décisions en matière économique et budgétaire fassent l'objet de contrôles démocratiques adéquats qui donnent toute sa place au Parlement européen et respectent pleinement les prérogatives des Parlements nationaux.<br clear='none'/> Ainsi, le Conseil européen et le sommet de la zone euro des 28 et 29 juin ont permis de rééquilibrer le traité sur la stabilité, la coordination et la gouvernance en le complétant. En effet, le succès de l'assainissement budgétaire ne peut reposer exclusivement sur un effort de maîtrise des déficits. Il implique également un niveau de croissance suffisant pour garantir la soutenabilité des finances publiques.<br clear='none'/> Le sommet des 28 et 29 juin a, par là-même, engagé la réorientation de l'Europe vers la croissance, la stabilité financière et la solidarité. Cette réorientation doit, bien entendu, être consolidée. Cela suppose, en premier lieu, de mettre en œuvre de manière rapide et complète les décisions des chefs d'Etat ou de Gouvernement. Le Gouvernement est pleinement mobilisé vers cet objectif.<br clear='none'/> La réorientation de la construction européenne implique que la France porte un message s'appuyant sur une politique crédible en matière de responsabilité budgétaire, une action résolue en faveur de la croissance et de la stabilité financière, une perspective d'avenir de l'Union économique et monétaire fondée sur l'intégration solidaire.</p><p> L'approbation du traité par le Parlement français, dans les conditions résultant des décisions prises lors du sommet des 28-29 juin, constitue dans ce cadre une première étape à franchir pour pouvoir continuer à œuvrer à la réorientation de la construction européenne.<br clear='none'/> C'est dans cette perspective que le Gouvernement propose au Parlement d'autoriser la ratification du traité sur la stabilité, la coordination et la gouvernance dans l'Union économique et monétaire.</p><p> 3° Ce traité ne s'inscrit pas formellement dans le cadre juridique de l'Union européenne, mais il lui est étroitement lié du fait notamment des références aux dispositions du droit européen et s'appuie pour sa mise en œuvre sur les institutions européennes dans le cadre des prérogatives que celles-ci tirent précisément des traités européens. En outre, le traité prévoit explicitement la primauté du droit européen sur ses dispositions et affirme l'objectif de son intégration dans le cadre juridique de l'Union européenne dans un délai de cinq ans après son entrée en vigueur.<br clear='none'/> Dans sa décision n° 2012 653 DC du 9 août 2012, le Conseil Constitutionnel a jugé que la ratification du traité et sa mise en œuvre, notamment l'inscription de la règle d'équilibre budgétaire dans le droit national, n'impliquaient pas de révision de la Constitution.</p><p> Il comporte au total seize articles, répartis en cinq titres.</p><p> Précisément :</p><p> a) Le titre Ier porte sur l'objet et le champ d'application du traité.</p><p> L'article 1er définit l'objet et le champ du traité, qui sont de renforcer le pilier économique de l'Union économique et monétaire (UEM) en favorisant la discipline budgétaire à travers un pacte budgétaire, de renforcer la coordination des politiques économiques et d'améliorer la gouvernance de la zone euro, en soutenant ainsi la réalisation des objectifs de l'Union européenne en matière de croissance durable, d'emploi, de compétitivité et de cohésion sociale.</p><p> b) Le titre II porte sur la relation du traité avec le droit de l'Union.</p><p> L'article 2 stipule que le traité doit être interprété et appliqué conformément aux traités de l'Union européenne, en particulier le principe de « coopération loyale » posé à l'article 4 (3) TUE, et au droit de l'Union européenne. Le paragraphe 2 précise que les traités européens et le droit dérivé européen priment sur le traité.</p><p> c) Le titre III (articles 3 à 8) porte sur le pacte budgétaire.</p><p> L'article 3 définit une règle d'équilibre budgétaire :</p><p> Il fixe le principe selon lequel la situation budgétaire des administrations publiques doit être en équilibre ou en excédent.<br clear='none'/> Pour mémoire, la notion d'« administrations publiques » est celle qui est définie à l'article 2 du protocole n° 12 sur la procédure concernant les déficits excessifs, annexé aux traités européens ; i.e. « les administrations centrales, les autorités régionales ou locales et les fonds de sécurité sociale, à l'exclusion des opérations commerciales, telles que définies dans le système européen de comptes économiques intégrés. »<br clear='none'/> La règle d'équilibre est considérée comme respectée si le solde structurel annuel (i.e. le solde budgétaire corrigé des variations conjoncturelles et net des mesures ponctuelles ou temporaires) correspond à l'objectif à moyen terme (OMT). Chaque Etat membre fixe dans son programme de stabilité cet OMT, qui doit respecter une limite inférieure de déficit structurel de 0,5 %, ou de 1 % pour les Etats dont le ratio d'endettement est sensiblement inférieur à la valeur de référence de 60 % du PIB.<br clear='none'/> Conformément à l'article 2 bis du règlement (CE) n° 1466/1997 précité, l'objectif à moyen terme (OMT) est fixé à un niveau de solde structurel qui garantit « la soutenabilité des finances publiques ou une progression rapide vers leur soutenabilité, tout en autorisant une marge de manœuvre budgétaire, en tenant compte notamment des besoins en investissements publics. »<br clear='none'/> Les Etats contractants sont appelés à une « convergence rapide » vers l'objectif à moyen terme, selon un calendrier établi sur proposition de la Commission européenne et qui devra prendre en compte les risques pour la soutenabilité des finances publiques spécifiques à chaque pays.<br clear='none'/> Les Etats contractants peuvent, en cas de circonstances exceptionnelles, y compris en cas de récession économique grave, s'écarter temporairement de leur objectif à moyen terme ou de la trajectoire d'ajustement. La définition des circonstances exceptionnelles, qui figure au paragraphe 3, point b, renvoie, à cet égard, à celle qui en est donnée à l'article 2, paragraphe 1, premier alinéa du règlement modifié n° 1467/97 « visant à accélérer et à clarifier la mise en œuvre de la procédure concernant les déficits excessifs ».<br clear='none'/> Dans l'année qui suit l'entrée en vigueur du traité, les Etats contractants inscrivent dans leur droit national une règle d'équilibre budgétaire compatible avec les dispositions du traité, « au moyen de dispositions contraignantes et permanentes, de préférence constitutionnelles, ou dont le plein respect et la stricte observance tout au long des processus budgétaires nationaux sont garantis de quelque autre façon ».<br clear='none'/> Cette règle comprend, en outre, un mécanisme de correction, déclenché de façon automatique en cas d'écarts importants par rapport à l'objectif à moyen terme ou la trajectoire d'ajustement. Le traité rappelle que « le mécanisme de correction respecte pleinement les prérogatives des parlements nationaux.<br clear='none'/> La notion d'« écarts importants » renvoie à celle définie dans le pacte de stabilité et de croissance.<br clear='none'/> Les Etats contractants définissent leur mécanisme national de correction, sur la base de principes communs proposés par la Commission européenne. Ces principes communs ont fait l'objet d'une communication de la Commission européenne en date du 20 juin 2012 (COM (2012) 342 final).<br clear='none'/> Le Gouvernement saisira le Parlement d'un projet de loi organique définissant une règle d'équilibre budgétaire conforme au traité et prévoyant les modalités de sa mise en œuvre dans le plein respect des prérogatives du Parlement.<br clear='none'/> Des institutions indépendantes doivent également être désignées au niveau national pour contrôler l'application et le respect de la règle d'équilibre budgétaire.<br clear='none'/> A noter que dans sa proposition de règlement « établissant des dispositions communes pour le suivi et l'évaluation des projets de plans budgétaires et pour la correction des déficits excessifs dans les Etats membres de la zone euro », actuellement en cours de négociation entre le Conseil et le Parlement européen, la Commission invite les Etats membres à disposer d'un « conseil budgétaire indépendant », conçu comme « un organisme jouissant d'une autonomie fonctionnelle par rapport aux autorités budgétaires de l'Etat membre chargées de surveiller la mise en œuvre des règles budgétaires nationales ».</p><p> L'article 4 renvoie à l'obligation, prévue à l'article 1er bis du règlement (CE) n° 1467/1997, pour un Etat présentant un ratio d'endettement supérieur à 60 %, de le réduire à un rythme moyen d'un vingtième par an de la différence entre le niveau de dette et la valeur de référence. L'article 1er bis précité, prévoit toutefois une dérogation pour les Etats membres soumis à une procédure concernant les déficits excessifs à la date du 8 novembre 2011 au motif qu'ils ne respectent pas la valeur de référence concernant la dette publique : « Pour un Etat membre soumis à une procédure concernant les déficits excessifs à la date du 8 novembre 2011 et pendant une période de trois ans à compter de la correction du déficit excessif, l'exigence relative au critère de la dette est considérée comme remplie si l'Etat membre concerné réalise des progrès suffisants vers la conformité, tels qu'évalués dans l'avis formulé par le Conseil sur son programme de stabilité ou de convergence. » Le traité ne modifie pas cette dérogation mais la reprend.</p><p> L'article 5 contient un engagement des Etats contractants, s'ils font l'objet d'une procédure concernant les déficits excessifs conformément aux traités européens, de mettre en place un « programme de partenariat budgétaire et économique », contenant une description détaillée des réformes structurelles à mettre en œuvre. La définition du contenu et du format de ces programmes est envoyée à un acte européen de droit dérivé.<br clear='none'/> La mise en œuvre et le suivi d'un tel programme sont assurés dans le cadre des procédures existantes du pacte de stabilité et de croissance, en particulier à la faveur de l'examen du programme annuel de stabilité et de convergence par la Commission européenne et le Conseil.</p><p> L'article 6 invite les Etats contractants à informer à l'avance le Conseil et la Commission sur leurs plans d'émission de dette publique.<br clear='none'/> Cette disposition vise à prévenir les situations de concomitance d'émissions susceptibles de provoquer des tensions sur les marchés. A noter que cette obligation d'information ex ante par les Etats membres est reprise dans le projet de règlement « sur le suivi renforcé et l'évaluation des projets de plans budgétaires des Etats membres de la zone euro », en cours de négociation. Elle constitue un premier pas dans le sens de la coordination des émissions des dettes des Etats de la zone euro.</p><p> L'article 7 prévoit que les Etats contractants, membres de la zone euro, s'engagent à appuyer les recommandations/propositions de la Commission concernant un Etat membre de la zone euro dont la Commission estimerait qu'il ne respecte pas le critère de déficit dans le cadre d'une procédure de déficit excessif, sauf s'il apparaît qu'une majorité qualifiée de ces Etats est opposée à la recommandation/proposition de la Commission.<br clear='none'/> Cette disposition renvoie aux étapes de la procédure concernant les déficits excessifs visées à l'article 126 TFUE où est prévue une décision du Conseil. A noter que l'article 7 vise les seules procédures pour déficit excessif fondées sur la méconnaissance du critère de déficit public.</p><p> L'article 8 précise les conditions du contrôle, par la Cour de justice, de la transposition de la règle d'équilibre budgétaire prévue à l'article 3 :<br clear='none'/> La Commission présentera un rapport concernant la mise en œuvre par chaque Etat contractant des dispositions de l'article 3 (2). Si la Commission, après avoir donné à l'Etat concerné la possibilité de présenter ses observations, conclut que l'Etat ne s'est pas conformé à ces dispositions, l'affaire est portée devant la Cour de justice. Par ailleurs, dans le cas où un Etat contractant estime, indépendamment du rapport de la Commission, qu'un autre Etat ne s'est pas conformé à l'article 3 (2), il peut également porter la question devant la Cour de justice.<br clear='none'/> En outre, un Etat requérant peut demander à la Cour de justice d'infliger des sanctions financières à l'Etat qui, ayant fait l'objet d'un arrêt de la Cour constatant qu'il n'avait pas transposé la règle d'équilibre budgétaire, ne se serait pas conformé à cet arrêt. La Cour peut alors infliger une amende qui ne peut dépasser 0,1 % du PIB de l'Etat incriminé. Cette somme, si elle est imputable à un Etat de la zone euro, est versée au mécanisme de stabilité financière et au budget général de l'Union européenne dans les autres cas.</p><p> L'article 8 (3) précise que l'article 8 constitue « un accord spécial entre les Parties contractantes au sens de l'article 273 du traité sur le fonctionnement de l'Union européenne ». Pour mémoire, cet article, qui constitue ici la base juridique de la compétence de la Cour, dispose que « la Cour de justice est compétente pour statuer sur tout différend entre Etats membres en connexité avec l'objet des traités, si ce différend lui est soumis en vertu d'un compromis. » Le choix de ce fondement juridique explique que le recours devant la Cour puisse être porté seulement par les Etats membres et non par la Commission.<br clear='none'/> Les dispositions de l'article 8 font par ailleurs l'objet d'arrangements, qui, sans faire partie du traité, ont été annexés au procès-verbal de sa signature. Ils précisent les conditions de mise en œuvre de l'article 8, en prévoyant en particulier que c'est au trio de présidences (au sens du règlement intérieur du Conseil), qu'il revient, dans les trois mois suivant la réception du rapport de la Commission, de déposer devant la Cour de justice la requête visant à faire constater qu'un Etats contractant n'a pas respecté l'article 3 (2) du traité.<br clear='none'/> Pour mémoire, l'article 8 n'ouvre pas à la Cour de justice la possibilité de connaître du respect de la règle d'équilibre budgétaire par le législateur national. On peut enfin rappeler que le recours en manquement devant la Cour de justice, dans le cadre de la procédure concernant les déficits excessifs, continue de ne pouvoir être exercé, conformément à l'article 126, paragraphe 10 TFUE.</p><p> d) Le titre IV du traité (articles 9 à 11) porte sur la coordination des politiques économiques et la convergence.</p><p> En vertu de l'article 9, les Etats contractants s'engagent à renforcer la coordination de leurs politiques économiques en œuvrant conjointement à une politique économique qui favorise le bon fonctionnement de l'UEM et la croissance économique grâce à la convergence et de la compétitivité. Ils entreprennent les actions nécessaires en vue de réaliser « le renforcement de la compétitivité, la promotion de l'emploi, une meilleure contribution à la soutenabilité des finances publiques et un renforcement de la stabilité financière. »</p><p> Aux termes de l'article 10, les Etats contractants, pour mettre en œuvre cette coordination renforcée de leurs politiques économiques, marquent leur disponibilité à recourir activement aux dispositions de l'article 136 TFUE ainsi qu'à la coopération renforcée, conformément aux articles 20 TUE et 326 à 334 TFUE.<br clear='none'/> Pour mémoire, l'article 136 TFUE permet, sous conditions, l'adoption de mesures propres aux Etats membres dont la monnaie est l'euro pour « renforcer la coordination et la surveillance de leur discipline budgétaire » ou « élaborer, pour ce qui les concerne, les orientations de politique économique, en veillant à ce qu'elles soient compatibles avec celles qui sont adoptées pour l'ensemble de l'Union, et en assurer la surveillance. »</p><p> L'article 11 prévoit que les grandes réformes de politique économique que les Etats contractants envisagent d'entreprendre sont au préalable débattues et coordonnées entre eux.</p><p> e) Le titre V (articles 12 et 13) porte sur la gouvernance de la zone euro.</p><p> L'article 12 concerne la réunion des chefs d'Etat ou de Gouvernement des pays en format « sommet de la zone euro ».<br clear='none'/> Il est prévu que ces sommets se réunissent au moins deux fois par an pour examiner les questions propres aux pays dont la monnaie est l'euro. Le paragraphe 3 précise cependant que les chefs d'Etat ou de Gouvernement des Etats contractants, non membres de la zone euro, participent aux discussions « concernant la compétitivité pour les Parties contractantes, la modification de l'architecture globale de la zone euro et les règles fondamentales qui s'appliqueront à celle-ci dans l'avenir ».<br clear='none'/> Les Etats contractants dont la monnaie est l'euro désignent à la majorité simple le président du sommet de la zone euro (cette fonction a été dévolue en mars 2012 à M. Herman van Rompuy). L'Eurogroupe est reconnu comme l'organe chargé de la préparation et du suivi des sommets de la zone euro.</p><p> L'article 13 prévoit l'organisation d'une conférence réunissant les représentants des commissions compétentes du Parlement européen et des Parlements nationaux, afin de discuter des politiques budgétaires et d'autres questions régies par le traité. Le traité se réfère sur ce point au protocole n° 1 annexé aux traités de l'Union européenne « sur le rôle des Parlements nationaux dans l'Union européenne » et notamment son titre II relatif à la coopération interparlementaire.</p><p> f) Le titre VI (articles 14 à 16) concerne les dispositions générales et finales.</p><p> L'article 14 comporte les dispositions relatives à l'entrée en vigueur du traité.</p><p> Il prévoit que le traité entre en vigueur le 1er jour du mois suivant le dépôt du douzième instrument de ratification d'un Etat contractant membre de la zone euro et fixe l'objectif d'une entrée en vigueur le 1er janvier 2013. Le traité est applicable à compter de son entrée en vigueur dans les Etats contractants, membres de la zone euro, qui l'ont ratifié. Le traité s'applique aux autres Etats contractants à compter du premier jour du mois suivant le dépôt de leur instrument de ratification. Cependant, les dispositions du traité, relatives à la gouvernance de la zone euro (titre V) sont applicables à tous les Etats contractants dés la date d'entrée en vigueur du traité.<br clear='none'/> Le traité s'applique aux Etats contractants qui font l'objet d'une dérogation au sens de l'article 139, paragraphe 1 TFUE ou du protocole n° 16 relatif au Danemark, à compter de l'abrogation de cette dérogation. Ces Etats peuvent toutefois, avant cette date, ratifier le traité et déclarer leur intention d'être liés par tout ou partie des dispositions des titres III et IV. Pour mémoire, les « Etats membres faisant l'objet d'une dérogation » au sens de l'article 139 paragraphe 1 TFUE sont ceux au sujet desquels le Conseil n'a pas décidé qu'ils remplissent les conditions nécessaires pour l'adoption de l'euro.</p><p> L'article 15 stipule que les Etats membres de l'Union européenne, autres que les Parties contractantes, peuvent adhérer au traité. Cette disposition vise au premier chef la République tchèque et le Royaume-Uni, non signataires du traité, mais aussi les pays qui adhéreraient à l'Union après l'entrée en vigueur du traité.</p><p> L'article 16 prévoit l'incorporation du contenu du traité dans le cadre juridique de l'Union, dans un délai de cinq ans à compter de l'entrée en vigueur.</p><p> A noter enfin que le traité établit un lien avec le traité établissant le mécanisme européen de stabilité (MES). Un considérant rappelle ainsi que « l'octroi d'une assistance financière dans le cadre des nouveaux programmes en vertu du mécanisme européen de stabilité sera conditionné, à partir du 1er mars 2013, à la ratification du présent traité par la Partie contractante concernée et, dès l'expiration du délai de transposition visé à l'article 3, paragraphe 2, du présent traité, au respect des exigences dudit article ».<br clear='none'/> Une référence parallèle figure dans un considérant du traité établissant le MES : « le présent traité et le TSCG sont complémentaires dans la promotion de pratiques budgétaires responsables et de la solidarité au sein de l'Union économique et monétaire. Il est reconnu et convenu que l'octroi d'une assistance financière dans le cadre des nouveaux programmes en vertu du MES sera conditionné, à partir du 1er mars 2013, à la ratification du TSCG par l'Etat membre concerné et, à l'expiration du délai de transposition visé à l'article 3, paragraphe 2, du TSCG, au respect des exigences dudit article. »<br clear='none'/> Ainsi, dans le cadre de la préparation des mesures prises pour répondre à la crise de la zone euro, le renforcement des règles de discipline budgétaire a été conçu comme une contrepartie du renforcement de la solidarité financière en zone euro (traité sur le mécanisme européen de stabilité), qui a aussi ouvert la voie à une intervention plus active de la banque centrale européenne pour aider au refinancement des banques européennes.</p><p> Telles sont les principales observations qu'appelle le traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1348479494728","libelle":"Dossiers législatifs","niveaux":[{"id":"1348479494729","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1348479864347","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_traite_stabilite_coordination_gouvernance.asp","data":""}]},{"id":"1348479494730","libelle":"Sénat","niveaux":[],"liens":[{"id":"1349861423038","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-021.html","data":""}]}],"liens":[]},{"id":"1348479494731","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1348740192757","libelle":"Rapport n° 205 de Mme Élisabeth Guigou","lien":"http://www.assemblee-nationale.fr/14/rapports/r0205.asp","data":""},{"id":"1349861547833","libelle":"Rapport n° 22 de M. François Marc","lien":"http://www.senat.fr/rap/l12-022/l12-022.html","data":""},{"id":"1349861593273","libelle":"Texte de la commission déposé le 9 octobre 2012","lien":"http://www.senat.fr/leg/pjl12-023.html","data":""}]},{"id":"1348479494732","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1348479494733","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1349425900495","libelle":"Compte rendu intégral des séances du 3 octobre 2012","niveaux":[],"liens":[{"id":"1349426245605","libelle":"1ère séance du 3 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130005.asp","data":": motion de rejet préalable, discussion générale."},{"id":"1349426444985","libelle":"2ème séance du 3 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130006.asp","data":": discussion générale (suite), motion d’ajournement, art unique."}]},{"id":"1349860345811","libelle":"Compte rendu intégral des séances du 9 octobre 2012","niveaux":[],"liens":[{"id":"1349860454101","libelle":"1ère séance du 9 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130012.asp","data":": explications de vote, vote sur l’article unique."}]}],"liens":[]},{"id":"1348479494734","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1349973163853","libelle":"Compte rendu intégral de la séance  du 10 octobre 2012","lien":"http://www.senat.fr/seances/s201210/s20121010/s20121010_mono.html","data":": discussion générale."},{"id":"1349973629923","libelle":"Compte rendu intégral de la séance du 11 octobre 2012","lien":"http://www.senat.fr/seances/s201210/s20121011/s20121011_mono.html","data":": discussion générale, exception d'irrecevabilité, question préalable, renvoi en commission, discussion de l'article unique, explication et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1348563673767","libelle":"Traité ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/tcscg_uem_cm_19.09.2012.pdf","data":""},{"id":"1348479722457","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_ratif_tscg_uem_cm_19.09.2012.pdf.pdf","data":""},{"id":"1407764029182","libelle":"Communiqué de presse du Conseil des ministres du 19 septembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/paquet-europeen.html","data":"Le Premier ministre a présenté au conseil des ministres le paquet européen, qui comprend trois volets : le projet de loi autorisant la ratification du traité sur la stabilité, la coordination et la gouvernance au sein de l’Union économique et monétaire, le projet de loi organique relatif à la programmation et à la gouvernance des finances publiques, qui assure sa mise en oeuvre, et le Pacte européen pour la croissance et l’emploi adopté au Conseil européen des 28 et 29 juin 2012.\nLe Pacte européen pour la croissance et l’emploi adopté en juin replace la croissance au coeur des préoccupations de l’Europe. Il comprend trois décisions majeures : des mesures de soutien à la croissance et à l’investissement d’un montant global de 120 milliards d’euros, la mise en oeuvre rapide d’une union bancaire dans la zone euro pour garantir la stabilité du secteur financier et protéger contribuables et épargnants, ainsi que le lancement d’une taxe européenne sur les transactions financières dans le cadre d’une coopération renforcée.\nLe traité sur la stabilité, la coordination et la gouvernance n’est pas séparable de cet ensemble. Il définit un certain nombre de règles budgétaires qui ne procèdent pas d’une contrainte extérieure mais sont une condition du redressement du pays dès lors qu’elles vont de pair avec une politique européenne de croissance.\nIl convient d’aller au-delà de cette étape pour progresser vers une intégration solidaire de l’Europe.\nCela suppose de poser les bases d’une Europe et d’une zone euro plus solides et plus stables et de surmonter la crise des dettes souveraines qui pèse aujourd’hui sur l’activité économique partout sur le continent. Cela suppose également, par une plus grande intégration, de retrouver la souveraineté des Etats par rapport aux marchés.\nL’intégration solidaire passera également par un meilleur contrôle démocratique au sein de l’Union, qui permettra un approfondissement progressif et durable des relations économiques et politiques entre Etats membres.\n\nLe ministre délégué auprès du ministre des affaires étrangères, chargé des affaires européennes, a présenté le projet de loi autorisant la ratification du traité sur la stabilité, la coordination et la gouvernance dans l'Union économique et monétaire.\nLe traité vise à renforcer le pilier économique de l'Union économique et monétaire par l’adoption d’un ensemble de stipulations destinées à favoriser la responsabilité budgétaire, à renforcer la coordination des politiques économiques et à améliorer la gouvernance de la zone euro.\nIl prévoit notamment que les Etats parties insèrent dans leur droit national une règle budgétaire en vertu de laquelle la situation budgétaire des administrations publiques doit converger vers une situation proche de l’équilibre. Cette convergence est appréciée en termes « structurels » : le traité ne s’oppose pas à une politique économique aboutissant à un creusement du déficit en raison d’une conjoncture économique dégradée. En outre, les Etats parties peuvent s’écarter de leurs obligations en cas de grave récession économique.\nL’engagement de la ratification du traité s’inscrit dans le cadre de la réorientation de l’action européenne. Le Pacte pour la croissance et l’emploi forme avec le traité un ensemble et le complète en le rééquilibrant par des mesures fortes en faveur de la croissance.\n\nLe ministre de l’économie et des finances et le ministre délégué auprès du ministre de l’économie et des finances, chargé du budget, ont présenté un projet de loi organique relatif à la programmation et à la gouvernance des finances publiques.\nAinsi que l’a jugé le 9 août 2012 le Conseil constitutionnel sur saisine du Président de la République, la mise en oeuvre du traité ne requiert pas de modification de la Constitution, dès lors notamment que celui-ci ne porte aucune atteinte aux « conditions essentielles d’exercice de la souveraineté nationale » ni ne modifie la nature des règles de finances publiques que la France a déjà faites siennes, au premier rang desquelles figure l’objectif d’équilibre des comptes des administrations publiques inscrit dans l’article 34 de la Constitution.\nLa ratification du traité appelle en revanche l’intervention d’une loi organique propre à perfectionner les outils dont disposent le Gouvernement et le Parlement pour la programmation et la gouvernance des finances publiques conformément au traité. Tel est l’objet du projet de loi organique examiné en conseil des ministres, qui comprend trois séries principales d’innovations permettant de moderniser la gestion des finances publiques.\nUn objectif à moyen terme, prenant la forme d’une cible de solde structurel des comptes de l’ensemble des administrations publiques, sera désormais fixé par le législateur dans la loi de programmation des finances publiques. Une trajectoire pluriannuelle sera définie en conséquence pour l’ensemble de la période couverte. Chaque année, l’examen des lois de finances et de financement de la sécurité sociale permettra de vérifier le respect de cette trajectoire, au moyen d’un tableau synthétique concernant les comptes de l’ensemble des administrations publiques.\nUn organisme indépendant présidé par le Premier président de la Cour des comptes, le Haut conseil des finances publiques, éclairera le Gouvernement et le Parlement sur la fiabilité des prévisions macroéconomiques retenues pour l’élaboration des projets de lois financières et la cohérence de ces projets avec la loi de programmation.\nUn mécanisme de correction sera mis en oeuvre en cas d’écart important à la trajectoire. En tenant compte, le cas échéant, de circonstances exceptionnelles, le Haut conseil sera chargé d’alerter publiquement le Parlement et le Gouvernement sur l’éventuelle nécessité de déclencher ce mécanisme, qui amènera le Gouvernement à proposer au Parlement des mesures propres à remédier aux écarts constatés."},{"id":"1349861225697","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0018.asp","data":""},{"id":"1349974232312","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 11 octobre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/23.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000026526229","libelleTexte":"LOI n° 2012-1171 du 22 octobre 2012 autorisant la ratification du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire","contenuDossier":"<p></p><p align='center'><strong> Article unique</strong></p><p></p><p> Est autorisée la ratification du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire, entre le Royaume de Belgique, la République de Bulgarie, le Royaume de Danemark, la République fédérale d'Allemagne, la République d'Estonie, l'Irlande, la République hellénique, le Royaume d'Espagne, la République française, la République italienne, la République de Chypre, la République de Lettonie, la République de Lituanie, le Grand-Duché de Luxembourg, la Hongrie, Malte, le Royaume des Pays-Bas, la République d'Autriche, la République de Pologne, la République portugaise, la Roumanie, la République de Slovénie, la République slovaque, la République de Finlande et le Royaume de Suède signé à Bruxelles, le 2 mars 2012, et dont le texte est annexé à la présente loi.</p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEX1232245L</p><p align='center'><strong> Article unique</strong></p><p> Est autorisée la ratification du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire, entre le Royaume de Belgique, la République de Bulgarie, le Royaume de Danemark, la République fédérale d'Allemagne, la République d'Estonie, l'Irlande, la République hellénique, le Royaume d'Espagne, la République française, la République italienne, la République de Chypre, la République de Lettonie, la République de Lituanie, le Grand-Duché de Luxembourg, la Hongrie, Malte, le Royaume des Pays-Bas, la République d'Autriche, la République de Pologne, la République portugaise, la Roumanie, la République de Slovénie, la République slovaque, la République de Finlande et le Royaume de Suède signé à Bruxelles, le 2 mars 2012, et dont le texte est annexé à la présente loi.</p><p></p><p></p>"},{"idTexte":"JORFTEXT000026924184","libelleTexte":"Décret n° 2013-29 du 8 janvier 2013 portant publication du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire entre le Royaume de Belgique, la République de Bulgarie, le Royaume de Danemark, la République fédérale d'Allemagne, la République d'Estonie, l'Irlande, la République hellénique, le Royaume d'Espagne, la République française, la République italienne, la République de Chypre, la République de Lettonie, la République de Lituanie, le Grand-Duché de Luxembourg, la Hongrie, Malte, le Royaume des Pays-Bas, la République d'Autriche, la République de Pologne, la République portugaise, la Roumanie, la République de Slovénie, la République slovaque, la République de Finlande et le Royaume de Suède, signé à Bruxelles le 2 mars 2012","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026396868"}}