{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041893160","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/89/31/JORFDOLE000041893160.xml","nature":null,"titre":"LOI n° 2020-734 du 17 juin 2020 relative à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes ainsi qu'au retrait du Royaume-Uni de l'Union européenne","type":"LOI_PUBLIEE","dateCreation":1592438400000,"dateDerniereModification":1592438400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, I, A, 1°</td><td></td><td> Date jusqu'à laquelle l'échéance des mandats mentionnés au A du I de l'article 3 peut être prorogée, et au plus tard le 30 novembre 2020.</td><td> Publication éventuelle</td></tr><tr><td> Article 3, I, B</td><td></td><td> Date jusqu'à laquelle peut être prorogée la date de renouvellement des mandats mentionnés au A du I ou de l'entrée en fonction des nouveaux membres nommés en remplacement, et au plus tard le 31 décembre 2020.</td><td> Publication éventuelle</td></tr><tr><td> Article 3, II</td><td> Article 184, I, B, loi n° 2019-486 du 22/05/2019</td><td> Date de report de l'entrée en fonction des administrateurs et des membres du conseil de surveillance représentant les salariés ou les salariés actionnaires, et au plus tard le 31 décembre 2020.</td><td> Publication éventuelle</td></tr><tr><td> Article 11, I</td><td></td><td> Conditions dans lesquelles, sont prises en considération en vue de l’ouverture du droit à pension, à titre exceptionnel, les périodes comprises entre le 1er mars 2020 et le 31 décembre 2020 pendant lesquelles l’assuré perçoit l’indemnité horaire mentionnée au II de l’article L. 5122-1 du code du travail.</td><td><a href=\"/loda/id/JORFTEXT000042592622\"> Décret n° 2020-1491 du 1/12/2020</a></td></tr><tr><td> Article 13</td><td></td><td> Modalités selon lesquelles, par dérogation, les Français expatriés rentrés en France entre le 1er mars 2020 et le 30 septembre 2020 n’exerçant pas d’activité professionnelle sont affiliés à l’assurance maladie et maternité sans que puisse leur être opposé un délai de carence.</td><td> Publication éventuelle</td></tr><tr><td> Article 15, II</td><td></td><td> Modalités selon lesquelles, pendant la durée de l’état d’urgence sanitaire, les étrangers titulaires d’un visa de court séjour et les étrangers exemptés de l’obligation de visa qui, en raison de restrictions de déplacement, sont contraints de demeurer sur le territoire national au delà de la durée maximale de séjour autorisée se voient délivrer par l’autorité compétente une autorisation provisoire de séjour.  Durée maximale de l’autorisation provisoire de séjour.</td><td> Cette mesure ne fait que reprendre dans la loi une pratique déjà en place dans les préfectures et qui ne nécessite pas de texte.  En outre, elle cesse de prendre effet à la fin de l'état d'urgence sanitaire.  Dans ce contexte, la prise d'un décret simple, dont le contenu ne serait que la répétition de la disposition législative, n'est pas utile.</td></tr><tr><td> Article 16, I, 3°, a)</td><td> Article L. 311-5-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Conditions dans lesquelles l’étranger est autorisé à séjourner en France dans l’attente de la délivrance de la carte de résident.</td><td><a href=\"/loda/id/JORFTEXT000043286048\"> Décret n° 2021-313 du 24/03/2021</a></td></tr><tr><td> Article 16, I, 4°, a)</td><td> Article L. 311-5-2, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Conditions dans lesquelles l’étranger est autorisé à séjourner en France dans l’attente de la délivrance de cette carte de séjour.</td><td><a href=\"/loda/id/JORFTEXT000043286048\"> Décret n° 2021-313 du 24/03/2021</a></td></tr><tr><td> Article 16, I, 5°</td><td> Article L. 312-2, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Conditions dans lesquelles l’étranger est autorisé à séjourner en France jusqu’à ce que l’autorité administrative ait statué.</td><td><a href=\"/loda/id/JORFTEXT000043286048\"> Décret n° 2021-313 du 24/03/2021</a></td></tr><tr><td> Article 16, I, 7°, b)</td><td> Article L. 765-1, code de l'entrée et du séjour des étrangers et du droit d'asile</td><td> Conditions dans lesquelles l’autorité administrative autorise la présence de l’étranger en France pendant l’instruction de sa demande.</td><td><a href=\"/loda/id/JORFTEXT000043286048\"> Décret n° 2021-313 du 24/03/2021</a></td></tr><tr><td> Article 31</td><td> Article 179, III, loi n° 2018-1021 du 23/11/2018</td><td> Date d'entrée en vigueur de l'article 179 de la loi n° 2018-1021 du 23 novembre 2018 (ELAN), et au plus tard le 1er juillet 2021.</td><td><a href=\"/loda/id/JORFTEXT000042695121\"> Décret n° 2020-1609 du 17/12/2020</a></td></tr><tr><td> Article 32, III</td><td></td><td> Prorogation de la durée d'application du III de l'article 32, en cas de prorogation de l’état d’urgence sanitaire après le 31 décembre 2020, pour une durée ne pouvant excéder trois mois à compter de la date de cessation de l’état d’urgence sanitaire.</td><td> Publication éventuelle</td></tr><tr><td> Article 34, 3°</td><td> Article 8, III, loi n° 2019-707 du 5/07/2019</td><td> Conditions d’application de l'article 8 de la loi n° 2019-707 du 5 juillet 2019 portant diverses dispositions institutionnelles en Polynésie française, notamment les dispositions générales et les conditions d’emploi applicables aux agents non titulaires de l’État régis par le droit public en Polynésie française.</td><td><a href=\"/loda/id/JORFTEXT000043699487\"> Décret n° 2021-802 du 24/06/2021</a></td></tr><tr><td> Article 35</td><td> Article 72, VIII, loi n° 2019-1446 du 24/12/2019</td><td> Date d'entrée en vigueur des 2° et 3° ainsi que les trois derniers alinéas du II de l’article 373-2-2 du code civil dans sa rédaction résultant du I de l'article 72 de la loi n° 2019-1446 du 24 décembre 2019 (LFSS 2020), le 2° du III, le dernier alinéa du c du 2° et le 4° du V ainsi que le VI de l'article 72 de la loi précitée, et au plus tard le 1er janvier 2021.</td><td><a href=\"/loda/id/JORFTEXT000042383151\"> Décret n° 2020-1201 du 30/09/2020</a></td></tr><tr><td> Article 43, 1°</td><td> Article 1er, ordonnance n° 2020-388 du 1/04/2020</td><td> Période au cours de laquelle, par dérogation à l'article L. 2122-10-1 du code du travail, le prochain scrutin visant à mesurer l'audience syndicale auprès des salariés des entreprises de moins de onze salariés est organisé au premier semestre de l'année 2021.</td><td><a href=\"/loda/id/JORFTEXT000042169987\"> Décret n° 2020-927 du 29/07/2020</a></td></tr><tr><td> Article 44, III</td><td> Article L. 1524-12, code du travail</td><td> Conditions dans lesquelles, sous réserve des dispositions relatives à la section encadrement, les affaires sont réparties entre les sections du conseil des prud’hommes (application de l'article L. 1423-1-1 du code du travail à Mayotte).</td><td><a href=\"/loda/id/JORFTEXT000042636661\"> Décret n° 2020-1549 du 9/12/2020</a></td></tr><tr><td> Article 44, III</td><td> Article L. 1524-13, code du travail</td><td> Détermination de l’appartenance des salariés candidats à une section autre que celle mentionnée aux articles L. 1441-14 et L. 1441-15 (application de l'article L. 4141-16 à Mayotte).</td><td><a href=\"/loda/id/JORFTEXT000042636661\"> Décret n° 2020-1549 du 9/12/2020</a></td></tr><tr><td> Article 44, V</td><td> Article 16, III, ordonnance n° 2011-337 du 29/03/2011</td><td> Conditions dans lesquelles les procédures en cours devant le tribunal du travail et des prud’hommes de Mamoudzou à la date mentionnée au II du présent article sont transférées en l’état devant la formation de jugement du conseil de prud’hommes mentionnée à l’article L. 1423-13 du code du travail présidée par le juge mentionné à l’article L. 1454-2 du même code.</td><td> Mesure déjà appliquée par un texte réglementaire existant : article 14 du décret n° 2011-338 du 29/03/2011</td></tr><tr><td> Article 47, VI</td><td></td><td> Conditions d'application de l'article 47 de la loi portant sur certaines dispositions statutaires relatives aux militaires.</td><td><a href=\"/loda/id/JORFTEXT000042219601\"> Décret n° 2020-997 du 7/08/2020</a></td></tr><tr><td> Article 48</td><td></td><td> Conditions d'application de l'article 48 de la loi, portant sur le maintien au service de certains militaires.</td><td><a href=\"/loda/id/JORFTEXT000042219614\"> Décret n° 2020-998 du 7/08/2020</a></td></tr><tr><td> Article 50</td><td> Article 1er, ordonnance n° 2020-324 du 25/03/2020</td><td> Modalités d'application de l'article 1er de l'ordonnance n° 2020-324 du 25 mars 2020 portant mesures d'urgence en matière de revenus de remplacement mentionnés à l'article L. 5421-2 du code du travail.</td><td> Mesure déjà appliquée par l'arrêté du 22 juillet 2020 portant mesures d'urgence en matière de revenus de remplacement mentionnés à l'article L. 5421-2 du code du travail</td></tr><tr><td> Article 52, 4°</td><td></td><td> Détermination des secteurs d’activités particulièrement nécessaires à la sécurité de la Nation et à la continuité de la vie économique et sociale.</td><td><a href=\"/loda/id/JORFTEXT000042482007\"> Décret n° 2020-1317 du 30/10/2020</a></td></tr><tr><td> Article 53, I et II</td><td></td><td> Contenu de l'accord collectif d’établissement, d’entreprise ou de groupe ou de l'accord collectif de branche étendu sous réserve duquel l'employeur peut bénéficier du dispositif spécifique d’activité partielle dénommé « activité réduite pour le maintien en emploi ».  Conditions d’application et de renouvellement du document élaboré par l’entreprise qui souhaite bénéficier du régime d’activité partielle spécifique en application d’un accord de branche.</td><td><a href=\"/loda/id/JORFTEXT000042169955\"> Décret n° 2020-926 du 28/07/2020</a></td></tr><tr><td> Article 53, VII</td><td></td><td> Conditions et cas dans lesquels le pourcentage de l’indemnité et le montant de l’allocation peuvent être majorés, notamment selon les caractéristiques de l’activité de l’entreprise.</td><td><a href=\"/loda/id/JORFTEXT000042056541\"> Décret n° 2020-810 du 29/06/2020</a></td></tr><tr><td> Article 55, 1°</td><td> Article L. 1432-11, I, code de la santé publique</td><td> Conditions dans lesquelles le comité d'agence et des conditions de travail, institué dans chaque agence régionale de santé, bénéficie d'une subvention de fonctionnement.</td><td><a href=\"/loda/id/JORFTEXT000042177210\"> Décret n° 2020-943 du 29/07/2020</a></td></tr><tr><td> Article 55, 1°</td><td> Article L. 1432-11, I, code de la santé publique</td><td> Fixation des ressources du comité d’agence et des conditions de travail en matière sociale et culturelle.</td><td><a href=\"/loda/id/JORFTEXT000042177210\"> Décret n° 2020-943 du 29/07/2020</a></td></tr><tr><td> Article 55, 1°</td><td> Article L. 1432-11, I, 1°, code de la santé publique</td><td> Précision des prérogatives dont peut disposer la commission spécialisée en matière de santé, de sécurité et de conditions de travail, par délégation du comité d'agence et des conditions de travail.</td><td><a href=\"/loda/id/JORFTEXT000042177210\"> Décret n° 2020-943 du 29/07/2020</a></td></tr></tbody></table>","exposeMotif":"<p> La crise majeure que traverse le pays au plan sanitaire, sans précédent depuis un siècle, nécessite d’apporter des compléments aux mesures prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19, pour développer les moyens à la disposition des autorités exécutives face à l'urgence, dans un cadre juridique lui-même renforcé et plus facilement adaptable aux circonstances, notamment locales.</p><p> Les circonstances exceptionnelles et les incertitudes sur la sortie de crise et le calendrier parlementaire imposent par ailleurs d’anticiper la prise de certaines décisions qui nécessiteraient une intervention du Parlement avant la fin de l’année, notamment les mesures nécessaires en cas d’absence d’accord entre l’Union européenne et le Royaume-Uni sur la relation future à l’issue de la période de transition, le 31 décembre prochain.</p><p> L’<strong> article 1er</strong> habilite le Gouvernement à prendre à prendre par ordonnance des mesures relevant du domaine de la loi pour faire face aux conséquences de la propagation de l’épidémie du covid-19 et des mesures prises pour limiter cette propagation dans le cadre de l’état d’urgence sanitaire déclaré en application de l’article 4 de la loi n° 2020-290 du 23 mars 2020.</p><p> Le<em> a)</em> du 1° habilite le Gouvernement à reporter l’entrée en vigueur de réformes législatives ou le terme d’expérimentations conduites sur le fondement de l’article 37-2 de la Constitution, dont la date était fixée au plus tard au 1er janvier 2021 par la loi ou par une ordonnance dont le délai d’habilitation a expiré , mais dont les travaux préparatoires ne seront pas en mesure d’être achevés dans les délais impartis en raison de l’état d’urgence sanitaire, ou dont la mise en œuvre entraînerait des difficultés d’organisation pour les services. Seraient en particulier concernées diverses dispositions issues de la loi de réforme et de programmation de la justice (réforme du divorce, mise en place de la juridiction unique sur les injonctions de payer) ainsi que l’ordonnance du 11 septembre 2019 portant partie législative du code de la justice pénale des mineurs mais également d’autres mesures, telles que le report du calendrier d’extinction des agences de cinquante pas géométriques.</p><p> Pour faire face aux mêmes difficultés d’organisation, notamment d’opérations électorales, dans le contexte de l’état d’urgence sanitaire, le<em> b)</em> du 1° habilite le Gouvernement à modifier la durée de tout mandat, hormis les mandats issus d’élections politiques, notamment les dispositions de durée de mandat relatives aux élections à un ordre professionnel et des représentants des salariés dans les conseils d’administration ou les conseils de surveillance des sociétés anonymes.</p><p> L’ordonnance n° 2020-388 du 1er avril 2020 relative au report du scrutin de mesure de l’audience syndicale auprès des salariés des entreprises de moins de onze salariés et à la prorogation des mandats des conseillers prud’hommes et membres des commissions paritaires régionales interprofessionnelles, prise sur le fondement de la loi n° 2020-290 du 23 mars 2020, a prorogé les mandats des conseillers prud’hommes et des membres des commissions paritaires régionales interprofessionnelles. Le<em> c)</em> du 1° permet d’ajuster la durée des mandats issus du prochain renouvellement prévu par l’ordonnance du 1er avril 2020 afin de préserver la corrélation avec le cycle de la mesure de l’audience syndicale et patronale. Une modification de même nature, au<em> d)</em> du 1°, permet de « figer » l’année 2019 comme date de référence du décompte des adhérents pour les prochaines candidatures à la représentativité des travailleurs indépendants.</p><p> Compte tenu de la forte perturbation du fonctionnement des cours d’assises du fait de la crise sanitaire qui, empêchant la réunion des cours d’assises, a conduit au renvoi de nombreux dossiers, ce qui obérera grandement la capacité des cours d’assises à juger dans les prochains mois les dossiers en instance, le<em> e)</em> du 1° habilite le Gouvernement à adapter sur plusieurs points la procédure de jugement des crimes, afin de garantir les possibilités de tirage au sort de jurés en nombre suffisant, de permettre aux premiers présidents des cours d’appel ou au président de la chambre criminelle de la Cour de cassation ou aux conseillers par eux désignés de modifier la désignation des cours d’assises devant statuer en appel, et enfin d’augmenter le nombre de départements dans lesquels est conduite à l’expérimentation de la cour criminelle instituée par la loi du 23 mars 2019 de programmation et de réforme de la justice.</p><p> Le<em> f)</em> du 1° habilite le Gouvernement à permettre aux procureurs de la République de réorienter les procédures dont ont été saisies les juridictions de police ou correctionnelle avant ou pendant le début de la crise sanitaire, cette décision pouvant intervenir jusqu’au 1er novembre 2020, afin que le ministère public puisse si nécessaire leur apporter une réponse pénale autre que celle initialement envisagée de poursuite devant une juridiction, à l’exception d’un classement sans suite sur le fondement du 3° de l’article 40-1 du code de procédure pénale, dans la mesure où la crise sanitaire a conduit à de nombreuses annulations d’audiences et qu’elle va très fortement limiter dans les mois à venir les capacités de jugement de ces juridictions. Le procureur devra veiller à prendre en considération l’intérêt des victimes.</p><p> Le 2° comprend une série d’habilitations destinées, en particulier, face aux conséquences de la propagation de l’épidémie de covid-19 et compte tenu des mesures prises pour limiter cette propagation, à assurer le maintien des compétences et des moyens humains nécessaires à la continuité de l’exercice des missions militaires et de service public ou à la poursuite de l’activité économique et garantir la tenue des dispositifs de reconversion des militaires.</p><p> Le<em> a)</em> permet d’anticiper les difficultés de recrutement dans les armées en habilitant le Gouvernement à mettre en œuvre des dispositions exceptionnelles, pendant la durée de l’état d’urgence et 6 mois après sa fin, pour allonger la durée des services des contractuels et militaires de carrière au-delà des limites statutaires, autoriser leur réengagement pour ceux qui ont quitté le service sans atteindre la limite d’âge ou réintégrer les militaires en congé de reconversion.</p><p> Le<em> b)</em> habilite le Gouvernement à prolonger la durée des contrats des adjoints de sécurité et des volontaires dans les armées servant au sein de la gendarmerie nationale.</p><p> Le<em> c)</em> permet, pour l’année 2020, d’accroître la durée maximale d’affectation des réservistes civils de la police nationale précisée dans leur contrat d’engagement et d’élargir le périmètre des personnes morales éligibles aux missions de la réserve civique à l’ensemble des personnes morales exerçant des missions de service public, notamment La Poste.</p><p> Le<em> d)</em> autorise le Gouvernement à apporter des adaptations, pour une durée n’excédant pas six mois à compter de la fin de l’état d’urgence sanitaire, aux dispositions relatives l’activité partielle, aux contrats courts et aux contrats aidés : il est en particulier proposé de permettre au Gouvernement d’adapter par voie d’ordonnance le dispositif d’activité partielle au contexte de reprise progressive d’activité ainsi que de prendre les mesures nécessaires pour faire face aux conséquences économiques et sociales de l'arrivée à échéance des contrats de travail courts. L'objectif est de soutenir temporairement l'activité des entreprises, de permettre la prolongation des relations de travail qui n'ont pas pu se dérouler dans les conditions attendues et de faciliter les nouvelles embauches permettant de faire face aux nécessités de cette reprise d’activité.</p><p> Le<em> e)</em> habilite le Gouvernement à déroger, pour une durée n’excédant pas six mois à compter de la fin de l’état d’urgence sanitaire, aux dispositions relatives au travail saisonnier pour répondre au manque de disponibilité de main d’œuvre en particulier dans le secteur agricole. Il permet notamment de prolonger la durée de séjour annuelle des travailleurs saisonniers étrangers détenteurs de la carte pluriannuelle dédiée, déjà présents sur le territoire français au 16 mars 2020, pour la porter de six à neuf mois au total, au titre de l'année en cours.</p><p> Le<em> f)</em> permet au Gouvernement de prolonger le versement de l’allocation pour demandeur d’asile (ADA) pendant la durée de l’état d’urgence sanitaire pour toutes les personnes qui auraient dû cesser de la percevoir à compter du 12 mars 2020. La rupture de versement interviendra, pour les personnes concernées, à l’issue de la période d’état d’urgence sanitaire, soit à la fin du mois au cours duquel la cessation de l’état d’urgence a été prononcée pour les demandeurs d’asile déboutés et à la fin du mois qui suit celui de cette cessation pour les bénéficiaires de la protection internationale. L’autorité compétente conservera la possibilité de mettre fin à ce versement, pendant la période d’état d’urgence sanitaire, dans les cas prévus par le code de l’entrée et du séjour des étrangers et du droit d’asile.</p><p> Le<em> g)</em> permet la prolongation, parfois à titre rétroactif, de contrats publics d’agents publics œuvrant dans le domaine de l’enseignement supérieur et de la recherche dont l’échéance est survenue ou survient pendant la période d’état d’urgence sanitaire. Plus spécifiquement, il s’agit de permettre cette prolongation aux établissements publics à caractère scientifique et technologique et aux établissements publics à caractère scientifique, culturel et professionnel, pour leurs personnels contractuels à durée déterminée relevant de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat et recrutés sur des activités liées à des travaux de recherche et pour les doctorants bénéficiant d’un contrat doctoral tel que défini par le décret n° 2009-464 du 23 avril 2009 relatif aux doctorants contractuels des établissements publics d'enseignement supérieur ou de recherche et certaines catégories d’attachés temporaires d’enseignement et de recherche (ATER) tels que définis par le décret n° 88-654 du 7 mai 1988 relatif au recrutement d'attachés temporaires d'enseignement et de recherche dans les établissements publics d'enseignement supérieur. Il s’agit pour l’ensemble de ces personnels de leur permettre de continuer d’apporter leurs compétences à l’enseignement supérieur et à la recherche en continuant à être rémunérés et, pour les bénéficiaires de contrats doctoraux et ATER, de pouvoir terminer leurs travaux de recherche ou leurs enseignements interrompus par la crise sanitaire. Pour les agents contractuels relevant de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat et recrutés sur des activités liées à des travaux de recherche, cette prolongation ne pourra, au titre de la durée de la prolongation correspondant à la période d’état d’urgence sanitaire, pas conduire à un éventuel droit à un contrat à durée indéterminée au sens de l’article 6<em> bis</em> de cette même loi.</p><p> Le<em> h)</em> habilite le Gouvernement à adapter, pour l’année en cours, les conditions et modalités du prêt de main d’œuvre, afin d’en faciliter le recours.</p><p> Compte tenu de la suspension des compétitions sportives dans le contexte de la crise sanitaire, le<em> i)</em> habilite le Gouvernement à modifier la réglementation, la durée et l’organisation des compétitions et des saisons sportives 2019/2020 et 2020/2021 pour offrir la possibilité aux acteurs du sport professionnel de terminer correctement la saison sportive en cours. L’habilitation permet également d’adapter les compétences des fédérations sportives et des ligues professionnelles à cette fin ainsi que de modifier le régime applicable aux contrats des sportifs et entraîneurs professionnels pour permettre aux participants des différentes compétitions de conserver leurs effectifs dans le contexte actuel.</p><p> Le<em> j)</em> habilite le Gouvernement à modifier les règles de compétence entre les assemblées générales et les organes dirigeants des fédérations des chasseurs. Les fédérations départementales des chasseurs sont chargées de plusieurs missions de service public, notamment l’organisation de l’activité de chasse. Pour ce faire, leurs assemblées générales doivent se réunir afin de déterminer les montants des cotisations (coût du permis de chasser) et contributions à l’indemnisation des dégâts de gibier. Sans ces décisions, les chasseurs n’auraient pas la possibilité d’assurer l’ouverture de la saison de chasse au 1er juin, ce qui ne permettra pas notamment de mettre en œuvre les mesures de régulation du sanglier. Au regard de l’impossibilité de réunir les assemblées générales, l’habilitation permet de de transférer certaines compétences habituellement dévolues aux assemblées générales aux conseils d’administration des fédérations de chasse.</p><p> Le<em> k)</em> habilite le gouvernement à adapter les voies d’accès aux formations militaires ne relevant pas de l’enseignement supérieur au sens du code de l’éducation, ainsi que leurs modalités de délivrance des diplômes et qualifications.</p><p> L’article 16 de la loi n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 a habilité le Gouvernement à prévoir par ordonnance la prolongation de la durée de validité des titres de séjour des ressortissants étrangers expirant entre le 16 mars et le 15 mai 2020, dans la limite de 180 jours, et ce dans le but de sécuriser la situation des étrangers réguliers dont le titre de séjour devait arriver à expiration dans les prochains jours ou les prochaines semaines. Sur ce fondement, deux ordonnances (n° 2020-328 du 25 mars 2020 et n° 2020-460 du 22 avril 2020) ont étendu de 180 jours la durée de validité de ces titres. Le 15 mai, il est prévisible que les préfectures ne seront pas encore en mesure de recevoir les étrangers pour l’ensemble de leurs démarches, en particulier ceux dont le titre aura expiré après cette date et qui ne bénéficient pas de la prolongation de la durée de validité de leur titre. Afin de les sécuriser dans leur droit au séjour ainsi que dans l’exercice de l’ensemble des droits sociaux qui en dérivent, une mesure de prolongation doit concerner les titres de séjour expirant entre le 16 mai et le 15 juin 2020. C’est l’objet de l’habilitation introduite au<em> l)</em> dans ce projet de loi. Cette mesure concerne l’ensemble des documents de séjour délivrés sur le fondement du code de l’entrée et du séjour des étrangers et du droit d’asile.</p><p> Le<em> m)</em> a pour objet d’habiliter le pouvoir règlementaire à élaborer une ordonnance visant à déroger à la règle de remboursement de la mise à disposition d’un agent public auprès d’un établissement relevant de l’article 2 de la loi n°86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, prononcée pendant la durée de l’état d’urgence sanitaire. En effet, la mise à disposition d’un agent relevant de la fonction publique territoriale ou de la fonction publique hospitalière auprès d’un établissement de santé, social ou médico-social public doit aujourd’hui donner lieu à remboursement de la rémunération de l’agent par l’administration d’accueil. Dans le contexte actuel de crise sanitaire, il est nécessaire de faciliter la mobilisation de renforts humains au profit des établissements confrontés à un surcroît d’activité, notamment en donnant la possibilité aux collectivités territoriales et aux établissements le souhaitant de rendre ces mises à disposition gratuites.</p><p> Dans la fonction publique, la transformation en CDI des contrats des agents cumulant déjà six ans d’ancienneté de service publics, lorsque le contrat est conclu ou renouvelé pour occuper un emploi permanent, doit remplir trois conditions cumulatives : (i) être recruté pour répondre à un besoin permanent par contrat ; (ii) justifier d’une ancienneté de services publics de six ans sur des fonctions relevant de la même catégorie hiérarchique auprès de la même administration, la même collectivité ou du même établissement. Pour l'appréciation de cette durée, les services accomplis à temps non complet/incomplet et à temps partiel sont assimilés à des services effectués à temps complet et (iii) la durée des interruptions entre deux contrats ne doit pas avoir excédé quatre mois. Dans le cadre de la crise sanitaire, des agents contractuels recrutés sur un contrat à durée déterminée sur un emploi permanent d’une administration, d’une collectivité ou d’un établissement public risquent de voir leur contrat interrompu pendant une durée supérieure à quatre mois en raison de la fermeture de leurs services et la fin de leur CDD du fait de la période de confinement. Or, dans la mesure où la durée des interruptions entre deux contrats ne doit pas excéder quatre mois, ces agents ne pourraient pas remplir, en fin de cinquième année, les conditions nécessaires à une transformation de leur contrat en CDI, prévue respectivement au cinquième alinéa de l’article 6<em> bis</em> de la loi n°84-16 du 11 janvier 1984, au quatrième alinéa du II de l’article 3-4 de la loi n°84-53 et au sixième alinéa de l’article 9 de la loi n°86-33 du 9 janvier 1986. L’objet du<em> n</em> est d’habiliter à élaborer une ordonnance visant à déroger à la règle de calcul actuelle de la durée d’interruption des quatre mois entre deux contrats à durée déterminée, en ne décomptant pas, dans cette durée d’interruption, la période de l’état d’urgence sanitaire.</p><p> Les travailleurs indépendants sont particulièrement fragilisés par les répercussions économiques occasionnées par la crise sanitaire d’envergure que connaît actuellement notre pays. Le régime de retraite complémentaire des professions artisanales et commerciales disposant de réserves financières en partie liquides, le<em> o)</em> autorise l’instance de gouvernance de ce régime, qui représente ces professions, à utiliser ces réserves pour financer une aide financière exceptionnelle apportée à ces entrepreneurs, en veillant à ce que la capacité du régime à honorer ses engagements à court, moyen et long termes, ne soit pas altérée.</p><p> Le 3° prévoit une dernière série d’habilitations en lien avec les conséquences de l’épidémie de covid-19.</p><p> Le<em> a)</em> habilite le Gouvernement à reprendre la disposition, qui figurait dans le projet de loi portant accélération et simplification de l’action publique et qui vise à encourager les très petites entreprises, qui ne disposent pas d’instances représentatives de personnel, à mettre en place, pour la première fois, des dispositifs d’intéressement au moyen d’une décision unilatérale de l’employeur.</p><p> Le<em> b)</em> permet la validation de périodes assimilées comptant pour la retraite de base au titre de l’activité partielle. Cette mesure permet de sécuriser les droits sociaux des assurés qui bénéficient de l’activité partielle, notamment ceux qui y ont recours dans le contexte de la crise sanitaire actuelle. Des trimestres comptant pour le taux plein et pour la durée d’assurance seront ainsi octroyés en fonction d’un seuil déterminé par décret, exprimé en heures de bénéfice de l’indemnité d’activité partielle. Ces trimestres, comme les autres périodes assimilées, seront financés par le Fonds de solidarité vieillesse (FSV). Cette mesure législative concerne le régime général et le régime des salariés agricoles et sera transposée dans les autres régimes concernés par l’activité partielle, notamment les régimes spéciaux, par des textes de niveau règlementaire. Pendant une période d’activité partielle, les contrats de travail sont suspendus. Cela peut entraîner la suspension des garanties de protection sociale complémentaire (prévoyance, décès, santé, retraite supplémentaire) selon les stipulations des accords collectifs d’assurance souscrits par les employeurs auprès des organismes assureurs, ainsi que des conventions collectives de branche. Il convient donc de sécuriser les droits à une couverture sociale complémentaire pour les salariés concernés pendant la période de crise sanitaire, indépendamment des stipulations contractuelles.</p><p> Le<em> c)</em> vise à permettre que les dispositions relatives aux revenus de remplacement mentionnés à l’article L. 5421-2 du code du travail prises par ordonnance pour la gestion des conséquences de la crise sanitaire liée au covid-19 puissent entrer en vigueur de manière rétroactive au 1er mars 2020. Il s’agit notamment de prendre en compte les modalités de mise en œuvre de ces différentes allocations qui s’inscrivent dans une logique mensuelle.</p><p> Le<em> d)</em> vise à permettre de modifier les règles d’affectation prévues à l’article L. 3262-5 du code du travail de la contre-valeur des titres restaurant émis en 2020 et périmés, afin de contribuer au financement d’un fonds de soutien aux restaurateurs.</p><p> Le<em> e)</em> habilite le gouvernement à prendre par voie d’ordonnance les mesures législatives permettant de mettre en œuvre le règlement (UE) 2017/2394 du Parlement européen et du Conseil du 12 décembre 2017 sur la coopération entre les autorités nationales chargées de veiller à l'application de la législation en matière de protection des consommateurs et abrogeant le règlement (CE) n° 2006/2004. Ce règlement concerne la coopération administrative, au sein de l'Union européenne, entre les autorités nationales de contrôle compétentes en matière de protection des consommateurs. Il dote les autorités nationales de contrôle des pouvoirs nécessaires pour garantir l’effectivité des règles protégeant les intérêts des consommateurs. A cet égard, il reconnaît, notamment, à ces autorités, des prérogatives visant à mieux lutter contre des contenus illicites présents sur des interfaces en ligne lorsque l’auteur d’une infraction ou d’un manquement ne peut être identifié ou poursuivi ou encore s’il n’a pas répondu à une précédente injonction de mise en conformité. Il s’agit de mesures visant à restreindre l’accès à une interface en ligne sur laquelle des contenus illicites sont proposés ou à informer les consommateurs par l’affichage d’un message d’avertissement sur cette interface en ligne des risques de préjudices encourus ou encore de suppression de noms de domaines.</p><p> A cet égard, cet article d’habilitation prévoit d’étendre ces mesures à l’ensemble des règles de protection des consommateurs et pas seulement à celles prévues par le droit de l’Union européenne pour protéger les intérêts économiques des consommateurs.</p><p> Cette extension doit également concerner les mesures de cessation des infractions et des manquements ainsi que de réparation des préjudices subis par les consommateurs prises par les professionnels et prévues également par le règlement 2017/2394.</p><p> En cette période d’urgence sanitaire et dans celle qui suivra, il est important de garantir la confiance des consommateurs et ne pas les exposer à des pratiques frauduleuses ou à des arnaques en ligne (faux sites officiels cherchant à collecter des données personnelles ; sites se présentant comme des pharmacies commercialisant des équipements de protection contre le coronavirus ou des tests de dépistage, avec une très forte probabilité de non-livraison ; sites se présentant comme ayant une vocation caritative mais ne pouvant justifier de la destination réelle des fonds collectés). Aussi, pour prévenir tout risque de préjudice grave aux intérêts des consommateurs en cas d'infraction ou de manquement aux règles de protection des consommateurs et lorsqu'aucun autre moyen efficace n'existe pour faire cesser cette infraction ou ce manquement, il est important que l'autorité administrative chargée de la concurrence et de la consommation puisse rapidement disposer des moyens d’action adéquats.</p><p><strong> L’article 2</strong> comprend des habilitations à prendre par ordonnances des mesures diverses, dont l’entrée en vigueur est attendue d’ici la fin de l’année.</p><p> Le 1° permet de reprendre une disposition, adoptée par le Sénat à l’occasion de l’examen en première lecture du projet de loi d’accélération et de simplification de l’action publique. Il clarifie les conditions d’indemnisation des victimes des essais nucléaires en précisant l’interprétation de l’article 232 de la loi du 28 décembre 2018 de finances pour 2019, afin de pallier l’absence de dispositions transitoires relevée par une récente décision du Conseil d’Etat et de réserver l’indemnisation aux cas dans lesquels l’exposition à la radioactivité est anormalement élevée. Sera ainsi garantie l’égalité de traitement des demandes soumises à l’examen du Comité d’indemnisation des victimes d’essais nucléaires comme des requêtes pendantes à ce sujet devant les tribunaux administratifs et les cours administratives d’appel, quelle que soit la date à laquelle les demandes d’indemnisation ont été déposées.</p><p> Le 2° permet de sécuriser les décisions d’affectation de volontaires internationaux en ambassade et le bon fonctionnement des services concernés à l’été 2020. Elle tire les conséquences d’une décision du tribunal administratif de Paris de janvier 2020 en élargissant les fonctions qui peuvent être confiées à un volontaire international en ambassade. Elle permet d’ajouter à l’article L. 122-4 du code du service national le domaine de la diplomatie d’influence, qui constitue une fonction de plus en plus importante des postes diplomatiques et consulaires, ainsi que, d’une façon générale, la contribution au bon fonctionnement des services de l’Etat à l’étranger, qui concerne notamment les systèmes d’information et de communication et l’immobilier.</p><p> Le 3° permet de prolonger, au-delà de la période initialement fixée, la délégation de gestion de l’Etat aux régions pour le fonds européen de développement régional (FEDER), le fonds social européen (FSE) et le fonds européen pour les affaires maritimes et la pêche (FEAMP), pour, d’une part, tenir compte du prolongement, par les instances de l’Union européenne, de l’actuel cadre financier pluriannuel (2014-2021) et d’autre part, pour organiser cette délégation de gestion pour le prochain cadre financier pluriannuel européen 2021‑2027 (article 78 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles). Il permet également au Gouvernement de prendre pour les trois fonds concernés (FSE, FEDER et FEAMP) les mesures d’adaptations rendues nécessaires par l'évolution du cadre financier pluriannuel européen notamment en adaptant à chacun de ces trois fonds les modalités de gestion opérationnelles correspondantes.</p><p> S’agissant du fonds européen agricole pour le développement rural (FEADER), en raison de l’évolution en cours du droit de l’Union européenne relatif à la politique agricole commune, des dispositions spécifiques seront prises dans un autre vecteur, qui permettront de clarifier, sur une base opérationnelle (distinction entre les aides surfaciques et non surfaciques) la répartition des responsabilités entre l’Etat et les régions dans la gestion de ce fonds, et ainsi en améliorer l’usage pour la prochaine programmation.</p><p> Le 4° a pour objet de clarifier et compléter l’article L.1432-11 du code de santé publique pour permettre la mise en place des nouvelles instances consultatives des personnels des agences régionales de santé au plus tard à la date du 1er janvier 2021. Il est en effet nécessaire de pouvoir définir les compétences des comités d’agence et des conditions de travail et déterminer leurs ressources en matière d’activités sociales et culturelles.</p><p> Le 5° permet enfin de prolonger, pour une durée de trente mois, l’application des mesures prévues par l’ordonnance n° 2018-1128 du 12 décembre 2018 relative au relèvement du seuil de revente à perte et à l’encadrement des promotions pour les denrées et certains produits alimentaires. Les modalités d’encadrement des promotions pourront être adaptées pour certains produits pour tenir compte de leurs conditions de commercialisation et de négociation des contrats relatifs à la commercialisation Les conditions de la prolongation pourront également prendre en compte les conclusions du rapport d’évaluation de l’ordonnance n° 2018-1128 que le Gouvernement remettra au Parlement d’ici le 1er octobre 2020.</p><p><strong> L’article 3</strong> a pour objet de mettre en œuvre la centralisation des trésoreries des organismes publics ou d’organismes privés chargés d'une mission de service public. La centralisation des trésoreries permet de réduire l’endettement de l’État, d’améliorer son coût de financement et contribue ainsi à limiter la charge d’intérêts de l’État et de tous les émetteurs publics dont le coût de financement est calculé en fonction du coût de financement de l'Etat. Dans le contexte de crise sanitaire et en vue d’une meilleure gestion des derniers publics, il convient de réunir les trésoreries publiques et celles de certains organismes privés chargés d'une mission de service public, qui restent à la disposition de chacune des personnes morales gestionnaires.</p><p><strong> L’article 4</strong> a pour objet, dans le contexte de la sortie du Royaume-Uni de l’Union européenne, d’habiliter le Gouvernement à prendre par ordonnances diverses mesures rendues nécessaires pour tirer les conséquences de la fin de la période de transition prévue à l’article 126 de l’accord sur le retrait du Royaume-Uni de Grande-Bretagne et d’Irlande du Nord de l’Union européenne et de la Communauté européenne de l’énergie atomique.</p><p> Le Gouvernement doit préparer la fin de la période de transition, avec ou sans cadre sur la relation future actuellement négocié entre l’Union européenne et le Royaume-Uni, et de se préparer à réagir à toutes les éventualités.</p><p> L’ensemble des mesures prévues par cet article d’habilitation vise ainsi à permettre au Gouvernement de tirer les conséquences de la fin de la période de transition instituée par l’accord de retrait. Il convient de souligner que le contenu des mesures qui seront finalement adoptées dépendra de l’issue des négociations en cours, qu’il n’est pas possible à ce stade d’anticiper. Le Gouvernement pourra notamment renoncer à l’adoption de telles mesures si les conditions ne sont pas réunies pour leur adoption, en fonction des circonstances et notamment des mesures réciproques adoptées par le Royaume-Uni. Ces mesures ne pourront pas viser à se substituer à la nécessaire préparation des entreprises et des particuliers, l’objet de la période de transition étant de donner le temps de cette préparation. Leur adoption fera l’objet, le cas échéant, d’une concertation préalable étroite avec la Commission européenne, dans le plein respect du principe de coopération loyale qui résulte de l’article 4, paragraphe 3, TUE, ainsi que d’une coordination préalable avec les autres Etats membres de l’Union.</p><p> Les dispositions adoptées par ordonnance sur le fondement de cet article devront l’être dans un délai de trente mois à compter de sa publication. Ce délai permettra au Gouvernement de prendre les mesures nécessaires quel que soit le terme effectif de la période de transition, lequel pourrait intervenir au plus tôt le 31 décembre 2020 mais pourrait également être fixé au 31 décembre 2021 ou au 31 décembre 2022 si le comité mixte institué par l’accord de retrait prenait une telle décision avant le 1er juillet 2020, conformément à l’article 132 de cet accord.</p><p> Ces mesures concernent les domaines suivants :</p><p> 1° La désignation de l'Autorité nationale de sécurité au sens de la directive (UE) 2016/798 du Parlement européen et du Conseil du 11 mai 2016 relative à la sécurité ferroviaire, pour la partie de la concession du tunnel sous la Manche située en territoire français.</p><p> Des dispositions pourraient être nécessaires pour régler les conséquences de la perte, par la commission intergouvernementale du tunnel sous la Manche, de sa qualité d’autorité nationale de sécurité dans l’hypothèse où la directive (UE) 2016/798 ne serait pas modifiée afin de lui permettre de conserver cette qualité ou si les conditions fixées par cette directive modificative n’étaient pas remplies à cette date, en raison par exemple de l’absence d’accord avec le Royaume-Uni sur ce point.</p><p> Dans ces hypothèses, une modification de l’article L. 2221-1 du code des transports serait alors nécessaire et aurait pour objet de désigner l’établissement public de sécurité ferroviaire comme autorité de sécurité ;</p><p> 2° Le sort des licences et autorisations de transfert de produits et matériels à destination du Royaume-Uni, délivrées en application des articles L. 2335-10 et L. 2335-18 du code de la défense avant la fin de la période de transition.</p><p> A l’issue de la période de transition prévue par l’accord sur le retrait, et indépendamment de la conclusion ou non d’un accord portant sur la relation future entre l’Union et le Royaume‑Uni, lequel, en tout état de cause, ne régira pas ce sujet, les licences individuelles et les licences globales de transfert, délivrées à destination du Royaume-Uni en application de l’article L. 2335-10 du code de la défense avant le retrait du Royaume-Uni, ne seront plus valables.</p><p> En effet, les flux à destination de ce pays ne relèveront plus du régime de l’article L. 2335-9 du code de la défense, mais de celui de l’article L. 2335-2 du même code. Le changement de la base légale de ces licences est donc nécessaire. Or l’autorité administrative ne peut apporter elle-même de telles modifications aux licences en cours sur le fondement de l’article L. 2335-12.</p><p> Compte tenu du nombre estimé de licences en vigueur, de l’ordre de 1 800, de l’impact économique qu’aurait une rupture des échanges qu’elles assurent, de la durée du cycle d’exportation de ces produits (une licence doit être délivrée avant que l’exportateur ne prospecte ses clients potentiels, et fixe généralement un plafond exécuté en plusieurs tranches), du besoin de sécurité juridique des exportateurs et de la complexité administrative qu’imposerait une nouvelle adoption simultanée de l’ensemble des licences à destination du Royaume-Uni, la mesure prise par le Gouvernement consistera à opérer une transformation de ces licences de transfert intra-communautaire en licences d’exportation, jusqu’au terme de ces licences.</p><p> En outre, les autorisations de transfert de matériels spatiaux à destination du Royaume‑Uni délivrées avant la fin de la période de transition en application de l’article L. 2335-18 du code de la défense ne seront également plus valables à partir de cette date. Une transformation analogue est donc nécessaire ;</p><p> 3° Les conditions d’exécution des contrats d’assurance conclus avant la fin de la période de transition avec des entités établies au Royaume-Uni</p><p> A compter de la fin de la période de transition instituée par l’accord de retrait, le droit de l’Union européenne ne sera plus applicable aux organismes d’assurance établis au Royaume‑Uni, lesquels ne disposeront plus du « passeport européen » qui leur permet d’exercer leur activité sur le territoire de l’Union sous réserve d’une simple notification à l’autorité compétente de l’Etat d’accueil. Il convient de souligner que, pour la grande majorité des contrats en cours, cela ne soulèvera pas de difficulté juridique dans la mesure où ils devraient être transférés vers des entités relevant du droit de l’Union, conformément à la solution préconisée par les régulateurs européens et nationaux. Néanmoins, afin de protéger les assurés français, et en l’absence d’indication sur les mesures que pourrait comporter sur ce point le partenariat futur en cours de négociation par l’Union européenne avec le Royaume-Uni, une mesure législative pourrait se révéler nécessaire pour sécuriser les transferts ou sécuriser les conditions d’exécution des contrats en cours.</p><p> En outre, il est essentiel de garantir que l’Autorité de contrôle prudentiel et de résolution pourra bien continuer à exercer ses pouvoirs de supervision quant à l’exécution de ces contrats et que les procédures d’enquête en cours vis-à-vis d’organismes établis au Royaume-Uni se poursuivront après la fin de la période de transition ;</p><p> 4° L’adaptation des règles pour la gestion de placements collectifs et pour les plans d’épargne en actions dont l’actif ou l’emploi respecte des ratios ou règles d’investissement dans des entités européennes.</p><p> La protection des intérêts des épargnants en France pourrait également justifier l’adoption de dispositions législatives permettant de maintenir l’éligibilité de certains titres britanniques à l’actif d’organismes de placement collectif ou de plans d’épargne en actions (y compris les plans d’épargne en actions destinés au financement des petites et moyennes entreprises et des entreprises de taille intermédiaire) dont l’actif ou l’emploi doit respecter des ratios ou règles d’investissement dans des entités européennes.</p><p> Eu égard aux incertitudes ouvertes par la fin de la période de transition, le Gouvernement estime par ailleurs indispensable d’être mis en mesure de prendre toute autre mesure législative permettant d’en tirer les conséquences, avec pour seule finalité de sauvegarder les intérêts de la France et sous réserve que de telles mesures ne puissent être prises au niveau de l’Union elle‑même. Ces mesures auraient pour objet de régir la situation des ressortissants britanniques résidant en France ou y exerçant une activité, celle des personnes morales établies au Royaume‑Uni ou des personnes morales de droit britannique exerçant une activité en France ou encore la situation des personnes morales établies en France dont tout ou partie du capital social ou des droits de vote est détenu par des personnes établies au Royaume-Uni. Tel est l’objet des dispositions figurant au II de cet article.</p><p> Enfin, le III fixe à six mois le délai dans lequel des projets de lois de ratification doivent être déposés devant le Parlement à compter de la publication des ordonnances.</p>","arborescence":{"niveaux":[{"id":"1589890609993","libelle":"Dossiers législatifs","niveaux":[{"id":"1589890609994","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1589890813610","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/dispositions_urgentes_consequences_covid-19","data":""}]},{"id":"1589890609995","libelle":"Sénat","niveaux":[],"liens":[{"id":"1589892247639","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-440.html","data":""}]}],"liens":[]},{"id":"1589890609996","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1589892306393","libelle":"Rapport n° 2915 de M. Guillaume Kasbarian","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/csdducovid/l15b2915_rapport-fond","data":""},{"id":"1589892340102","libelle":"Texte de la commission déposé le 12 mai 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b2915_texte-adopte-commission","data":": changement de titre : titre devenu \"Projet de loi relatif à diverses dispositions liées à la crise sanitaire, à d’autres mesures urgentes ainsi qu’au retrait du Royaume‑Uni de l’Union européenne\"."},{"id":"1590132603867","libelle":"Rapport n° 453 (2019-2020) de Mme Muriel Jourda","lien":"https://www.senat.fr/rap/l19-453/l19-453.html","data":""},{"id":"1590132544665","libelle":"Texte de la commission déposé le 20 mai 2020","lien":"https://www.senat.fr/leg/pjl19-454.html","data":""},{"id":"1591100037424","libelle":"Rapport M. Guillaume Kasbarian (n° 3027 à l'Asssemblée nationale) et de Mme Muriel Jourda (n° 478 (2019-2020) au Sénat)","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/2907/l15b3027_rapport-fond","data":""},{"id":"1591100058802","libelle":"Texte de la CMP déposé le 2 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3027_texte-adopte-commission","data":""}]},{"id":"1589890609997","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1589890609998","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1589892456703","libelle":"Compte rendu intégral des séances du 14 mai 2020","niveaux":[],"liens":[{"id":"1589892512733","libelle":"1ère séance du 14 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200209.asp#P2088239","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er."},{"id":"1589892571084","libelle":"2e séance du 14 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200210.asp#P2088546","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, art 1er bis."},{"id":"1589892681376","libelle":"3e séance du 14 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200211.asp#P2090494","data":": discussion des articles (suite) : art 1er bis (suite), art 1er ter, après l'art 1er ter, art 1er quater, art 1er quinquies, art 1er sexies, après l'art 1er sexies, art 1er septies, après l'art 1er septies."}]},{"id":"1589892710424","libelle":"Compte rendu intégral de la séance unique du 15 mai 2020","niveaux":[],"liens":[{"id":"1589892812788","libelle":"Séance unique du 15 mai 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200212.asp#P2091167","data":": discussion des articles (suite) : après l'art 1er septies, art 1er octies, après l'art 1er octies, art 2, après l'art 2, art 2 bis, après l'art 2 bis, art 2 ter, art 3, art 4, art 5, après l'art 5, titre, seconde délibération, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1589890609999","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1590585775591","libelle":"Compte rendu intégral de la séance du 26 mai 2020","lien":"https://www.senat.fr/seances/s202005/s20200526/s20200526_mono.html#Niv1_SOM4","data":": discussion générale, question préalable, discussion générale (suite), exception d'irrecevabilité, discussion des articles : art 1er, art additionnels, art 1er bis A, art additionnels, art 1er bis B, art 1er bis, art 1er ter, art additionnels, art 1er quater AA, art 1er quater A, art additionnels, art 1er quater A, art 1er quater B, art 1er quater CA, art 1er quater C, art 1er quater."},{"id":"1590742115771","libelle":"Compte rendu intégral de la séance du 28 mai 2020","lien":"https://www.senat.fr/seances/s202005/s20200528/s20200528_mono.html#Niv1_SOM8","data":": discussion des articles (suite) : art 1er quater (suite), art 1er sexies, art 1er septies AA, art 1er septies A, art additionnels, art 1er septies, art additionnel, art 1er octies A, art additionnels, art 1er octies C, art additionnel, art 1er octies E (supprimé), art 1er octies F, art additionnels, art 1er octies H, art 1er nonies, art additionnels, art 1er decies, art 1er undecies, art 1er duodecies, art additionnel, art 1er quindecies, art 1er sexdecies, art additionnels, art 1er septdecies, art additionnels, art 1er novodecies, art additionnels, art 2, art additionnel, art 2 bis A, art additionnel, art 2 bis, art 2 ter, art 3 (supprimé), art additionnels, art 4, art 5, explications de vote, vote sur l'ensemble."}]},{"id":"1591260012625","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1591260037833","libelle":"Compte rendu intégral de la séance unique du 3 juin 2020","niveaux":[],"liens":[{"id":"1591260085754","libelle":"Séance unique du 3 juin 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200223.asp#P2104021","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1591866552410","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1591866593849","libelle":"Compte rendu intégral de la séance du 10 juin 2020","lien":"https://www.senat.fr/seances/s202006/s20200610/s20200610_mono.html#Niv1_SOM4","data":": discussion générale du texte élaboré par la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1589890660296","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_prmx2009367l_cm_7.05.2020.pdf","data":": (PDF, 1,6 Mo)."},{"id":"1589902129510","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_prmx2009367l_cm_7.05.2020.pdf","data":""},{"id":"1589890753600","libelle":"Communiqué de presse du Conseil des ministres du 7 mai 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-05-07/dispositions-urgentes-pour-faire-face-aux-consequences-de-l-","data":"Le Premier ministre a présenté un projet de loi portant diverses dispositions urgentes pour faire face aux conséquences de l’épidémie de covid-19.\n\n Ce projet de loi, qui comprend 33 habilitations à légiférer par ordonnance, a pour objet principal de faire face à la crise majeure que la France traverse sur le plan sanitaire et à la gravité des conséquences de cette crise sur la vie du pays, par diverses mesures venant compléter celle déjà prises sur le fondement de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19. Les mesures qu’il comporte concernent une grande variété de domaines, tels que le report de l’entrée en vigueur de réformes ou d’expérimentations, la prolongation des mandats électifs (hors mandats issus d’élections politiques), des mesures pour faire face aux difficultés de fonctionnement des juridictions, des mesures nécessaires à la continuité de l’exercice des missions militaires et de sécurité ou à la poursuite et à la reprise de l’activité économique.\n\n En second lieu, figurent dans le projet de loi des mesures très diverses que le Gouvernement souhaite rapidement soumettre au vote du Parlement, compte tenu des circonstances ainsi que des incertitudes sur la sortie de crise et le calendrier parlementaire : règles d’indemnisation des victimes des essais nucléaires français, extension des missions des volontaires internationaux en administration, prolongation de la délégation aux régions de la gestion des programmes européens, prolongation des dispositions en vigueur relatives au seuil de revente à perte et à l’encadrement des promotions.\n\n En troisième lieu, le projet de loi comporte une habilitation ayant pour objet d’élargir le champ des organismes publics soumis à l’obligation de dépôt de leurs disponibilités au Trésor public.\n\n Enfin, sont insérées dans le projet de loi quatre habilitations destinées à faire face aux conséquences du Brexit et portant sur les mesures à prendre en cas d’absence d’accord entre l’Union européenne et le Royaume-Uni au terme de la période de transition le 31 décembre 2020."},{"id":"1589892384108","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 15 mai 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0420_texte-adopte-seance","data":""},{"id":"1590742180491","libelle":"Texte modifié en 1ère lecture par le Sénat le 28 mai 2020","lien":"https://www.senat.fr/petite-loi-ameli/2019-2020/454.html","data":""},{"id":"1591260157756","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 3 juin 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0426_texte-adopte-seance","data":""},{"id":"1591866657074","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 10 juin 2020","lien":"https://www.senat.fr/petite-loi-ameli/2019-2020/479.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042007059","libelleTexte":"LOI n° 2020-734 du 17 juin 2020 relative à diverses dispositions liées à la crise sanitaire, à d'autres mesures urgentes ainsi qu'au retrait du Royaume-Uni de l'Union européenne","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi portant diverses dispositions urgentes pour faire face aux conséquences de l'épidémie de covid-19 (PRMX2009367L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, les mesures, pouvant entrer en vigueur si nécessaire à compter du 12 mars 2020, relevant du domaine de la loi et, le cas échéant, les étendre et les adapter aux collectivités mentionnées à l’article 72-3 de la Constitution :</p><p> 1° Afin de faire face aux conséquences, notamment administratives, de la propagation de l’épidémie de covid-19 et des mesures prises pour limiter cette propagation :</p><p><em> a)</em> Pour reporter au plus tard jusqu’au 1er janvier 2022, la date d’entrée en vigueur ou d’application de dispositions législatives ou celle du terme d’expérimentations conduites sur le fondement de l’article 37-1 de la Constitution, lorsque cette date est fixée au plus tard le 1er janvier 2021 par la loi ou par une ordonnance dont le délai d’habilitation a expiré ;</p><p><em> b)</em> Pour modifier, dans la limite maximale d’une durée de six mois à compter de la cessation de l’état d’urgence sanitaire déclaré en application de l’article 4 de la loi n° 2020-290 du 23 mars 2020 d’urgence pour faire face à l’épidémie de covid-19, la durée ou la date limite de désignation du titulaire de tout mandat, hormis les mandats issus d’élections politiques ;</p><p><em> c)</em> Pour ajuster, de manière à préserver la corrélation avec les cycles de mesure de l’audience syndicale et patronale, la durée des mandats des conseillers de prud’hommes nommés à l’issue du renouvellement mentionné au I de l’article 2 de l’ordonnance n° 2020-388 du 1er avril 2020 et des membres des commissions paritaires régionales interprofessionnelles désignés à l’occasion du renouvellement mentionné à l’article 3 de la même ordonnance ainsi que l’intervalle séparant les deux prochains scrutins mentionnés à l’article L. 2122-10-1 du code du travail ;</p><p><em> d)</em> Pour modifier la date de référence pour l’appréciation du nombre de travailleurs indépendants pour l’application de l’article L. 612-6 du code de la sécurité sociale afin de retenir l’année 2019 comme date de référence du décompte des adhérents pour les prochaines candidatures à la représentativité des travailleurs indépendants ;</p><p><em> e)</em> Pour adapter la procédure de jugement des crimes aux conséquences résultant de la crise sanitaire, en augmentant le nombre de jurés tirés au sort afin de participer aux sessions des cours d'assises jusqu'à la fin de l'année 2020, en aménageant le calendrier et le caractère public des opérations, au cours de l'année 2020, d'établissement des listes préparatoires et des listes annuelles des jurés pour l'année 2021, pour permettre aux premiers présidents des cours d’appel ou au président de la chambre criminelle de la Cour de cassation ou aux conseillers par eux désignés de modifier la désignation des cours d’assises devant statuer en appel et pour augmenter le nombre de départements pouvant faire l'objet de l'expérimentation relative à la cour criminelle ;</p><p><em> f)</em> Pour permettre aux procureurs de la République de procéder, sur le fondement de l'article 40-1 du code de procédure pénale, à une réorientation des procédures contraventionnelles et correctionnelles dont ont été saisis, avant la date de publication de la présente loi, les tribunaux de police, les tribunaux correctionnels et les juridictions pour mineurs et pour lesquelles les audiences doivent intervenir postérieurement à cette loi, en fixant à cette réorientation la date limite du 1er novembre 2020, en en excluant le classement sans suite et en veillant à ce que dans l’exercice de ce pouvoir exceptionnel le procureur prenne en considération l’intérêt des victimes ;</p><p> 2° Afin, face aux conséquences de la propagation de l’épidémie de covid-19 et des mesures prises pour limiter cette propagation, d’assurer d’une part le maintien des compétences et des moyens humains nécessaires à la continuité de l’exercice des missions militaires et de service public ou à la poursuite de l’activité économique et, d’autre part, de garantir la mise en œuvre des dispositifs de reconversion des militaires :</p><p><em> a)</em> Dérogeant, pendant l’état d’urgence sanitaire et une durée n’excédant pas six mois à compter de son terme, aux dispositions du code de la défense en matière de limite d’âge et de durée de services, d’engagement et de rengagement, ainsi que de reconversion, le maintien en service en résultant ne pouvant excéder, sauf pour les militaires de carrière rengagés, une durée d’un an ;</p><p><em> b)</em> Dérogeant, pendant l’état d’urgence sanitaire et une durée n’excédant pas six mois à compter de son terme, aux dispositions relatives aux durées d’engagement des adjoints de sécurité et des volontaires dans les armées en service au sein de la gendarmerie nationale, le maintien en service en résultant ne pouvant excéder une durée d’un an ;</p><p><em> c)</em> Dérogeant, pour l’année 2020, aux dispositions relatives au nombre maximal de vacations dans la réserve de la police nationale et étendant, pendant l’état d’urgence sanitaire et une durée n’excédant pas six mois à compter de son terme, à l’ensemble des personnes morales exerçant des missions de service public la possibilité de recourir à la réserve civique ;</p><p><em> d)</em> Permettant, pendant l’état d’urgence sanitaire et une durée n’excédant pas six mois à compter de son terme et afin de limiter les fins et les ruptures de contrats de travail, d’atténuer les effets de la baisse d’activité, de favoriser et d’accompagner la reprise d’activité, l’adaptation des dispositions relatives :</p><p> - à l’activité partielle, notamment en adaptant les règles aux caractéristiques des entreprises, à leur secteur d’activité ou aux catégories de salariés concernés ;</p><p> - aux contrats à durée déterminée et aux contrats de travail temporaire, en ce qui concerne la durée de ces contrats, leur renouvellement et leur succession sur un même poste ou avec le même salarié, en prévoyant la faculté de déroger par convention d’entreprise, dans les limites d'un cadre fixé par la loi et pour la seule durée mentionnée au premier alinéa du présent d, à certaines de ces dispositions ;</p><p> - aux contrats de travail aidés relevant des dispositifs d’insertion, d’accès et de retour à l'emploi définis au titre III du livre Ier de la cinquième partie du code du travail et à l’article 78 de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel ;</p><p><em> e)</em> Dérogeant, pendant l’état d’urgence sanitaire et une durée n’excédant pas six mois à compter de son terme, aux dispositions applicables aux travailleurs saisonniers, notamment aux dispositions applicables aux titulaires de la carte de séjour pluriannuelle portant la mention \"travailleur saisonnier\" prévue à l'article L. 313-23 du code de l'entrée et du séjour des étrangers et du droit d'asile et présents en France à la date du 16 mars 2020, afin d'allonger la durée de séjour annuelle autorisée, dans la limite de neuf mois au total, au titre de l'année en cours ;</p><p><em> f)</em> Dérogeant aux dispositions du code de l'entrée et du séjour des étrangers et du droit d'asile relatives à l'allocation pour demandeur d'asile pour prolonger le versement de cette allocation aux personnes auxquelles elle aurait dû cesser d'être versée entre le 12 mars 2020 et la fin de l'état d'urgence sanitaire et prévoir les conditions dans lesquelles il est mis fin au versement de cette allocation pendant et à l'issue de cette période ;</p><p><em> g)</em> Permettant aux établissements publics à caractère scientifique et technologique, aux établissements publics à caractère scientifique, culturel et professionnel, aux établissements publics administratifs d'enseignement supérieur et aux autres établissements publics administratifs dont les statuts prévoient une mission d'enseignement supérieur ou de recherche, afin de poursuivre les activités et travaux de recherche en cours pendant la période d’état d’urgence sanitaire et directement affectés par celle-ci, de prolonger, dans la limite de la durée de l’état d’urgence sanitaire :</p><p> - les contrats conclus en application de l’article L. 412-2 du code de la recherche ;</p><p> - les contrats conclus en application de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l’Etat, ayant pour objet une activité ou un travail de recherche, sans que la durée supplémentaire correspondante soit comptabilisée au titre de la durée de services publics de six ans prévue par l’article 6 bis de la même loi ;</p><p><em> h)</em> Adaptant, jusqu’au 31 décembre 2020, les conditions et modalités du prêt de main d’œuvre ;</p><p><em> i)</em> Permettant la modification de la réglementation, de la durée et de l’organisation des compétitions et des saisons sportives 2019/2020 et 2020/2021, modifiant et adaptant les compétences et pouvoirs des fédérations sportives et des ligues professionnelles à cette fin et modifiant le régime applicable aux contrats des sportifs et entraîneurs professionnels ;</p><p><em> j)</em> Adaptant les règles de compétence entre assemblées générales et organes dirigeants des fédérations de chasseurs pendant la durée de l’état d’urgence sanitaire ;</p><p><em> k)</em> Permettant aux autorités compétentes pour la détermination des modalités d’organisation des concours et sélections pour l’accès à l’enseignement militaire, ainsi que de la délivrance des diplômes et qualifications de l’enseignement militaire, d’apporter à ces modalités toutes les modifications nécessaires pour garantir la continuité de leur mise en œuvre, dans le respect du principe d’égalité de traitement des candidats ;</p><p><em> l)</em> Permettant l'allongement de la durée de validité des visas de long séjour, titres de séjour, autorisations provisoires de séjour, récépissés de demande de titre de séjour ainsi que des attestations de demande d'asile qui ont expiré entre le 16 mai et le 15 juin 2020, dans la limite de cent quatre-vingts jours ;</p><p><em> m)</em> Permettant de déroger à la règle de remboursement de la mise à disposition d’un agent public auprès de l’un des établissements mentionnés à l’article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, lorsque la mise à disposition est prononcée pendant la durée de l’état d’urgence sanitaire et en lien avec la gestion de cette crise ;</p><p><em> n)</em> Prévoyant, pour l’application dans la fonction publique des dispositions relatives à la transformation en contrat à durée indéterminée du contrat à durée déterminée d’un agent justifiant d’une durée de services publics de six ans, que la période d’interruption entre deux contrats pendant l’état d’urgence sanitaire n’est pas comptabilisée dans le calcul de la durée maximale d’interruption permise entre deux contrats ;</p><p><em> o)</em> Permettant, dans le respect des conditions nécessaires au versement des pensions et au regard de la liquidité des actifs correspondants, d’affecter une partie des réserves financières des régimes mentionnés au titre 3 et aux chapitres 4 des titres 4 et 5 du livre 6 du code de la sécurité sociale au financement d’une aide financière exceptionnelle destinée aux travailleurs indépendants en activité affiliés à ces régimes ;</p><p> 3° Ainsi que les mesures :</p><p><em> a)</em> Permettant à l’employeur, pour développer l’intéressement dans les petites entreprises, de mettre en place unilatéralement un régime d’intéressement dans une entreprise de moins de onze salariés dépourvue de délégué syndical ou de membre élu de la délégation du personnel du comité social et économique ;</p><p><em> b)</em> Permettant, pour les salariés placés en position d’activité partielle :</p><p> - la constitution de droits à retraite dans les régimes obligatoires de base au titre des périodes en cause ;</p><p> - le maintien de garanties de protection sociale complémentaire applicables le cas échéant dans l’entreprise, nonobstant toute clause contraire des accords collectifs ou des décisions unilatérales et des contrats collectifs d’assurance pris pour leur application, pour une durée n’excédant pas six mois à compter de la fin de l’état d’urgence sanitaire, ainsi que l’adaptation des conditions de versement et du régime fiscal et social des contributions dues par l’employeur dans ce cadre ;</p><p><em> c)</em> Pour faire face aux conséquences de la propagation de l’épidémie de covid-19 et des mesures prises pour limiter cette propagation et par dérogation aux dispositions du premier alinéa du présent article, permettant d'adapter, à titre exceptionnel, les modalités de détermination des durées d'attribution des revenus de remplacement mentionnés à l'article L. 5421-2 du code du travail à compter du 1er mars 2020 ;</p><p><em> d)</em> Permettant de modifier les règles d’affectation de la contre-valeur des titres restaurant émis pour l’année 2020 et périmés, prévues à l’article L. 3262-5 du code du travail, afin de contribuer au financement d’un fonds de soutien aux restaurateurs ;</p><p><em> e)</em> Permettant, afin de mettre en œuvre le règlement (UE) 2017/2394 du Parlement européen et du Conseil du 12 décembre 2017 sur la coopération entre les autorités nationales chargées de veiller à l’application de la législation en matière de protection des consommateurs et abrogeant le règlement (CE) n° 2006/2004, d’étendre l’application des mesures prévues au point g) du paragraphe 4 de l’article 9 de ce règlement à l’ensemble des manquements ou infractions aux dispositions mentionnées aux articles L. 511-5, L. 511-6 et L. 511-7 et à celles du livre IV du code de la consommation et d’étendre l’application des mesures prévues aux points b) et c) du paragraphe 4 et au paragraphe 7 de l’article 9 du même règlement:</p><p> - aux manquements relevant de la procédure de sanctions administratives définie par le chapitre II du titre II du livre V du même code et de prévoir pour ces manquements une procédure de transaction administrative ;</p><p> - aux infractions relevant de la procédure transactionnelle prévue par l’article L. 523-1 de ce code.</p><p> II. – Les projets d’ordonnance pris sur le fondement du présent article sont dispensés de toute consultation obligatoire prévue par une disposition législative ou réglementaire.</p><p> III. – Pour chacune des ordonnances prévues par le présent article, un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de sa publication.</p><p align='center'><strong> Article 2</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi et, le cas échéant, les étendre et les adapter aux collectivités mentionnées à l’article 72-3 de la Constitution, afin :</p><p> 1° De fixer les conditions d’application dans le temps des dispositions du b du 2° du I de l’article 232 de la loi n° 2018-1317 du 28 décembre 2018 de finances pour 2019 afin d’harmoniser le traitement des demandes d’indemnisation des victimes des essais nucléaires français, quelle que soit la date du dépôt de ces demandes ;</p><p> 2° D’étendre, au-delà de la coopération internationale, les fonctions susceptibles d’être confiées aux volontaires internationaux en administration pour contribuer aux missions et au bon fonctionnement des services de l’Etat à l’étranger ;</p><p> 3° De prolonger, au-delà de la période initialement fixée, la durée de la délégation de gestion prévue pour la gestion des programmes européens à l’article 78 de la loi n° 2014‑58 du 27 janvier 2014 de modernisation de l’action publique territoriale et d’affirmation des métropoles, et prévoyant les adaptations de la gestion de ces programmes rendues nécessaires par les évolutions du droit de l’Union européenne ;</p><p> 4° D’adapter les missions des comités d’agence et des conditions de travail des agences régionales de santé prévus à l’article L. 1432-11 du code de santé publique, notamment pour définir leurs compétences et déterminer leurs ressources en matière d’activités sociales et culturelles ;</p><p> 5° De prolonger, pour une période ne pouvant excéder trente mois, la durée pendant laquelle sont applicables tout ou partie des dispositions de l’ordonnance n° 2018-1128 du 12 décembre 2018 relative au relèvement du seuil de revente à perte et à l’encadrement des promotions pour les denrées et certains produits alimentaires, de renforcer le contrôle du respect des dispositions de cette ordonnance et de modifier les dispositions du III de l’article 3 de la même ordonnance, dans l’objectif de faciliter la commercialisation de certains produits, d’établir des conditions de négociation plus favorables pour les fournisseurs et de meilleur équilibre dans les filières alimentaires.</p><p> II. – Les projets d’ordonnance pris sur le fondement du I du présent article sont dispensés de toute consultation obligatoire prévue par une disposition législative ou réglementaire.</p><p> III. – Pour chacune des ordonnances prévues par le présent article, un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de sa publication.</p><p align='center'><strong> Article 3</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi destinées, afin d’améliorer la gestion de la trésorerie de l’Etat, à prescrire, sous réserve de l’article 26 de la loi organique n° 2001-692 du 1er août 2001 relative aux lois de finances, le dépôt sur le compte du Trésor des disponibilités des personnes morales soumises aux règles de la comptabilité publique et d’organismes publics ou privés chargés d'une mission de service public.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de sa publication.</p><p align='center'><strong> Article 4</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution et afin de préserver les intérêts de la France, le Gouvernement est autorisé à prendre par ordonnances, dans un délai de trente mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi nécessaires pour tirer les conséquences de la fin de la période de transition prévue à l’article 126 de l’accord sur le retrait du Royaume-Uni de Grande-Bretagne et d’Irlande du Nord de l’Union européenne et de la Communauté européenne de l’énergie atomique, et visant à :</p><p> 1° Désigner l'autorité nationale de sécurité au sens de la directive (UE) 2016/798 du Parlement européen et du Conseil du 11 mai 2016 relative à la sécurité ferroviaire pour la partie de la concession du tunnel sous la Manche située en territoire français ;</p><p> 2° Assurer la poursuite, par les bénéficiaires de licences et d’autorisations de transfert de produits et matériels à destination du Royaume-Uni, délivrées en application des articles L. 2335-10 et L. 2335-18 du code de la défense avant la fin de la période de transition mentionnée au premier alinéa, des prospections et négociations engagées et de la fourniture de ces produits et matériels jusqu’à l’expiration du terme fixé par ces licences et autorisations ;</p><p> 3° Sécuriser les conditions d’exécution des contrats d’assurance conclus antérieurement à la perte de la reconnaissance des agréments des entités britanniques en France et assurer la continuité des pouvoirs de l’autorité de contrôle prudentiel et de résolution vis-à-vis des entités ayant perdu ces agréments ;</p><p> 4° Introduire des règles adaptées pour la gestion de placements collectifs et pour les plans d’épargne en actions dont l’actif ou l’emploi respecte des ratios ou règles d’investissement dans des entités européennes.</p><p> II. – Dans les conditions et aux fins prévues au premier alinéa du I, le Gouvernement est également habilité à prendre toute autre mesure relevant du domaine de la loi nécessaire au traitement de la situation des ressortissants britanniques résidant en France ou y exerçant une activité, des personnes morales établies au Royaume-Uni ou de droit britannique exerçant une activité en France à la date de la fin de la période de transition, ainsi que, sous la même réserve, des personnes morales établies en France, dont tout ou partie du capital social ou des droits de vote est détenu par des personnes établies au Royaume-Uni.</p><p> III. – Pour chacune des ordonnances prévues par le présent article, un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de sa publication.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041893160"}}