{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027805397","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/80/53/JORFDOLE000027805397.xml","nature":null,"titre":"LOI n° 2014-201 du 24 février 2014 portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine de la santé","type":"LOI_PUBLIEE","dateCreation":1393286400000,"dateDerniereModification":1393286400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, II</td><td></td><td> Plafond de garantie des contrats d'assurance souscrits par les ostéopathes ou chiropracteurs.</td><td><a href=\"/loda/id/JORFTEXT000029750279\"> Décret n° 2014-1347 du 10/11/2014</a></td></tr><tr><td> Article 3, I, 3°</td><td> Art. L. 5131-8,  code de la santé publique</td><td> Modalités relatives aux produits cosmétiques.</td><td><a href=\"/loda/id/JORFTEXT000031425394\"> Décret n° 2015-1417 du 4/11/2015</a></td></tr><tr><td> Article 3, III, 4°</td><td> Art. L. 513-10-5, 1°, code de la santé publique</td><td> Produit de tatouage : mentions à porter sur le récipient et son emballage.</td><td><a href=\"/loda/id/JORFTEXT000031425394\"> Décret n° 2015-1417 du 4/11/2015</a></td></tr><tr><td> Article 3, III, 4°</td><td> Art. L. 513-10-7, code de la santé publique</td><td> Produit de tatouage :  informations liées à la composition et aux effets indésirables à mettre à la disposition du public</td><td><a href=\"/loda/id/JORFTEXT000031425394\"> Décret n° 2015-1417 du 4/11/2015</a></td></tr><tr><td> Article 3, III, 4°</td><td> Art. L. 513-10-10, code de la santé publique</td><td> Modalités relatives aux produits de tatouage.</td><td><a href=\"/loda/id/JORFTEXT000031425394\"> Décret n° 2015-1417 du 4/11/2015</a></td></tr><tr><td> Article 6, III</td><td> Article L5121-11, code de la santé publique</td><td> Conditions dans lesquelles un médicament peut être marqué d'un pictogramme \"Label éthique\".</td><td> Publication envisagée en janvier 2015</td></tr><tr><td> Article 6 IV</td><td> Article L. 5211-6, code de la santé publique</td><td> Modalités de délivrance des dispositifs médicaux prescrits dans un autre Etat membre de l'Union européenne ainsi que les modalités de prescription des dispositifs médicaux en vue de leur délivrance dans un autre Etat membre.</td><td><a href=\"/loda/id/JORFTEXT000029917927\"> Décret n° 2014-1525 du 17/12/2014</a></td></tr></tbody></table>","exposeMotif":"<p> Le projet de loi a pour objet d'assurer la transposition de directives et la mise en conformité avec le droit communautaire, dans le domaine de la santé.</p><p><strong> L'article 1er</strong> transpose le d du 2° de l'article 4 de la directive 2011/24/UE du Parlement européen et du Conseil du 9 mars 2011 relative à l'application des droits des patients en matière de soins de santé transfrontaliers qui prévoit, pour les professionnels auxquels elle s'applique, une obligation « d'assurance de responsabilité professionnelle, ou une garantie ou une formule similaire [...], pour les traitements dispensés sur son territoire ».</p><p> Les chiropracteurs et les ostéopathes entrent dans le champ d'application de cette directive mais ne sont légalement soumis à aucune obligation d'assurance professionnelle. En effet, en France, l'assurance de responsabilité civile médicale, prévue aux articles L. 1142-1 et suivants du code de santé publique, ne s'impose qu'aux professionnels de santé, auxquels ne sont pas assimilés les chiropracteurs et les ostéopathes.</p><p> L'article 1er vise donc à transposer la directive 2011/24/UE en prévoyant une obligation d'assurance professionnelle spécifique pour les personnes autorisées à faire usage de ces titres.</p><p><strong> L'article 2</strong> prévoit les sanctions applicables en cas de méconnaissance des dispositions prévues à l'article 1er.</p><p><strong> L'article 3</strong> a pour objet d'introduire en droit interne les dispositions d'adaptation liées à l'application du règlement (CE) n° 1223/2009 du Parlement européen et du Conseil du 30 novembre 2009 relatif aux produits cosmétiques. Cet article met en cohérence les dispositions législatives du code de la santé publique avec ce règlement communautaire dans le domaine des produits cosmétiques mais également dans celui des produits de tatouage, dont la législation est définie par référence à celle des produits cosmétiques.</p><p><strong> L'article 4</strong> a pour objet de clarifier la réglementation encadrant la vente en ligne des lentilles de contact. Il répond à la procédure d'infraction (2005/5070) entamée en 2007 à l'encontre de la France par la Commission européenne, qui estime que le cadre juridique français manque de clarté et à l'arrêt « Ker OPTIKA » rendu par la Cour de Justice de l'Union européenne le 2 décembre 2010.</p><p><strong> L'article 5</strong> ratifie l'ordonnance n° 2012-1427 du 19 décembre 2012 relative au renforcement de la sécurité de la chaîne d'approvisionnement des médicaments, à l'encadrement de la vente de médicaments sur internet et à la lutte contre la falsification de médicaments, en y apportant quelques rectifications. Il assure également la mise en conformité des dispositions du code de la santé publique créées par cette ordonnance avec l'article 85 quater de la directive 2011/62/UE du Parlement européen et du Conseil du 8 juin 2011 modifiant la directive 2001/83/CE instituant un code communautaire relatif aux médicaments à usage humain, en ce qui concerne la prévention de l'introduction dans la chaîne d'approvisionnement légale de médicaments falsifiés, s'agissant du champ des médicaments susceptibles d'être vendus par internet. Il précise également le régime de sanction applicable.<br clear='none'/><strong> L'article 6</strong> a pour objet de mettre en cohérence et en conformité certaines dispositions relatives aux obligations des titulaires d'autorisation de mise sur le marché de médicaments et exploitants de ces médicaments avec les dispositions de la directive 2001/83/CE modifiée instaurant un code communautaire relatif au médicament à usage humain, en ce qui concerne la pharmacovigilance. Il introduit l'obligation de motivation des décisions de suspension ou d'arrêt de commercialisation de médicament auprès de l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) par l'exploitant du médicament ainsi que des obligations d'information motivée de l'ANSM, sur toute action engagée par le titulaire de l'autorisation de mise sur le marché pour solliciter le retrait de l'autorisation de mise sur le marché ou pour ne pas en demander le renouvellement, ou pour suspendre ou arrêter la commercialisation d'un médicament.<br clear='none'/><strong> L'article 7</strong> met en conformité avec l'annexe de la directive d'exécution 2012/52/UE de la Commission du 20 décembre 2012 établissant des mesures visant à faciliter la reconnaissance des prescriptions médicales établies dans un autre Etat membre les dispositions relatives aux mentions devant figurer obligatoirement sur la prescription des médicaments biologiques, notamment des médicaments immunologiques, des médicaments dérivés du sang et du plasma humain et des médicaments de thérapie innovante, pour la reconnaissance des prescriptions transfrontalières : la création de l'article L. 5121-1-4 dans le code de la santé publique a pour objet de transposer l'obligation pour le prescripteur d'indiquer, lorsque la prescription est établie à la demande d'un patient qui entend l'utiliser dans un autre Etat membre de l'Union européenne, en plus des principes actifs du médicament biologique prescrit, désignés par leur dénomination commune internationale, le nom de marque de ce médicament et, le cas échéant, son nom de fantaisie.</p><p></p>","arborescence":{"niveaux":[{"id":"1375713455288","libelle":"Dossiers législatifs","niveaux":[{"id":"1375713455289","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1375882570968","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/diverses_dispositions_adaptation_droit_Union_europeenne_sante.asp","data":""}]},{"id":"1375713455290","libelle":"Sénat","niveaux":[],"liens":[{"id":"1391102397977","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-295.html","data":""}]}],"liens":[]},{"id":"1375713455291","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1389285778127","libelle":"Rapport n° 1623 de M. Olivier Véran","lien":"http://www.assemblee-nationale.fr/14/rapports/r1623.asp","data":""},{"id":"1389285833177","libelle":"Texte de la commission déposé le 11 décembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1623-a0.asp","data":""},{"id":"1391102560027","libelle":"Rapport n° 324 de M. Jacky Le Menn","lien":"http://www.senat.fr/rap/l13-324/l13-324.html","data":""},{"id":"1391102603007","libelle":"Texte de la commission déposé le 29 janvier 2014","lien":"http://www.senat.fr/leg/pjl13-325.html","data":""}]},{"id":"1375713455292","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1375713455293","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1389969879035","libelle":"Compte rendu intégral des séances du 16 janvier 2014","niveaux":[],"liens":[{"id":"1389970080785","libelle":"2ème séance du 16 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140134.asp","data":": présentation, discussion générale, discussion des articles : art 1er et 2, art 3, art 4, art 5, art 6, art 7, vote sur l’ensemble."}]}],"liens":[]},{"id":"1375713455294","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1392308668419","libelle":"Compte rendu intégral de la séance du 13 février 2014","lien":"http://www.senat.fr/seances/s201402/s20140213/s20140213_mono.html#s1_Niv1_SOM2","data":": discussion générale, discussion des articles : art 3, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1375713788107","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_dda_ue_sante_cm_02.08.2013.pdf.pdf","data":""},{"id":"1407838242986","libelle":"Communiqué de presse du Conseil des ministres du 2 août 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/adaptation-au-droit-de-l-union-europeenne-dans-le-domaine-de-la-sante.html","data":""},{"id":"1389969856125","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 16 janvier 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0275.asp","data":""},{"id":"1392308638708","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 13 février 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/325.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028652182","libelleTexte":"LOI n° 2014-201 du 24 février 2014 portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine de la santé","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : AFSX1315898L</p><p align='center'><br clear='none'/><strong> Article 1er</strong></p><p></p><p></p><p> I. - Hors le cas où leur responsabilité est encourue en raison d'un défaut d'un produit de santé, les professionnels autorisés à user du titre d'ostéopathe ou de chiropracteur ne sont responsables des conséquences dommageables d'actes accomplis dans le cadre de leur activité professionnelle qu'en cas de faute.</p><p> II. - Les professionnels autorisés à user du titre d'ostéopathe ou de chiropracteur et exerçant leur activité à titre libéral sont tenus de souscrire une assurance destinée à les garantir pour leur responsabilité civile susceptible d'être engagée en raison de dommages subis par des tiers et résultant d'atteintes à la personne, survenant dans le cadre de l'ensemble de cette activité.</p><p> Les contrats d'assurance souscrits en application de l'alinéa précédent peuvent prévoir des plafonds de garantie. Le montant minimal de ces plafonds est fixé par décret en Conseil d'État.</p><p> Les dispositions prévues aux articles L. 251-2 et L. 251-3 du code des assurances relatives aux contrats d'assurance souscrits par les professionnels de santé en application de l'article L. 1142-2 du code de la santé publique sont applicables aux contrats d'assurance souscrits par les professionnels autorisés à user du titre d'ostéopathe ou de chiropracteur.</p><p> Au 1er janvier 2014, tout professionnel autorisé à user du titre d'ostéopathe ou de chiropracteur doit être en mesure de justifier que sa responsabilité est couverte dans les conditions prévues au présent article.</p><p></p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p></p><p> Le manquement à l'obligation d'assurance prévue à l'article 1er de la présente loi est puni de 45 000 € d'amende.</p><p> Les personnes physiques coupables de l'infraction mentionnée au présent article encourent également la peine complémentaire d'interdiction, selon les modalités prévues par l'article 131-27 du code pénal, d'exercer l'activité professionnelle ou sociale dans l'exercice de laquelle ou à l'occasion de l'exercice de laquelle l'infraction a été commise. Cette interdiction est portée à la connaissance du directeur général de l'agence régionale de santé.</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p></p><p> I. - Le chapitre Ier du titre III du livre Ier de la cinquième partie du code de la santé publique est ainsi modifié :</p><p> 1° A l'article L. 5131-1, le mot : « diverses » est supprimé et les mots : « , notamment l'épiderme, les systèmes pileux et capillaire, les ongles, les lèvres et les organes génitaux externes, » sont remplacés par les mots : « (l'épiderme, les systèmes pileux et capillaire, les ongles, les lèvres et les organes génitaux externes) » ;</p><p> 2° L'article L. 5131-2 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « , de conditionnement ou d'importation » sont remplacés par les mots : « ou de conditionnement » ;</p><p> b) Les deuxième, troisième et quatrième alinéas sont remplacés par deux alinéas ainsi rédigés :</p><p> « Toute modification des éléments constitutifs de la déclaration est communiquée à l'agence.</p><p> « Les personnes qualifiées en charge de l'évaluation de la sécurité doivent posséder une formation universitaire telle que mentionnée à l'article 10 du règlement (CE) n° 1223/2009 du 30 novembre 2009 ou une formation équivalente figurant sur une liste établie par arrêté des ministres chargés de la santé, de l'industrie et de l'enseignement supérieur. » ;</p><p> 3° Les articles L. 5131-3 à L. 5131-11 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 5131-3. - Les produits cosmétiques mis à disposition sur le marché satisfont aux dispositions du règlement (CE) n° 1223/2009 du Parlement européen et du Conseil du 30 novembre 2009 relatif aux produits cosmétiques.<br clear='none'/><br clear='none'/> « L'autorité compétente mentionnée au paragraphe 5 de l'article 6, au paragraphe 3 de l'article 11, au paragraphe 5 de l'article 13 et aux articles 23, 24, 25, 26, 27, 28, 29 et 30 du règlement mentionné ci-dessus est l'Agence nationale de sécurité du médicament et des produits de santé. Le ministre chargé de la consommation et les agents mentionnés au 1° de l'article L. 215-1 du code de la consommation ont également la qualité d'autorité compétente pour la mise en œuvre du paragraphe 5 de l'article 6, du paragraphe 3 de l'article 11, du paragraphe 5 de l'article 13, du paragraphe 5 de l'article 23 et des articles 24, 25, 26, 28, 29 et 30 du règlement, dans la limite des pouvoirs dont ils disposent en vertu des dispositions du code de la consommation et du présent code.</p><p> « Art. L. 5131-4. - L'Agence nationale de sécurité du médicament et des produits de santé publie les principes de bonnes pratiques de laboratoire applicables aux études de sécurité non cliniques destinées à évaluer la sécurité des produits cosmétiques pour la mise en œuvre de l'article 10 du règlement (CE) n° 1223/2009 du 30 novembre 2009, ainsi que les règles applicables à l'inspection et à la vérification des bonnes pratiques de laboratoire. Elle définit les règles relatives à la délivrance des documents attestant le respect de ces bonnes pratiques.</p><p> « Art. L. 5131-5. - I. - Toute personne responsable et tout distributeur de produits cosmétiques peuvent déclarer, en complément de leurs obligations découlant de l'article 23 du règlement (CE) n° 1223/2009 du 30 novembre 2009 à l'Agence nationale de sécurité du médicament et des produits de santé, les effets indésirables qui, bien que n'ayant pas le caractère d'effets indésirables graves au sens du point p du paragraphe 1 de l'article 2 de ce règlement, leur paraissent revêtir un caractère de gravité justifiant une telle déclaration.</p><p> « II. - Tout professionnel de santé ayant connaissance d'un effet indésirable grave au sens du point p du paragraphe 1 de l'article 2 du règlement (CE) n° 1223/2009 du 30 novembre 2009, susceptible de résulter de l'utilisation d'un produit cosmétique, le déclare sans délai à l'Agence nationale de sécurité du médicament et des produits de santé. Il peut déclarer, en outre, les autres effets indésirables dont il a connaissance. Dans sa déclaration, il fait état, le cas échéant, d'un mésusage.</p><p> « Tout utilisateur professionnel peut procéder à la déclaration d'effets indésirables à l'Agence nationale de sécurité du médicament et des produits de santé.</p><p> « Tout consommateur de produits cosmétiques peut procéder à la déclaration d'effets indésirables à l'Agence nationale de sécurité du médicament et des produits de santé, en faisant état, le cas échéant, d'un mésusage.</p><p> « Art. L. 5131-6. - En cas de doute sérieux quant à la sécurité d'une substance entrant dans la composition d'un produit cosmétique, l'Agence nationale de sécurité du médicament et des produits de santé peut mettre en demeure la personne responsable de ce produit de lui communiquer les informations mentionnées à l'article 24 du règlement (CE) n° 1223/2009 du 30 novembre 2009. Cette mise en demeure peut être assortie d'une astreinte au plus égale à 500 € par jour de retard à compter de la date fixée par l'agence. Le montant maximal de l'astreinte mise en recouvrement ne peut être supérieur au montant maximal de l'amende prévue à l'article L. 5431-9.</p><p> « Art. L. 5131-7. - Pour tout produit cosmétique mis sur le marché ou importé pour la première fois d'un État non membre de l'Union européenne ou non partie à l'accord sur l'Espace économique européen avant le 11 juillet 2013, le fabricant, son représentant, la personne pour le compte de laquelle le produit est fabriqué ou, en cas d'importation, le responsable de la mise sur le marché conserve, jusqu'au 11 juillet 2020, le dossier rassemblant les informations sur le produit.</p><p> « Les centres antipoison mentionnés à l'article L. 6141-4 conservent jusqu'au 11 juillet 2020 les informations adéquates et suffisantes, reçues avant le 11 juillet 2013, qui concernent les substances utilisées dans les produits cosmétiques.</p><p> « Art. L. 5131-8. - Un décret en Conseil d'État détermine les modalités d'application du présent chapitre, notamment :</p><p> « 1° Les modalités de présentation et le contenu de la déclaration prévue à l'article L. 5131 2 ;</p><p> « 2° Les modalités d'étiquetage des produits cosmétiques mentionnés au paragraphe 4 de l'article 19 du règlement (CE) n° 1223/2009 du 30 novembre 2009, après avis du Conseil national de la consommation ;</p><p> « 3° Les modalités de mise en œuvre du système de cosmétovigilance prévu à l'article L. 5131-5. »</p><p> II. - Le chapitre Ier du titre III du livre IV de la cinquième partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 5431-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 5431-2. - Est puni de deux ans d'emprisonnement et de 30 000 € d'amende, le fait :</p><p> « 1° Pour toute personne qui fabrique ou conditionne des produits cosmétiques, d'ouvrir ou d'exploiter un établissement de fabrication ou de conditionnement de ces produits, ou d'étendre l'activité d'un établissement à de telles opérations, sans qu'ait été faite au préalable la déclaration prévue à l'article L. 5131-2 à l'Agence nationale de sécurité du médicament et des produits de santé ou sans qu'aient été déclarées les modifications des éléments figurant dans la déclaration ;</p><p> « 2° Pour la personne responsable de la mise sur le marché d'un produit cosmétique, telle que déterminée par les troisième à sixième alinéas de l'article 4 du règlement (CE) n° 1223/2009 du 30 novembre 2009, de ne pas respecter les obligations de notification à la Commission européenne en ne transmettant pas les informations mentionnées aux paragraphes 1 et 2 de l'article 13 et au paragraphe 3 de l'article 16 de ce même règlement ;</p><p> « 3° Pour la personne responsable de la mise sur le marché d'un produit cosmétique, telle que déterminée par les troisième à sixième alinéas de l'article 4 du règlement (CE) n° 1223/2009 du 30 novembre 2009, de mettre sur le marché des produits cosmétiques ou de réaliser des expérimentations animales portant sur des produits cosmétiques finis ou sur des ingrédients ou des combinaisons d'ingrédients en méconnaissance des interdictions prévues au paragraphe 1 de l'article 18 de ce règlement. » ;</p><p> 2° L'article L. 5431-5 est ainsi modifié :</p><p> a) Les mots : « les fabricants, leurs représentants, les personnes pour le compte desquelles les produits cosmétiques sont fabriqués ou les responsables de la mise sur le marché des produits cosmétiques importés d'un État qui n'est ni membre de l'Union européenne, ni partie à l'accord sur l'Espace économique européen » sont remplacés par les mots : « la personne responsable telle que déterminée par les troisième à sixième alinéas de l'article 4 du règlement (CE) n° 1223/2009 du 30 novembre 2009 » ;</p><p> b) Les mots : « telles qu'elles résultent du 4° de l'article L. 5131-11 » sont remplacés par les mots : « prévues à l'article 14 et aux paragraphes 1 et 2 de l'article 15 du règlement (CE) n° 1223/2009 du Parlement européen et du Conseil du 30 novembre 2009 relatif aux produits cosmétiques » ;</p><p> 3° L'article L. 5431-6 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « les fabricants, leurs représentants, les personnes pour le compte desquelles les produits cosmétiques sont fabriqués ou les responsables de la mise sur le marché des produits cosmétiques importés d'un État qui n'est ni membre de l'Union, ni partie à l'accord sur l'Espace économique européen » sont remplacés par les mots : « la personne responsable telle que déterminée par les troisième à sixième alinéas de l'article 4 du règlement (CE) n° 1223/2009 du 30 novembre 2009 » ;</p><p> b) Au 1°, les mots : « de contrôle le dossier mentionné au troisième alinéa de l'article L. 5131-6 » sont remplacés par les mots : « de contrôle mentionnées à l'article L. 5431 1, à l'adresse indiquée sur l'étiquetage de ce produit, le dossier prévu au paragraphe 1 de l'article 11 du règlement (CE) n° 1223/2009 du Parlement européen et du Conseil du 30 novembre 2009 relatif aux produits cosmétiques » ;</p><p> c) Au 2°, les mots : « mentionné au troisième alinéa de l'article L. 5131-6 » et les mots : « par le 3° de l'article L. 5131-11 » sont respectivement remplacés par les mots : « mentionné à l'article 11 de ce règlement » et les mots : « au paragraphe 2 de cet article » ;</p><p> d) Le 3° est abrogé ;</p><p> 4° L'article L. 5431-7 est ainsi modifié :</p><p> a) Les mots : « les fabricants, leurs représentants, les personnes pour le compte desquelles les produits cosmétiques sont fabriqués ou les responsables de la mise sur le marché des produits cosmétiques importés d'un État qui n'est ni membre de l'Union européenne, ni partie à l'accord sur l'Espace économique européen » sont remplacés par les mots : « la personne responsable telle que déterminée par les troisième à sixième alinéas de l'article 4 du règlement (CE) n° 1223/2009 du 30 novembre 2009 » ;</p><p> b) Les mots : « au deuxième alinéa de l'article L. 5131-6 et au 1° de l'article L. 5131 11 » sont remplacés par les mots : « à l'article 19 du règlement (CE) n° 1223/2009 du Parlement européen et du Conseil du 30 novembre 2009 relatif aux produits cosmétiques » ;</p><p> 5° Après l'article L. 5431-7, sont ajoutés deux articles ainsi rédigés :</p><p> « Art. L. 5431-8. - Le fait, pour la personne responsable telle que déterminée par les troisième à sixième alinéas de l'article 4 du règlement (CE) n° 1223/2009 du 30 novembre 2009 et les distributeurs tels que définis par l'article 2 de ce même règlement, de ne pas signaler à l'Agence nationale de sécurité du médicament et des produits de santé, dès qu'ils en ont connaissance et par tout moyen, tous les effets indésirables graves au sens du point p du paragraphe 1 de l'article 2 de ce règlement dans les conditions mentionnées au paragraphe 1 de son article 23, est puni de deux ans d'emprisonnement et de 30 000 € d'amende.</p><p> « Est puni des mêmes peines le fait, pour le professionnel de santé ayant eu connaissance, dans l'exercice de ses fonctions, d'un effet indésirable grave au sens du point p du paragraphe 1 de l'article 2 du règlement (CE) n° 1223/2009 du 30 novembre 2009, de s'abstenir de le signaler sans délai à l'agence.</p><p> « Art. L. 5431-9. - Le fait, pour la personne responsable telle que déterminée par les troisième à sixième alinéas de l'article 4 du règlement (CE) n° 1223/2009 du 30 novembre 2009, de ne pas transmettre à l'Agence nationale de sécurité du médicament et des produits de santé, malgré la mise en demeure effectuée dans les conditions fixées par l'article L. 5131-6, l'une des informations mentionnées à l'article 24 du règlement (CE) n° 1223/2009 du Parlement européen et du Conseil du 30 novembre 2009 relatif aux produits cosmétiques est puni d'un an d'emprisonnement et 15 000 € d'amende. »<br clear='none'/><br clear='none'/> III. - Le chapitre X du titre III du livre Ier de la cinquième partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 513-10-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 513-10-2. - L'ouverture et l'exploitation de tout établissement de fabrication, de conditionnement ou d'importation, même à titre accessoire, de produits de tatouage, de même que l'extension de l'activité d'un établissement à de telles opérations, sont subordonnées à une déclaration auprès de l'Agence nationale de sécurité du médicament et des produits de santé.</p><p> « Cette déclaration est faite par la personne responsable de la mise sur le marché des produits de tatouage, qui est, selon le cas, le fabricant ou son représentant, la personne pour le compte de laquelle les produits de tatouage sont fabriqués ou la personne qui met sur le marché les produits de tatouage importés.</p><p> « Toute modification des éléments constitutifs de la déclaration est communiquée à l'agence.</p><p> « La personne responsable de la mise sur le marché des produits de tatouage désigne une ou plusieurs personnes qualifiées responsables de la fabrication, du conditionnement, de l'importation, des contrôles de qualité, de l'évaluation de la sécurité pour la santé humaine, de la détention et de la surveillance des stocks de matières premières et de produits finis. Ces personnes doivent posséder des connaissances scientifiques suffisantes attestées par des diplômes, titres ou certificats figurant sur une liste établie par arrêté des ministres chargés de l'artisanat, de l'enseignement supérieur, de l'industrie et de la santé ou justifier d'une expérience pratique appropriée dont la durée et le contenu sont déterminés dans les mêmes conditions. » ;</p><p> 2° Les deuxième et troisième phrases de l'article L. 513-10-3 sont remplacées par les dispositions suivantes :</p><p> « L'évaluation de la sécurité pour la santé humaine de ces produits doit être exécutée en conformité avec les bonnes pratiques de laboratoire dont les principes sont publiés par l'Agence nationale de sécurité du médicament et des produits de santé, de même que les règles applicables à l'inspection et à la vérification des bonnes pratiques de laboratoire. Un arrêté des ministres chargés de la consommation et de la santé, pris sur proposition de l'agence, définit les règles relatives à la délivrance de documents attestant du respect de ces bonnes pratiques. » ;</p><p> 3° L'article L. 513-10-4 est remplacé par les dispositions suivantes :</p><p> « Art. L. 513-10-4. - Les produits de tatouage mis sur le marché ne doivent pas nuire à la santé humaine lorsqu'ils sont appliqués dans les conditions normales ou raisonnablement prévisibles d'utilisation compte tenu, notamment, de la présentation du produit, des mentions portées sur l'étiquetage ainsi que de toute autre information destinée aux consommateurs. » ;</p><p> 4° Après l'article L. 513-10-4, il est inséré six articles ainsi rédigés :</p><p> « Art. L. 513-10-5. - Un produit de tatouage ne peut être mis sur le marché à titre gratuit ou onéreux que :</p><p> « 1° Si son récipient et son emballage comportent le nom ou la raison sociale et l'adresse de la personne responsable de la mise sur le marché du produit, ainsi que les autres mentions prévues par voie réglementaire ;</p><p> « 2° Et si la personne responsable de la mise sur le marché du produit tient effectivement à la disposition des autorités de contrôle, à l'adresse mentionnée ci-dessus, un dossier rassemblant toutes les informations utiles au regard des dispositions des articles L. 513-10-3 et L. 513-10-4, sur la formule qualitative et quantitative, les spécifications physico-chimiques et microbiologiques, les conditions de fabrication et de contrôle, l'évaluation de la sécurité pour la santé humaine et les effets indésirables de ce produit.</p><p> « Art. L. 513-10-6. - La mise sur le marché à titre gratuit ou onéreux d'un produit de tatouage est subordonnée à la transmission aux centres antipoison mentionnés à l'article L. 6141 4, désignés par arrêté des ministres chargés de la consommation, de l'industrie et de la santé, d'informations adéquates et suffisantes concernant les substances utilisées dans ce produit.</p><p> « La liste de ces informations est fixée par arrêté des ministres chargés de la consommation, de l'industrie et de la santé.</p><p> « Art. L. 513-10-7. - La personne responsable de sa mise sur le marché met à la disposition du public, par des moyens appropriés, y compris des moyens électroniques, les informations liées à la composition et aux effets indésirables du produit de tatouage définies par voie réglementaire.</p><p> « Art. L. 513-10-8. - I. - La personne responsable de la mise sur le marché d'un produit de tatouage est tenue de participer au système national de vigilance exercé sur les produits de tatouage en déclarant sans délai à l'Agence nationale de sécurité du médicament et des produits de santé les effets indésirables graves susceptibles de résulter de l'utilisation d'un produit de tatouage dont elle a connaissance. Elle déclare, en outre, les autres effets indésirables dont elle a connaissance. Est un effet indésirable grave une réaction nocive et non prévisible, qu'elle se produise dans les conditions normales d'emploi du produit chez l'homme ou qu'elle résulte d'un mésusage, qui est de nature à justifier une hospitalisation ou entraîne une incapacité fonctionnelle temporaire ou permanente, une invalidité, une mise en jeu du pronostic vital immédiat, un décès ou une anomalie ou une malformation congénitale.</p><p> « Cette obligation est réputée remplie par le respect de l'obligation d'information prévue par les dispositions de l'article L. 221-1-3 du code de la consommation. Dans ce cas, l'Agence nationale de sécurité du médicament et des produits de santé est informée sans délai par les autorités administratives compétentes mentionnées au même article.</p><p> « II. - Tout professionnel de santé ayant connaissance d'un effet indésirable grave susceptible de résulter de l'utilisation d'un produit de tatouage le déclare sans délai à l'Agence nationale de sécurité du médicament et des produits de santé. Il déclare, en outre, les autres effets indésirables dont il a connaissance. Dans sa déclaration, il précise si l'effet indésirable résulte d'un mésusage.</p><p> « Toute personne qui réalise des tatouages à titre professionnel ayant connaissance d'un effet indésirable grave susceptible de résulter de l'utilisation d'un produit de tatouage le déclare sans délai à l'Agence nationale de sécurité du médicament et des produits de santé. Il déclare, en outre, les autres effets indésirables dont il a connaissance. Dans sa déclaration, il précise si l'effet indésirable résulte d'un mésusage.</p><p> « Tout consommateur peut déclarer des effets indésirables à l'Agence nationale de sécurité du médicament et des produits de santé, en faisant état, le cas échéant, d'un mésusage.</p><p> « Art. L. 513-10-9. - La personne responsable de la mise sur le marché d'un produit de tatouage est tenue, en cas de doute sérieux sur l'innocuité d'une ou de plusieurs substances, de fournir au directeur général de l'Agence nationale de sécurité du médicament et des produits de santé, lorsqu'il lui en fait la demande motivée, la liste de ses produits de tatouage dans la composition desquels entrent une ou plusieurs substances désignées par lui ainsi que la quantité de chacune de ces substances présentes dans le produit.</p><p> « L'Agence prend toute mesure pour protéger la confidentialité des informations qui lui sont transmises au titre du présent article.</p><p> « Art. L. 513-10-10. - Un décret en Conseil d'État détermine les modalités d'application du présent chapitre, notamment :</p><p> « 1° Les modalités de présentation et le contenu de la déclaration prévue à l'article L. 513 10-2 ;</p><p> « 2° Les mentions que doivent comporter le récipient et l'emballage d'un produit de tatouage en application du deuxième alinéa de l'article L. 513-10-5 ;</p><p> « 3° Le contenu et les modalités de conservation du dossier mentionné au troisième alinéa de l'article L. 513-10-5 ;</p><p> « 4° Les informations que la personne responsable de la mise sur le marché met à la disposition du public en application de l'article L. 513-10-7 ;</p><p> « 5° Les modalités de mise en œuvre du système national de vigilance exercé sur les produits de tatouage prévu à l'article L. 513-10-8 ;</p><p> « 6° Les exigences de qualité et de sécurité des produits de tatouage et les règles relatives à leur composition. »</p><p> IV. - Le chapitre VII du titre III du livre IV de la cinquième partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 5437-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 5437-2. - Est puni de deux ans d'emprisonnement et de 30 000 € d'amende le fait :</p><p> « 1° Pour la personne responsable d'établissement de fabrication, de conditionnement ou d'importation de produits de tatouage, d'ouvrir, exploiter ou étendre l'activité d'un établissement à de telles opérations, sans qu'ait été faite au préalable la déclaration à l'Agence nationale de sécurité du médicament et des produits de santé, ou sans qu'aient été déclarées les modifications des éléments figurant dans la déclaration, telles que prévues aux deuxième et troisième alinéas de l'article L. 513 10 2 ;</p><p> « 2° Pour la personne responsable d'établissement de fabrication, de conditionnement ou d'importation de produits de tatouage, de diriger un établissement mentionné au 1° sans avoir désigné la ou les personnes qualifiées responsables conformément à l'article L. 513-10-2 ;</p><p> « 3° Pour la personne responsable de la mise sur le marché national du produit de tatouage au sens de l'article L. 513-10-2, de ne pas transmettre aux centres antipoison les informations mentionnées à l'article L. 513-10-5. » ;</p><p> 2° Après l'article L. 5437-2, il est inséré trois articles ainsi rédigés :</p><p> « Art. L. 5437-3. - Les personnes physiques coupables des infractions définies à l'article L. 5437-2 encourent également les peines complémentaires suivantes :</p><p> « 1° La diffusion de la décision de condamnation et celle d'un ou plusieurs messages informant le public de cette décision, dans les conditions prévues à l'article 131-35 du code pénal ;</p><p> « 2° L'affichage de la décision prononcée, dans les conditions et sous les peines prévues à l'article 131-35 du même code ;</p><p> « 3° La confiscation de la chose qui a servi ou était destinée à commettre l'infraction ou du produit de la vente de cette chose, dans les conditions prévues à l'article 131-21 du même code ;</p><p> « 4° La fermeture définitive ou pour une durée de cinq ans au plus des établissements de l'entreprise ayant servi à commettre les faits incriminés, dans les conditions prévues à l'article 131-33 du même code ;</p><p> « 5° L'interdiction de fabriquer, de conditionner, d'importer, de mettre sur le marché des produits de tatouage pour une durée maximum de cinq ans.</p><p> « Art. L. 5437-4. - Les personnes morales déclarées responsables pénalement, dans les conditions prévues par l'article 121-2 du code pénal, des infractions définies à l'article L. 5437-2 encourent, outre l'amende suivant les modalités prévues par l'article 131-38 du code pénal :</p><p> « 1° La confiscation de la chose qui a servi ou était destinée à commettre l'infraction ou de la chose qui en est le produit, dans les conditions prévues au 8° de l'article 131-39 du même code ;</p><p> « 2° L'affichage de la décision prononcée ou la diffusion de celle-ci soit par la presse écrite, soit par tout moyen de communication audiovisuelle, dans les conditions prévues au 9° de l'article 131-39 du même code ;</p><p> « 3° La fermeture définitive ou pour une durée de cinq ans au plus des établissements de l'entreprise ayant servi à commettre les faits incriminés, dans les conditions prévues au 4° de l'article 131-39 du même code.</p><p> « Art. L. 5437-5. - Le fait, pour la personne responsable de la mise sur le marché du produit de tatouage au sens de l'article L. 513-10-2, de ne pas signaler, dès qu'elle en a connaissance et par tout moyen à l'Agence nationale de sécurité du médicament et des produits de santé les effets indésirables graves dans les conditions mentionnées à l'article L. 513-10-8 est puni de deux ans d'emprisonnement et de 30 000 € d'amende.</p><p> « Est puni des mêmes peines le fait, pour le professionnel de santé ou la personne qui réalise des tatouages à titre professionnel ayant eu personnellement connaissance, dans l'exercice de ses fonctions, d'un effet indésirable grave, de s'abstenir de le signaler sans délai à l'agence. »</p><p> V. - L'article L. 5122-14 du code de la santé publique est abrogé.</p><p> VI. - L'article L. 5131-7 du même code, dans sa rédaction résultant de la présente loi, est abrogé à compter du 12 juillet 2020.</p><p></p><p></p><p align='center'><br clear='none'/><strong> Article 4</strong></p><p></p><p></p><p> I. - Après l'article L. 4362-9 du code de la santé publique, il est inséré un article L. 4362 9-1 ainsi rédigé :</p><p> « Art. L. 4362-9-1. - I. - Les conditions de première délivrance de lentilles correctrices sont déterminées par décret en Conseil d'État.</p><p> « II. - Lors de la vente en ligne de lentilles correctrices, les prestataires concernés permettent au patient d'obtenir informations et conseils auprès d'un professionnel de santé qualifié. Un décret en Conseil d'État détermine les modalités d'application du présent alinéa et fixe les mentions et informations devant figurer sur le site internet. »</p><p> II. - L'article L. 4363-4 du même code est complété par un alinéa ainsi rédigé :</p><p> « 4° De délivrer ou de vendre des lentilles correctrices en méconnaissance des dispositions relatives aux conditions de première délivrance et aux obligations à la charge des prestataires de vente en ligne mentionnées à l'article L. 4362-9-1. »</p><p></p><p></p><p align='center'><strong> Article 5</strong></p><p></p><p></p><p> I. - L'ordonnance n° 2012-1427 du 19 décembre 2012 relative au renforcement de la sécurité de la chaîne d'approvisionnement des médicaments, à l'encadrement de la vente de médicaments sur internet et à la lutte contre la falsification de médicaments est ratifiée.<br clear='none'/><br clear='none'/> II. - Le code de la santé publique est ainsi modifié :</p><p> 1° A l'article L. 5124-1, la référence à l'article L. 5121-19 est remplacée par la référence à l'article L. 5124 19 ;</p><p> 2° Au septième alinéa de l'article L. 5125-33, les mots : « du pharmacien d'officine » sont remplacés par les mots : « de l'un des pharmaciens mentionnés à l'alinéa précédent » ;</p><p> 3° L'article L. 5125-34 est remplacé par les dispositions suivantes :</p><p> « Art. L. 5125-34. - Seuls peuvent faire l'objet de l'activité de commerce électronique les médicaments qui ne sont pas soumis à prescription obligatoire. » ;</p><p> 4° Au 2° de l'article L. 5125-39, après le mot : « réalisé », sont insérés les mots : « lors du dernier exercice clos » ;</p><p> 5° Au dernier alinéa de l'article L. 5438-2, après le mot : « réalisé », sont insérés les mots : « lors du dernier exercice clos, » ;</p><p> 6° A l'article L. 5438-6, la référence à l'article L. 5438-2 est remplacée par la référence à l'article L. 5438-4 ;</p><p> 7° L'article L. 5438-7 est remplacé par les dispositions suivantes :</p><p> « Art. L. 5438-7. - Pour les infractions pénales mentionnées au présent chapitre, les personnes physiques encourent également les peines complémentaires suivantes :</p><p> « 1° L'affichage ou la diffusion de la décision prononcée, dans les conditions et sous les peines prévues à l'article 131-35 du code pénal ;</p><p> « 2° L'interdiction temporaire ou définitive d'exercer une ou plusieurs professions régies par le présent code ou toute autre activité professionnelle ou sociale à l'occasion de l'exercice de laquelle l'infraction a été commise, suivant les modalités prévues à l'article 131-27 du même code ;</p><p> « 3° La confiscation de la chose qui a servi ou était destinée à commettre l'infraction ou de la chose qui en est le produit, en application de l'article 131-21 du même code. » ;</p><p> 8° Après l'article L. 5438-7, il est ajouté un article L. 5438-8 ainsi rédigé :</p><p> « Art. L. 5438-8. - Les personnes morales déclarées pénalement responsables, dans les conditions prévues à l'article 121-2 du code pénal, des infractions prévues au présent chapitre encourent, outre l'amende suivant les modalités prévues à l'article 131-38 du même code, les peines prévues aux 2° à 9° de l'article 131-39 de ce code. »</p><p></p><p></p><p align='center'><strong> Article 6</strong></p><p></p><p></p><p> I. - L'article L. 5121-9-4 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « Art. L. 5121-9-4. - Le titulaire de l'autorisation de mise sur le marché d'un médicament informe, immédiatement et de manière motivée, l'Agence nationale de sécurité du médicament et des produits de santé de toute action engagée, en France ou dans un autre État membre, pour suspendre ou arrêter la commercialisation de ce médicament, pour solliciter le retrait de cette autorisation ou pour ne pas en demander le renouvellement, en précisant notamment si son action est fondée sur l'un des motifs mentionnés aux 1° à 5° de l'article L. 5121-9. Si son action est fondée sur l'un des motifs précités, il en informe également l'Agence européenne des médicaments.</p><p> « Lorsque l'une des actions mentionnées à l'alinéa précédent est engagée dans un pays tiers et qu'elle est fondée sur l'un des motifs mentionnés aux 1° à 5° de l'article L. 5121-9, le titulaire de l'autorisation de mise sur le marché en informe de manière motivée l'Agence nationale de sécurité du médicament et des produits de santé et l'Agence européenne des médicaments. »</p><p> II. - Le premier alinéa de l'article L. 5124-6 du code de la santé publique est ainsi modifié :</p><p> 1° A la première phrase, après le mot : « informe », sont insérés les mots : « de manière motivée » ;</p><p> 2° A la troisième phrase, les mots : « la notification doit avoir lieu » sont remplacés par les mots : « l'information de l'agence nationale de sécurité des médicaments et des produits de santé se fait, de manière motivée, » ;</p><p> 3° Après la troisième phrase, il est inséré une phrase ainsi rédigée :</p><p> « Dans tous les cas, l'entreprise pharmaceutique précise si la suspension ou l'arrêt de commercialisation du médicament est fondé sur l'un des motifs mentionnés aux 1° à 5° de l'article L. 5121-9. »</p><p></p><p></p><p align='center'><strong> Article 7</strong></p><p></p><p></p><p> I. - A l'article L. 5121-1-2, les mots : « européenne ou française » sont supprimés et les mots : « la dénomination de fantaisie » sont remplacés par les mots : « le nom de fantaisie ».</p><p> II. - Il est créé un article L. 5121-1-4 ainsi rédigé :</p><p> « Art. L. 5121-1-4. - Lorsqu'elle est établie à la demande d'un patient en vue de l'utiliser dans un autre État membre de l'Union européenne, la prescription de l'un des médicaments mentionnés aux 6°, 14° et 15° de l'article L. 5121-1, à l'article L. 5121-3, ainsi qu'aux points a et d du 1 de l'article 2 du règlement (CE) n° 1394/2007 du Parlement européen et du Conseil du 13 novembre 2007 concernant les médicaments de thérapie innovante, mentionne les principes actifs du médicament, désignés par leur dénomination commune internationale recommandée par l'Organisation mondiale de la santé ou, à défaut, par leur dénomination dans la pharmacopée, ainsi que le nom de marque et, le cas échéant, le nom de fantaisie du médicament prescrit. »</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027805397"}}