{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036584151","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/58/41/JORFDOLE000036584151.xml","nature":null,"titre":"LOI n° 2018-607 du 13 juillet 2018 relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense","type":"LOI_PUBLIEE","dateCreation":1531699200000,"dateDerniereModification":1550102400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 12, I, 1°</td><td> Article L4138-16, code de la défense</td><td> Conditions d'application de la possibilité accordée au militaire placé en congé pour convenances personnelles pour élever un enfant de moins de huit ans de demander à souscrire un engagement à servir dans la réserve opérationnelle.</td><td><a href=\"/loda/id/JORFTEXT000037864449\"> Décret n° 2018-1251 du 26/12/2018</a></td></tr><tr><td> Article 12, I, 2°</td><td> Article L4211-1, III, 1°,  c), code de la défense</td><td> Conditions dans lesquelles les militaires placés en congé pour convenances personnelles pour élever un enfant de moins de huit ans ayant demandé à souscrire un engagement à servir dans la réserve opérationnelle peuvent le faire.</td><td><a href=\"/loda/id/JORFTEXT000037864449\"> Décret n° 2018-1251 du 26/12/2018</a></td></tr><tr><td> Article 12, I, 3°</td><td> Article L4221-6, code de la défense</td><td> Conditions dans lesquelles est déterminée la durée des activités à accomplir au titre de l’engagement dans la réserve opérationnelle pour les militaires placés en congé pour convenances personnelles pour élever un enfant de moins de huit ans.</td><td><a href=\"/loda/id/JORFTEXT000037864449\"> Décret n° 2018-1251 du 26/12/2018</a></td></tr><tr><td> Article 22, II</td><td> Article L3142-94-1, code du travail</td><td> Conditions d'application de l'article L3142-94-1, permettant à un salarié de renoncer à tout ou partie de ses jours de repos non pris au bénéfice d'un autre salarié de l'entreprise ayant souscrit un engagement à servir dans la réserve opérationnelle, aux agents publics civils et militaires.</td><td><a href=\"/loda/id/JORFTEXT000037852096\"> Décret n° 2018-1220 du 24/12/2018</a></td></tr><tr><td> Article 26, I, 1°</td><td> Article L242-1, I, code des pensions militaires d’invalidité et des victimes de guerre</td><td> Liste des postes non accessibles par la voie des emplois réservés.</td><td> Publication envisagée en novembre 2018</td></tr><tr><td> Article 26, I, 2°</td><td> Article L242-2, code des pensions militaires d’invalidité et des victimes de guerre</td><td> Conditions d'application de l'article L242-2 relatif aux postes mis au recrutement par la voie des emplois réservés.</td><td> Publication envisagée en novembre 2018</td></tr><tr><td> Article 29, 1°</td><td> Article L713-1, code de la sécurité sociale</td><td> Modalités selon lesquelles les membres majeurs de la famille des militaires et des retraités militaires peuvent bénéficier du régime de sécurité sociale des militaires.</td><td><a href=\"/loda/id/JORFTEXT000037845913\"> Décret n° 2018-1196 du 20/12/2018</a></td></tr><tr><td> Article 31, I</td><td></td><td> Composition et modalités d'organisation de la commission chargée de sélectionner les candidats au recrutement de fonctionnaires du premier grade du corps des techniciens supérieurs d’études et de fabrications du ministère de la défense à titre expériemental et à compter du 1er janvier 2019 et jusqu’au 31 décembre 2022.</td><td><a href=\"/loda/id/JORFTEXT000037879709\"> Décret n° 2018-1290 du 28/12/2018</a></td></tr><tr><td> Article 32, III</td><td></td><td> Modalités d'application du service militaire volontaire.</td><td><a href=\"/loda/id/JORFTEXT000037848029\"> Décret n° 2018-1207 du 21/12/2018</a></td></tr><tr><td> Article 33, III</td><td> Article L4121-3-1, code de la défense</td><td> Adaptations du statut de militaire rendues nécessaires lorsque le militaire en activité devient titulaire d'un mandat local.</td><td><a href=\"/loda/id/JORFTEXT000037864460\"> Décret n° 2018-1252 du 26/12/2018</a></td></tr><tr><td> Article 34, I, 1°</td><td> Article L33-14, code des postes et des communications électroniques</td><td> Condition de mise en œuvre, par les opérateurs de communications électroniques, de dispositifs de détection des événements susceptibles d’affecter la sécurité des systèmes d’information de leurs abonnés, définition des catégories de données conservées ainsi que des modalités d’échange entre les opérateurs et l’ANSSI.</td><td><a href=\"/loda/id/JORFTEXT000037808662\"> Décret n° 2018-1136 du 13/12/2018</a></td></tr><tr><td> Article 34, I, 3°</td><td> Article L36-14, code des postes et des communications électroniques</td><td> Modalités d'application de l'article L. 36-14 relatif au contrôle par la formation de règlement des différends, de poursuite et d’instruction du respect par l’autorité nationale de sécurité des systèmes d’information des conditions d’application de l’article L. 2321-2-1 et du deuxième alinéa de l’article L. 2321-3 du code de la défense.</td><td><a href=\"/loda/id/JORFTEXT000037808662\"> Décret n° 2018-1136 du 13/12/2018</a></td></tr><tr><td> Article 34, II, 1°</td><td> Article L2321-2-1, code de la défense</td><td> Conditions de mise en œuvre, par l’ANSSI, sur le réseau d’un opérateur de communications électroniques ou le système d’information d’un hébergeur, de dispositifs de détection des événements susceptibles d’affecter la sécurité des systèmes d’information des autorités publiques et de certains opérateurs.</td><td><a href=\"/loda/id/JORFTEXT000037808662\"> Décret n° 2018-1136 du 13/12/2018</a></td></tr><tr><td> Article 43</td><td> Article L2332-1, code de la défense</td><td> Soumission des services de défense fournis par des entreprises privées au contrôle de l'Etat : texte tirant les conséquences, au sein de la partie réglementaire du code de la défense, de la soumission des entreprises de services de sécurité et de défense (ESSD) françaises au contrôle de l'Etat en matière de commerce et d'exportation.</td><td><a href=\"/loda/id/JORFTEXT000037845680\"> Décret n° 2018-1195 du 20/12/2018</a></td></tr><tr><td> Article 44, 5°, b)</td><td> Article 59, ordonnance n° 2015-899 du 23/07/2015</td><td> Conditions dans lesquelles les marchés de défense ou de sécurité passés par l’État et ses établissements publics donnent lieu à des versements à titre d’avances, d’acomptes, de règlements partiels définitifs ou de solde.</td><td><a href=\"/loda/id/JORFTEXT000037696277\"> Décret n° 2018-1075 du 3/12/2018</a></td></tr><tr><td> Article 44, 6°, a)</td><td> Article 64, ordonnance n° 2015-899 du 23/07/2015</td><td> Conditions dans lesquelles les sociétés liées aux titulaires du marché public et leurs sous-traitants ou leurs sous-contractants ont l'obligation de permettre et de faciliter la vérification éventuelle sur pièces ou sur place de l'exactitude des renseignements sur les éléments techniques et comptables du coût de revient des prestations qui font l'objet du marché public par les agents de l'administration.</td><td><a href=\"/loda/id/JORFTEXT000037696277\"> Décret n° 2018-1075 du 3/12/2018</a></td></tr><tr><td> Article 46</td><td> Article L. 3211-1, code général de la propriété des personnes publiques</td><td> Règles de sécurité liées aux opérations de dépollution pyrotechnique.</td><td> Mesure déjà appliquée : les règles de sécurité des opérations de dépollution pyrotechnique sont déjà prévues par le décret n° 2005-1325 du 26/10/2005.</td></tr><tr><td> Article 48</td><td> Loi n° 99-418 du 26/05/1999</td><td> Traduction au niveau réglementaire de la modification de l'appellation de l'établissement public et de la composition du conseil d'administration.</td><td><a href=\"/loda/id/JORFTEXT000037403379\"> Décret n° 2018-790 du 13/09/2018</a></td></tr><tr><td> Article 51, I, 3°</td><td> Article L711-2, code  des pensions militaires d’invalidité et des victimes de guerre</td><td> Conditions du recours administratif préalable exercé avant les recours contentieux contre les décisions individuelles prises en application du livre Ier et des titres Ier à III du livre II.</td><td><a href=\"/loda/id/JORFTEXT000037879768\"> Décret n° 2018-1292 du 28/12/2018</a></td></tr><tr><td> Article 51, III</td><td> Article L4125-1, code de la défense</td><td> Exceptions selon lesquelles les recours contentieux formés par les militaires mentionnés à l’article L. 4111-2 à l’encontre d’actes relatifs à leur situation personnelle ne sont pas précédés d’un recours administratif préalable devant la commission de recours des militaires instituée par les dispositions de l'article R4125-1.</td><td> Mesure déjà appliquée : les règles figurent déjà à l'article R4125-1 du code de la défense.</td></tr><tr><td> Article 51, V</td><td></td><td> Date d'entrée en vigueur du I de l'article 51 de la présente loi, et au plus tard le 1er janvier 2020 (Modalités et date du transfert du contentieux des pensions militaires d’invalidité aux juridictions administratives de droit commun).</td><td><a href=\"/loda/id/JORFTEXT000037879739\"> Décret n° 2018-1291 du 28/12/2018</a></td></tr><tr><td> Article 57</td><td></td><td> Date d'abrogation de l'article 48 de la loi n° 2013-1168 du 18/12/2013, et au plus tard le 31/12/2019.</td><td><a href=\"/loda/id/JORFTEXT000037542317\"> Décret n° 2018-933 du 30/10/2018</a></td></tr><tr><td> Article 61, 1°</td><td> Article L111-8-3-2, code de la construction et de l’habitation</td><td> Composition et fonctionnement de la commission chargée de rendre un avis concernant l'accueil des personnes handicapées ou à mmobilité réduite dans les bâtiments relevant du ministre de la défense.</td><td><a href=\"/loda/id/JORFTEXT000037852112\"> Décret n° 2018-1221 du 24/12/2018</a></td></tr></tbody></table>","exposeMotif":"<p> La Revue stratégique de défense et de sécurité nationale rendue publique le 13 octobre 2017 tire les enseignements de l’évolution, depuis le Livre Blanc de 2013, d’un contexte stratégique instable et imprévisible, marqué par une menace terroriste durablement élevée, la simultanéité des crises, l’affirmation militaire de puissances établies ou émergentes, l’affaiblissement des cadres multilatéraux et l’accélération des bouleversements technologiques. Dans ce contexte, la Revue examine les intérêts de la France, son ambition pour sa défense et en déduit les aptitudes prioritairement requises pour nos armées.</p><p> La Revue fixe la vision et le cadre stratégique de l’élaboration de la prochaine loi de programmation militaire (LPM) 2019-2025.</p><p> Première étape de la déclinaison de ce cadre stratégique, la présente loi de programmation militaire précise, notamment dans le rapport qui lui est annexé, les orientations de la politique de défense française pour les sept prochaines années. Elle couvre l'ensemble des domaines intéressant les armées, qu'ils soient géostratégiques, capacitaires, industriels, financiers ou liés aux conditions de vie et de travail des hommes et femmes de la défense.</p><p> Avec la présente loi, le Gouvernement se fixe quatre priorités politiques :</p><p> - permettre aux armées de remplir leurs missions de manière soutenable et durable, en renforçant les moyens relatifs à l’entretien des matériels, aux équipements individuels, à la préparation opérationnelle, à la formation et en portant une attention particulière aux conditions de vie et de travail des personnels militaires comme civils, ainsi que de leurs familles ;</p><p> - renouveler les capacités opérationnelles permettant de répondre aux besoins opérationnels immédiats et de faire face aux engagements futurs ;</p><p> - garantir notre autonomie stratégique et contribuer à la consolidation d’une défense en Europe en rééquilibrant des fonctions stratégiques (dissuasion, connaissance et anticipation, prévention, protection, intervention) et construire ainsi un modèle d’armée complet, capable de jouer un rôle moteur voire fédérateur pour la consolidation de l’Europe de la défense ;</p><p> - innover pour faire face aux défis futurs, en préparant la supériorité opérationnelle des armées à plus long terme ; cette innovation permettra ainsi de disposer des équipements adaptés aux menaces futures.</p><p> Pour ce faire, elle s’inscrit dans un cadre de rehaussement de l’effort de défense à 2 % du PIB à l’horizon 2025 afin de garantir la sécurité de la France et ses intérêts dans un contexte marqué par l'accumulation de menaces, la poursuite de la modernisation du ministère des armées engagée par les précédentes lois de programmation militaire afin d’innover, de gagner en efficience et réactivité, ainsi que la transformation de l’action publique afin d’engager les réformes structurelles nécessaires au redressement des finances publiques.</p><p> Cette treizième loi de programmation militaire comprend deux titres.</p><p> Le titre I<sup> er</sup> du projet de loi fixe les objectifs de la politique de défense et la programmation financière (<strong> article 1</strong><sup><strong> er</strong></sup> ).</p><p> Pour les années 2019 à 2025, les objectifs de la politique de défense, les ressources et les besoins prévus pour les atteindre, en particulier en termes d’équipement, sont fixés dans un rapport annexé au projet de loi (<strong> article 2</strong> ).</p><p> Le Président de la République a souhaité faire progresser résolument l’effort financier en faveur des fonctions régaliennes et de protection de notre pays, au premier rang desquelles la défense.</p><p> L’<strong> article 3</strong> présente la programmation des ressources financières, destinée à conforter les ressources nécessaires aux armées sur la période 2019-2025 et à prendre en compte le renforcement de leurs missions.</p><p> Les arbitrages rendus dès la loi n° 2017-1837 du 30 décembre 2017 de finances pour 2018 ont permis de lancer la remontée en puissance des moyens que la Nation consentira pour sa défense sur la période 2019-2025 avec une augmentation de 1,8 milliards d’euros des ressources de la mission « Défense » (hors ressources issues de cessions) par rapport à la loi n° 2016-1917 du 29 décembre 2016 de finances pour 2017.</p><p> De plus, la loi de programmation des finances publiques pour les années 2018 à 2022 détermine l’enveloppe prévisionnelle des crédits de la mission « Défense » relevant de la ministre des armées pour les quatre premières années de la présente loi relative à la programmation militaire pour les années 2019 à 2025, assurant ainsi<em> ab initio</em> la cohérence entre les deux lois et le respect de l’exigence de soutenabilité des finances publiques.</p><p> Par ailleurs, afin de tenir compte du nouveau contexte de menaces, rappelé par la Revue stratégique, et du niveau d’engagement des armées, le Président de la République a décidé que l’effort de défense de la France sera progressivement porté à 2 % du produit intérieur brut (PIB) à l’horizon 2025, ce qui correspond également à un engagement pris par la France au sommet de l’organisation du traité de l’Atlantique Nord (OTAN) organisé au Pays de Galles le 7 septembre 2014.</p><p> Pour les années 2019 à 2023, les ressources ont un caractère ferme. Les crédits budgétaires pour 2024 et 2025 feront l’objet d’arbitrages complémentaires en 2021, dans le cadre de l’actualisation prévue pour cette LPM qui prendra en compte la situation macroéconomique à cette date ainsi que l’objectif de porter l’effort national de défense à 2 % du PIB en 2025.</p><p> Les ressources ainsi programmées au profit de la mission « Défense » s’élèvent à 197,8 milliards d’euros courants de crédits budgétaires sur la période 2019-2023, pour un besoin total de 294,8 milliards d’euros sur la période 2019-2025. Sur la période 2019-2022, les enveloppes en crédits de paiement ont été fixées en augmentation de 1,7 milliards d’euros par an, avant d’augmenter de 3 milliards d’euros en 2023.</p><p> Hors compte d'affectation spéciale (CAS) pensions, les crédits budgétaires de la mission « Défense » s’élèveront à 35,9 milliards d’euros en 2019, soit un effort de défense représentant 1,84 % du PIB, avant d’atteindre 44 milliards d’euros en 2023, soit 1,91 % du PIB.</p><p> Cette augmentation substantielle des crédits dévolus à la mission « Défense », qui consolide cette dernière comme l’un des postes prioritaires au sein du budget général de l’État, permet d’accentuer la modernisation des armées, de densifier les fonctions d’anticipation et de prévention, ainsi que de promouvoir le rôle fédérateur des armées françaises à l’égard de partenaires capables et volontaires, notamment européens. Cette « LPM de renouveau » est présentée de manière approfondie dans le rapport annexé à la présente loi en détaillant tout d’abord les mesures prises en faveur de l’amélioration du quotidien du soldat, de sa protection et de l’accompagnement des familles. La nouvelle ambition opérationnelle place en effet la ressource humaine au cœur de son projet.</p><p> Ce dernier est également un levier de renforcement de la capacité d’intervention autonome de la France dans le monde avec notamment :</p><p> - le renouvellement du segment médian de l’armée de terre ;</p><p> - le développement de la résilience « cyber » ;</p><p> - la pérennisation et la modernisation des postures de protection terrestre, aérienne et maritime ;</p><p> - l’accroissement des capacités d’action dans les outre-mer ;</p><p> - la poursuite de l’effort en faveur du renseignement.</p><p> La programmation militaire pour les années 2019 à 2025, au-delà des livraisons de nouveaux matériels, permet également d’accroître l’investissement de la France dans les technologies de rupture et la préparation de l’avenir, gages de crédibilité internationale et d’indépendance.</p><p> Par ailleurs, des mécanismes visant à assurer une exécution conforme de la LPM sont introduits dans le rapport annexé : couverture des surcoûts nets des opérations extérieures et des missions intérieures, consolidation du soutien aux exports d’armement, et maîtrise du report de charges de la mission « Défense ».</p><p> Le rapport annexé prévoit ainsi qu’afin de s’assurer de la soutenabilité de la programmation, le ministère s’engage sur une trajectoire prévisionnelle de maîtrise puis de réduction du report de charges qui atteindra, d’ici 2025, son niveau structurel incompressible. Exprimé en pourcentage des crédits hors masse salariale de la mission « Défense », le report de charge sera ramené à environ 10 % à cet horizon, avec un point de passage d’environ 12 % à horizon 2022.</p><p> Il est également précisé que les dispositions de l’article 17 de la loi de programmation des finances publiques pour les années 2018 à 2022 visant à permettre un suivi des restes à payer de l’État par le Parlement ne contraindront pas les investissements du ministère des armées. La sécurisation de la programmation militaire demeure en effet un enjeu de premier rang pour le ministère des armées.</p><p> C’est d’ailleurs pourquoi l’article 4 précise la dotation annuelle prévue pour faire face aux opérations extérieures et aux missions intérieures. Cette dotation, qui s’établissait dans la loi de programmation précédente à 450 millions d’euros au titre des opérations extérieures atteindra 850 millions d’euros en 2019 puis 1,1 milliard d’euros par an à partir de 2020. Elle est destinée à couvrir les surcoûts au titre des opérations extérieures comme des missions intérieures et s’entend au-delà des 100 millions de crédits de masse salariale prévus pour couvrir les missions intérieures.</p><p> Cette provision globale est assortie d’un dispositif permettant de couvrir d’éventuels surcoûts supplémentaires (surcoûts nets). En effet, eu égard à leur nature spécifique (difficilement prévisibles dans leur format et leur durée), les éventuels surcoûts nets des opérations extérieures et des missions intérieures au-delà du niveau de la provision devront demeurer couverts en gestion par financement interministériel au titre de la solidarité gouvernementale en regard de l’engagement des forces françaises tant sur le territoire national que sur les théâtres extérieurs (prévenant ainsi un effet d’éviction sur les autres dépenses programmées de la mission « défense » et la fragilisation tant de l’activité des forces que de la base industrielle de défense). Parallèlement, dans l’hypothèse où les surcoûts nets seraient inférieurs aux provisions inscrites en loi de finances initiale, l’écart constaté serait conservé par le budget des armées.</p><p> L’<strong> article 4</strong> prévoit, en outre, que ces opérations extérieures et missions intérieures font l’objet d’une information annuelle au Parlement sur la base d’un bilan opérationnel et financier présenté par le Gouvernement.</p><p> L’<strong> article 5</strong> présente l’évolution prévue des effectifs du ministère des armées pour la période allant de 2019 à 2025. Afin de répondre à l’ambition opérationnelle et aux priorités présidentielles de renforcement des services de renseignement et du domaine de la cyberdéfense, une trajectoire de 3 000 emplois supplémentaires est prévue sur la période 2019-2023. Sur la durée de la présente programmation militaire, la trajectoire totale des effectifs s’élèverait à 6 000 postes supplémentaires. Une actualisation prévue de la présente loi en 2021 permettra de préciser l’évolution des effectifs pour les années 2024 et 2025.</p><p> Cet effort important, qui s’inscrit dans la poursuite de la remontée des effectifs amorcée au titre de la précédente loi de programmation militaire pour la période 2014-2019, sera consacré à hauteur de 50 % aux domaines du renseignement, de la cyberdéfense et du numérique, sans oublier les autres besoins critiques sur la même période, notamment les priorités suivantes :</p><p> - réduction des vulnérabilités en matière de sécurité-protection des emprises, de contre‑terrorisme maritime, de renseignement d’armée et de commandement-conduite des opérations (Command & Control - C2) ;</p><p> - renforcement de la capacité à assumer des missions nouvelles autour du soutien aux exportations (SOUTEX).</p><p> Dans le même temps le ministère des armées poursuivra sa transformation en explorant les pistes de redéploiement d’effectifs et/ou de migration des compétences. La modernisation et la simplification des processus seront systématiquement recherchées. De même, la transformation numérique sera un vecteur à privilégier.</p><p> L’<strong> article 6</strong> organise le principe d’une actualisation de la programmation militaire en 2021 afin notamment de consolider la trajectoire financière et des effectifs jusqu’en 2025, en prenant en compte la situation macroéconomique à cette date ainsi que l’objectif de porter l’effort national de défense à 2 % du PIB en 2025. Ces actualisations permettront également de vérifier la bonne adéquation entre les objectifs fixés dans la présente loi, les réalisations et les moyens consacrés. Elle permettra d’assurer la synchronisation entre programmation militaire et programmation pluriannuelle des finances publiques.</p><p> Le titre II comporte des dispositions normatives intéressant divers champs de la politique de défense. Il comprend neuf chapitres.</p><p> Le chapitre I<sup> er</sup> regroupe l’ensemble des mesures ayant trait aux ressources humaines civiles et militaires du ministère des armées.</p><p><strong> L’article 7</strong> ouvre, dans le but d’éviter une perte de capacités opérationnelles, aux militaires placés en congé pour convenances personnelles pour élever un enfant de moins de huit ans la possibilité de souscrire un engagement à servir dans la réserve opérationnelle après accord de leur hiérarchie. Les militaires bénéficiaires du dispositif proposé percevront une solde perçue au titre de la réserve opérationnelle et bénéficieront d’un avancement au prorata du nombre de jours d’activité réalisés dans le cadre d’un engagement à servir dans la réserve. Ils continueront également à bénéficier de leur droit à pension. Convoqués par l’autorité militaire en fonction de ses besoins, ces militaires pourront maintenir leurs compétences, tout en pouvant temporairement mieux concilier leur vie professionnelle et vie privée. Ce dispositif facilitera leur fidélisation en permettant leur retour en fonction dans leur spécialité à l’issue de leur congé.</p><p><strong> L’article 8</strong> fixe la limite d'âge des officiers généraux du corps des officiers de l'air à 59 ans afin qu’ils bénéficient de perspectives d’emploi équivalentes à celles des officiers généraux des autres corps.</p><p> Actuellement, les officiers généraux, officiers de l’air, sont soumis à la limite d’âge du grade de colonel des officiers de l’air, soit 3 ans de moins que leurs homologues de l’armée de terre et de la marine nationale.</p><p> La mesure vise à :</p><p> 1° Avoir une meilleure lisibilité sur l’employabilité des officiers généraux appartenant au corps des officiers de l’air.</p><p> Même si aujourd’hui des prolongations sont possibles pour certains, il s’agit d’inscrire d’emblée les nouveaux officiers généraux du corps des officiers de l’air dans un parcours complet d’officier général avant d’accéder, pour les plus hauts potentiels, aux postes sommitaux des armées.</p><p> 2° Harmoniser la gestion des officiers généraux.</p><p> A ce stade de la carrière, les emplois de haut encadrement militaire présentent une complète similitude. La mesure renforcera la cohérence et l’harmonisation des politiques de gestion des hauts potentiels en interarmées.</p><p> 3° Donner aux officiers généraux une meilleure visibilité sur le terme de leur carrière.</p><p> Aujourd’hui, les intéressés ne savent que très tardivement s’ils font ou non l’objet d’une prolongation. De fait, une telle mesure permettra aux intéressés une gestion plus cohérente de leur carrière dans le temps et sera de nature à renforcer la fidélisation des hauts potentiels de l’armée de l’air. Le II de l’article prévoit enfin que cet alignement se fera de façon progressive jusqu’à 2024.</p><p><strong> L’article 9</strong> s’inscrit dans la transposition aux militaires infirmiers et techniciens des hôpitaux des armées des dernières évolutions statutaires des corps homologues de la fonction publique hospitalière. En contrepartie du bénéfice de grilles indiciaires revalorisées, ils seront soumis à une limite d’âge plus élevée (62 ans) que celle de leurs corps actuels (59 ans). La mesure modifie en conséquence l’article L. 4139-16 du code de la défense relatif aux limites d'âge des différents corps.</p><p><strong> L’article 10</strong> augmente la durée annuelle maximale d’activité dans la réserve opérationnelle à 60 jours par an. En effet, actuellement, la durée légale d’engagement des réservistes est de 30 jours par an. La volonté du chef de l’Etat est de procéder au renforcement de la réserve militaire et de son employabilité afin de faire face aux besoins opérationnels des forces armées et formations rattachées, en particulier dans le cadre de l’opération Sentinelle. A ce titre, le nombre moyen de jours d’activité de réserve estimé est de 36,5 par an. Dès lors, cette mesure vise à augmenter la durée d’activité de 30 à 60 jours par an, afin d’offrir une plus grande souplesse dans l’employabilité des intéressés, qui n’auront plus à justifier le besoin des armées pour demander des dérogations afin de dépasser le plafond actuel d’activité.</p><p> Par ailleurs, les dérogations de durée d’activité de 60 jours pour répondre aux besoins des forces et de 150 jours en cas de nécessité liée au besoin des forces sont fusionnées en une seule dérogation de 150 jours pour répondre aux besoins des forces armées et formations rattachées.</p><p align='left'><strong> L’article 11</strong> comporte diverses dispositions destinées à promouvoir le service dans la réserve militaire, en cherchant à fidéliser les réservistes et à reconnaître leur investissement au service de la Nation.</p><p> Le 1° assouplit les conditions d’avancement des militaires de la réserve opérationnelle de certains corps à effectif limité, comme celui des chirurgiens-dentistes, des pharmaciens ou celui des vétérinaires qui comptent davantage de militaires de réserve que de militaires de carrière. Cette disposition ouvre ainsi la possibilité aux réservistes de bénéficier d’un avancement de grade en l’absence de promotion de grade d’officier ou de sous-officier de carrière du même corps et du même grade la même année.</p><p> Le 2° prévoit l’augmentation des limites d’âge des réservistes spécialistes mentionnés à l’article L. 4221-3 du code de la défense (traducteurs de langues rares ou de dialectes ou analystes d’images par exemple) et des réservistes relevant des corps des médecins, des pharmaciens, des vétérinaires et des chirurgiens-dentistes afin de permettre au ministère de conserver plus longtemps des compétences rares et sensibles ou dans des domaines d’expertise critiques. Ainsi, les limites d’âge des spécialistes sont celles des cadres d’active augmentées de dix ans, sans que ces agents ne puissent excéder l’âge soixante-douze ans et les limites d’âge des réservistes relevant des corps des médecins, des pharmaciens, des vétérinaires et des chirurgiens-dentistes sont celles des cadres d’active augmentées de dix ans.</p><p> Le 3° circonscrit le champ de la clause de réactivité intégrée dans certains contrats d'engagement à servir dans la réserve opérationnelle, qui permet, sur demande de l’autorité militaire, au ministre de la défense, ou au ministre de l'intérieur pour les réservistes de la gendarmerie nationale, de faire appel aux réservistes sous un préavis de quinze jours, en limitant sa mise en œuvre ) aux situations dans lesquelles les ressources militaires disponibles apparaissent insuffisantes pour répondre à des circonstances ou à des nécessités ponctuelles, imprévues et urgentes.</p><p> Par ailleurs, le<em> a</em> du 4° tire les conséquences, dans le code de la défense, de la modification de l’article L. 161-8 du code de la sécurité sociale. Cet article a été modifié par la loi n 2015-1702 de financement de la sécurité sociale pour 2016, qui, en instituant le principe de la continuité des droits à la prise en charge des frais de santé, a conduit à la disparition de la notion de prestation en nature (ancienne terminologie des frais de santé) de l’article L. 161-8 du code de la sécurité sociale. Ce dernier ne concerne désormais plus que les prestations en espèces.</p><p> Or, l’article L. 4251-2 du code de la défense établit le droit aux frais de santé par référence à l’article L. 161-8 du code de la sécurité sociale. Pendant la période d'activité dans la réserve opérationnelle, le réserviste et ses ayants droit bénéficient en effet des prestations des assurances maladie, maternité, invalidité et décès, dans les conditions prévues à l'article L. 161-8 du code de la sécurité sociale, du régime de sécurité sociale dont il relève en dehors de son service dans la réserve.</p><p> Pour sécuriser la prise en charge des frais de santé des réservistes par leur organisme de rattachement, cette disposition complète l’article L. 4251-2 du code de la défense en précisant que la prise en charge des frais de santé est toujours effective pour les réservistes et leurs ayants droit durant leur activité de réserve.</p><p> Enfin, le<em> b</em> du 4° garantit au réserviste de bénéficier d’une réparation intégrale du préjudice subis par lui pendant les périodes d’activité dans la réserve, comprenant notamment la pension militaire d’invalidité, les préjudices extrapatrimoniaux et la compensation de la perte de revenus.</p><p><strong> L’article 12</strong> rend éligible au congé de reconversion et au congé complémentaire de reconversion qui en découle, sans condition d’ancienneté de service, tout militaire blessé en service ou victime d’une affection survenue du fait ou à l’occasion de l’exercice de ses fonctions.</p><p> En l’état du droit, le code de la défense prévoit en son article L. 4139-5 que le militaire ayant accompli au moins quatre ans de services effectifs peut bénéficier d’un congé de reconversion d’une durée maximale de cent-vingt jours ouvrés, éventuellement suivi d’un congé complémentaire de reconversion d’une durée maximale de six mois. Ce droit est aussi ouvert, sans condition d’ancienneté de services, au militaire blessé en opération de guerre, en opération qualifiée d’opération extérieure dans les conditions prévues à l’article 4123-4, en opération de sécurité publique ou de sécurité civile définie par décret.</p><p> Dès lors, les militaires ayant moins de quatre ans de service, à l’exception des volontaires pouvant bénéficier d'un congé de reconversion minoré d'une durée maximale de vingt jours dans ce cas, n’ont pas droit au congé de reconversion prévu à l’article L. 4139-5 du code de la défense. Il en va également ainsi des militaires blessés en service hors des opérations mentionnées ci-dessus.</p><p> La mesure vise ainsi à accompagner dignement tout militaire blessé en service ou victime d’une affection survenue du fait ou à l’occasion de l’exercice de ses fonctions, sans condition d’ancienneté de service, vers un retour sur le marché de l’emploi.</p><p><strong> L’article 13</strong> étend aux militaires le dispositif de majoration de durée d’assurance dont bénéficient les fonctionnaires qui élèvent à leur domicile un enfant, de moins de vingt ans, atteint d’une invalidité égale ou supérieure à 80%. Un militaire peut ainsi bénéficier de la majoration de durée d’assurance d’un trimestre par période d’éducation de trente mois, dans la limite de quatre trimestres.</p><p><strong> L’article 14</strong> vise à étendre aux ouvriers de l’État les dispositions applicables aux fonctionnaires en matière de cumul d’activité. En effet, la loi n° 2007-148 du 2 février 2007 mentionne l’article 25 de la loi n° 83-634 du 13 juillet 1983 qui traitait du cumul d’activité. Cependant, depuis l’adoption de la loi n° 2016-483 du 20 avril 2016 relative à la déontologie et aux droits et obligations des fonctionnaires, ces dispositions figurent désormais aux articles 25<em> septies</em> et 25<em> octies</em> de la loi de 1983. La législation actuellement en vigueur ne permet plus d’appliquer aux ouvriers de l’État les dispositions encadrant le cumul d’activités des fonctionnaires dont celles relatives au champ d’intervention de la commission de déontologie et doit donc être modifiée. En conséquence, les références obsolètes sont remplacées par les nouvelles.</p><p><strong> L’article 15</strong> habilite le Gouvernement à intervenir en matière législative, conformément à l'article 38 de la Constitution, pour :</p><p> 1° Étendre le bénéfice du congé du blessé à d’autres opérations militaires que celles prévues à l’article L. 4138-3-1 du code de la défense. Les conditions actuelles d’attribution de ce congé ne permettent en effet pas à des militaires blessés lors d’opérations militaires qui ne sont pas des opérations extérieures ou des opérations de sécurité intérieure désignées par arrêté interministériel de bénéficier du congé du blessé ;</p><p> 2<strong> °</strong> Rénover les dispositifs de reconversion des militaires dans la fonction publique en simplifiant les procédures de reconversion existantes pour les rendre plus efficaces : le détachement intégration prévu à l’article L. 4139-2 du code de la défense et l’accès aux emplois réservés prévu à l’article L. 4139-3.</p><p> 3<strong> °</strong> Définir l’adaptation des dispositifs d’incitation au départ de l’institution militaire prévus par la précédente loi de programmation militaire :</p><p> - le pécule modulable d’incitation au départ : il est destiné à faciliter les départs anticipés de l'institution militaire par l’attribution d’un pécule à des officiers et sous-officiers se trouvant à plus de trois ans de leur limite d’âge et quittant le service avec un droit à pension de retraite.</p><p><em> -</em> le dispositif permettant le départ anticipé avec la pension afférente au grade supérieur : il s’adresse à des officiers, hormis les officiers généraux, et des sous-officiers de carrière se trouvant à plus de cinq ans de leur limite d’âge et quittant le service avec un droit à pension à liquidation immédiate.</p><p><em> -</em> le mécanisme dit de « promotion fonctionnelle » : il permet au ministère des armées de promouvoir au grade supérieur des officiers et des sous-officiers de carrière ayant accompli quinze ans de services militaires effectifs dont les capacités et les compétences leur permettent d'occuper de nouvelles responsabilités, mais non d'envisager une progression sur le long terme. En contrepartie de la promotion accordée, le militaire s'engage à quitter l’institution militaire après une période de deux à quatre ans dans des fonctions renouvelées.</p><p> Ces trois mesures reposent désormais sur un contingentement triennal fixé au niveau interministériel.</p><p> 4° Prolonger le dispositif de l’indemnité de départ volontaire accordée aux ouvriers de l’État quittant le service à la suite d’une restructuration ou d’une réorganisation, afin que le ministère puisse continuer à disposer de leviers d’incitation au départ pour le personnel civil. Ce dispositif, prévu par l’article 150 de la loi de finance pour 2009, s’applique jusqu’au 31 décembre 2019. Afin d’atteindre l’objectif de renouvellement des personnels, et surtout de l’évolution des métiers entraînant des besoins décroissant dans certaines spécialités, il est nécessaire de reconduire cette mesure d’incitation au départ pendant toute la durée de la présente loi de programmation, c’est-à-dire jusqu’au 31 décembre 2025. L’indemnité de départ volontaire des ouvriers de l’État reste défiscalisée, et les bénéficiaires conservent leur droit à l’allocation d’assurance chômage.</p><p><strong> L’article 16</strong> met en place deux expérimentations visant à instaurer deux procédures de recrutement dérogatoires du 1<sup> er</sup> janvier 2019 au 31 décembre 2022. La première crée, au sein des services du ministère des armées, une procédure de recrutement après audition par un comité de sélection dans le premier grade du corps des techniciens supérieurs d’études et de fabrications du ministère de la défense dans certaines zones géographiques (Bourgogne-Franche-Comté, Centre‑Val de Loire, Grand Est et Ile-de-France) afin de mieux répondre aux besoins en ressources humaines du ministère des armées. Cela concernerait au maximum 20 % des recrutements du corps, soit 40 techniciens supérieurs d’études et de fabrications par an sur un volume annuel de recrutement de 200 agents. La seconde permet de recruter des agents contractuels, pour une durée qui ne peut excéder trois années, non renouvelable, afin de faire face à une vacance d’emploi de plus 6 mois au ministère des armées dans l’attente du recrutement d’un fonctionnaire dans ces mêmes régions sur des emplois relevant des spécialités « renseignement », « génie civil », « systèmes d'information et des communications », « santé et sécurité au travail » et dans le domaine du maintien en condition opérationnelle des matériels terrestres.</p><p><strong> L’article 17</strong> pérennise, à compter du 1<sup> er</sup> janvier 2019, le dispositif du service militaire volontaire (SMV) destiné à favoriser l'insertion sociale et professionnelle des jeunes. Les Françaises et les Français âgés de dix-huit à vingt-six ans ayant leur résidence habituelle en métropole peuvent ainsi souscrire un engagement de six mois à deux ans, au cours duquel ils servent au premier grade de militaire du rang, afin de recevoir une formation militaire ainsi que diverses formations à caractère professionnel, civique ou scolaire. Soumis au statut général des militaires, à l’exclusion des dispositions relatives aux allocations de chômage, ces volontaires ont également la qualité de stagiaires de la formation professionnelle. A ce titre, ils peuvent bénéficier, pendant la durée des actions de formation menées dans ce cadre, des règles particulières de rémunération et de conditions de travail prévues par le code du travail ainsi que du compte personnel d’activité, en sus de la solde et des prestations en nature fixées par décret en Conseil d’État. Enfin, si le service du ministère des armées chargé du SMV s’appuie sur un encadrement militaire, il est également regardé comme un organisme de formation, au sens du code du travail. Il peut en outre prévoir, par convention, la participation au dispositif d’intervenants extérieurs à ce ministère.</p><p> Le chapitre II concerne les droits politiques des militaires.</p><p><strong> L’article 18</strong> tire les conséquences de la décision du Conseil constitutionnel ayant jugé non conforme à la Constitution l’incompatibilité générale entre le statut de militaire en service et l’exercice d’un mandat municipal. Le Conseil constitutionnel a en effet estimé qu’en rendant incompatibles les fonctions de militaire de carrière ou assimilé avec le mandat de conseiller municipal, le législateur a institué une « incompatibilité qui n’est limitée ni en fonction du grade de la personne élue, ni en fonction des responsabilités exercées, ni en fonction du lieu d’exercice de ces responsabilités, ni en fonction de la taille des communes ; (…) ».</p><p> Cet article ouvre donc la possibilité pour les militaires d’accepter un mandat de conseiller municipal dans les communes de moins de 3 500 habitants tout en restant en position d’activité. Ce seuil correspond à 92 % des communes et 33 % de la population française. Afin de garantir l’effectivité de l’exercice du mandat, le militaire conseiller municipal a droit, sous réserve des nécessités liées à la préparation et à la conduite des opérations, ainsi qu'à la bonne exécution des missions, aux garanties accordées aux titulaires d’un mandat de conseiller municipal et du droit à la formation des élus locaux reconnus par le code général des collectivités territoriales. Sont toutefois maintenus certains cas d’inéligibilité et d’incompatibilité, notamment avec les fonctions de maire et d’adjoint au maire.</p><p> Le chapitre III est essentiellement consacré à la protection des systèmes d’information contre les cybermenaces et à l’amélioration des capacités nationales de détection, de caractérisation et de prévention des attaques informatiques. Le cadre juridique de cyberdéfense défini par les articles L. 2321-1 et suivants du code de la défense, est complété par des mesures permettant à l’autorité nationale de la sécurité des systèmes d'information de s’appuyer sur les opérateurs de communications électroniques et les hébergeurs dans la prévention des attaques informatiques.</p><p> L’<strong> article 19</strong> insère, en premier lieu, un nouvel article dans le code des postes et des communications électroniques afin d’autoriser les opérateurs de communications électroniques, pour les besoins de la défense et de la sécurité des systèmes d’information, à mettre en place des dispositifs permettant, à partir de marqueurs techniques, de détecter les événements susceptibles d’affecter la sécurité des systèmes d’information de leurs abonnés. Lorsqu’elle aura connaissance d’une menace, l’autorité nationale de sécurité des systèmes d’information pourra demander à ces opérateurs d’exploiter les marqueurs d’attaque informatique qu’elle leur fournira.</p><p> Cette autorité pourra recevoir communication de l’existence des événements susceptibles d’affecter la sécurité des systèmes d’information détectés par les opérateurs de communication électronique, tandis que les données techniques autres que celles directement nécessaires à la prévention de la menace seront immédiatement détruites. Enfin, dans le cas de vulnérabilités ou de compromissions dont elle aurait connaissance, l'autorité nationale de sécurité des systèmes d'information pourra imposer aux opérateurs de communications électroniques d’alerter leurs abonnés, utilisateurs ou détenteurs des systèmes d’information affectés.</p><p> Cet article complète, en deuxième lieu, les dispositions de l’article L. 2321-3 du code de la défense régissant l’accès des agents habilités de l’autorité nationale de sécurité des systèmes d’information aux données détenues par les opérateurs de communications électroniques. Celui‑ci est étendu, lorsqu’est menacée la sécurité des systèmes d’information d’une autorité publique ou d’un opérateur d’importance vitale, aux données techniques strictement nécessaires à l’analyse des alertes levées par les systèmes de détection mis en œuvre par les opérateurs. Ces données pourront être conservées pendant cinq ans.</p><p> Cet article complète, en troisième lieu, le mécanisme de réponse aux attaques informatiques prévu par l’article L. 2321-2 du code de la défense. Il crée un article L. 2321-2-1, qui autorise l’autorité nationale de la sécurité des systèmes d'information, lorsqu’elle a connaissance d’une menace affectant la sécurité des systèmes d'information des opérateurs d’importance vitale ou des autorités publiques, à mettre en place sur le système d’information d’un hébergeur ou le réseau d’un opérateur de communications électroniques, pour une durée et sur un périmètre limités, un dispositif permettant de détecter, à partir de marqueurs techniques, les événements susceptibles d’affecter la sécurité des systèmes d’information. Les agents de l’autorité nationale de sécurité des systèmes d’information pourront procéder à l’analyse des données techniques strictement nécessaires à la caractérisation de la menace qui pourront être conservées pendant cinq ans. Toute autre donnée sera immédiatement détruite.</p><p> Cet article prévoit enfin que l’Autorité de régulation des communications électroniques et des postes (ARCEP) est chargée de veiller au respect, par l’autorité nationale de sécurité des systèmes d’information, des dispositions nouvellement créées.</p><p><strong> L’article 20</strong> habilite le Gouvernement à déterminer par ordonnance les modalités du contrôle confié à l’ARCEP par l’article 19, de même que les incidences de cette nouvelle mission sur son organisation.</p><p><strong> L’article 21</strong> ajoute les actions numériques à la liste des opérations mobilisant des capacités militaires au cours de laquelle la responsabilité pénale du militaire ne peut pas être engagée.</p><p><strong> L’article 22</strong> a pour objet de compléter l’article L. 2371-2 du code de la défense afin d’autoriser la direction générale de l’armement (DGA) et les militaires des unités des forces armées définies par arrêté à procéder à la qualification des appareils ou dispositifs techniques permettant la mise en œuvre de certaines techniques de renseignement. En effet, l’évolution des missions des armées sur les théâtres d’opérations se traduit par un développement accru des activités de renseignement au soutien des forces armées. Les nouvelles formes de conflits armés, au regard en particulier de l’asymétrie des engagements actuels, ont fait évoluer la nature des émetteurs d’intérêt militaire en rendant indispensable la maîtrise par les armées de l’ensemble du spectre en matière de renseignement électromagnétique. Si les articles R. 226-7 et R. 226-8 du code pénal autorisent à acquérir et détenir de tels appareils ou dispositifs techniques à des fins de qualification, aucune disposition législative ou réglementaire n’autorise explicitement à procéder à leurs essais. Tel est l’objet du présent article qui encadre les conditions dans lesquelles les qualifications de matériels seront réalisées. Ces essais seront soumis à déclaration préalable auprès de la Commission nationale de contrôle des techniques de renseignement (CNCTR), autorité administrative indépendante. En outre, la Commission pourra procéder à un contrôle<em> a posteriori</em> du champ et de la nature des techniques mises en œuvre afin de s’assurer de l’absence d’exploitation des données recueillies. A ce titre, un registre recensant les opérations techniques réalisées lui sera communiqué au moins tous les semestres.</p><p> Le chapitre IV vise à faciliter les opérations extérieures et la répression des actes illicites commis en mer.</p><p><strong> L’article 23</strong> permet aux forces armées et aux formations rattachées, dans le cadre d'une opération mobilisant des capacités militaires se déroulant à l'extérieur du territoire français, de procéder à des opérations de relevés signalétiques et à des prélèvements biologiques, limités aux seuls prélèvements salivaires, destinés à permettre l'analyse d'identification de l'empreinte génétique sur des personnes dont il existe des raisons précises et sérieuses de penser qu’elles présentent une menace pour la sécurité des forces ou des populations civiles, et non plus seulement sur des personnes décédées ou capturées. Ces personnes seront préalablement informées des motifs et des finalités justifiant qu’il soit procédé à un relevé signalétique ou à un prélèvement salivaire.</p><p> Ces éléments alimenteront la base de données « BIOPEX », permettant de renforcer la sécurité des forces armées à l’extérieur du territoire national ainsi que la sécurité des populations. Cette mesure permettra d’améliorer la lutte contre la menace et d’aider à la décision. Elle contribue à faciliter l’application par les armées du principe de distinction, prévu par le droit international humanitaire.</p><p><strong> L’article 24</strong> modifie le code de procédure pénale pour mettre en œuvre les dispositions relatives à la compétence quasi-universelle des juridictions françaises inscrites dans des conventions et protocoles récemment ratifiés par la France contribuant à la lutte contre différentes atteintes, à savoir :</p><p> - le protocole relatif à la Convention pour la répression d’actes illicites contre la sécurité de la navigation maritime et le protocole relatif au protocole pour la répression d’actes illicites contre la sécurité des plates-formes fixes situées sur le plateau continental, adoptés à Londres le 14 octobre 2005 ;</p><p> - la convention sur la répression des actes illicites dirigés contre l’aviation civile internationale et le protocole complémentaire à la Convention pour la répression de la capture illicite d’aéronefs, adoptés à Pékin le 10 septembre 2010, et signés par la France le 15 avril 2011 ;</p><p> - le deuxième protocole relatif à la convention de La Haye de 1954 pour la protection des biens culturels en cas de conflit armé, signé à La Haye le 26 mars 1999.</p><p><strong> L’article 25</strong> adapte diverses dispositions en vigueur dans le domaine du droit de l’armement au regard des évolutions juridiques et économiques de ce secteur d’activité.</p><p> En premier lieu, il étend le régime des transferts de produits liés à la défense à l’Islande et à la Norvège afin de se conformer à une décision du comité mixte de l’Espace économique européen (EEE), qui s’impose à la France selon le droit de l’Union européenne. Toutefois, les licences d’importation ou d’exportation de matériels de guerre et matériels assimilés délivrées avant l’entrée en vigueur de la présente loi conserveront leur validité jusqu’à leur terme.</p><p> En deuxième lieu, il élargit le périmètre des opérations commerciales couvertes par le régime des autorisations de fabrication et de commerce de matériels de guerre, armes, munitions et leurs éléments de catégories A et B aux prestations de service fondées sur l’utilisation ou sur l’exploitation de matériels de guerre et matériels assimilés. Cette évolution législative permettra de garantir un contrôle effectif des entreprises de services de sécurité et de défense (ESSD) et de répondre à l’émergence de nouvelles activités en rapport avec ces matériels, notamment en matière de transport et de stockage. Conformément au V de l’article L. 2332-1 du code de la défense, l’entrée en vigueur effective de cette mesure suppose l’adoption d’un décret en Conseil d’État afin de préciser le périmètre des prestations qui seront désormais soumises à autorisation et de modifier en conséquence les dispositions réglementaires du même code s’agissant des modalités de délivrance de ces autorisations et des obligations qui en résultent pour les entreprises.</p><p> En dernier lieu, afin de répondre à des impératifs de protection des moyens stratégiques de l’État et de maîtrise de certaines technologies proliférantes, cet article actualise la liste des matériels inclus, par la France, dans le champ du contrôle des transferts de produits liés à la défense, sans figurer sur la liste commune des équipements militaires de l’UE. Il corrige par ailleurs une erreur de référence dans le code de la défense, qui fragilise la sécurité juridique des dérogations à cette procédure spécifique de transferts.</p><p> Le chapitre VI contient l’ensemble des dispositions relatives au domaine public utilisé par le ministère des armées ainsi que les marchés publics.</p><p><strong> L’article 26</strong> vise à corriger des sur-transpositions en modifiant deux dispositions relatives aux marchés publics de défense ou de sécurité de l’ordonnance n° 2015-899 du 23 juillet 2015 relatives aux marchés publics.</p><p> Le 1° de l’article ouvre à l’ensemble des établissements publics de l’État la possibilité de passer ce type de marchés publics. Cette mesure permettra à certains établissements publics à caractère industriel ou commercial (EPIC) sous tutelle du ministère des armées, notamment l’économat des armées (EDA), le Centre national d’études spatiales (CNES), l’office national d’études et de recherches aérospatiales (ONERA) et le Commissariat à l'énergie atomique et aux énergies alternatives (CEA) de bénéficier des souplesses et des mécanismes protecteurs propres à ce régime.</p><p> Le 2° de l’article modifie l’article 47 de l’ordonnance no 2015-899 afin de supprimer les restrictions, non prévues par la directive n° 2009/81/CE du 13 juillet 2009 qui fixe le cadre des marchés de défense et de sécurité, à la faculté pour l’acheteur de prendre en compte des motifs d’intérêt général pour déroger à l’application des interdictions de soumissionner.</p><p><strong> L’article 27</strong> vise à proroger, pour la durée de la présente loi de programmation militaire, la possibilité, pour le ministère des armées, de remettre à l’administration chargée des domaines, en vue de leur cession, des immeubles devenus inutiles aux besoins de la défense, sans être reconnus comme définitivement inutiles pour les autres services de l’État. Ce mécanisme, qui déroge au principe posé à l’article L. 3211-1 du code général de la propriété des personnes publiques, tend à accélérer les opérations de cession, en les dispensant de la procédure interministérielle d'examen de l'utilité du bien en cause, sans toutefois obérer la possibilité, pour le ministre des armées, de procéder, au cas par cas, à la remise des biens qui lui sont inutiles, aux fins de changement d’utilisation au profit d’une autre administration.</p><p><strong> L’article 28</strong> modifie le code général de la propriété des personnes publiques pour améliorer et préciser le dispositif de l’article L. 3211-1 par lequel l’État peut transférer à l’acquéreur d’un bien immobilier les obligations qui lui incombe en matière d’élimination de déchets et de dépollution pyrotechnique contre une déduction du coût de ces mesures ou travaux sur le prix de cession. La modification proposée permet, d’une part, de sécuriser le respect par l’acquéreur des obligations qui incombent à l’État, le renvoi à une disposition règlementaire permettant d’assurer que les règles en matière de santé et de sécurité au travail qui s’appliquent au tiers acquéreur sont celles des chantiers de dépollution pyrotechnique, y compris lorsque ces opérations sont exécutées postérieurement au transfert de propriété. Elle consolide, d’autre part, le plafonnement de la déduction sur le prix de vente du coût réel des mesures et travaux réalisés à la limite du plafond contractuel, désormais systématiquement estimé à dire d’expert.</p><p> Le chapitre VII du projet de loi est consacré au monde combattant et aux victimes de guerre.</p><p><strong> L’article 29</strong> procède à la modification des statuts du Conseil national des communes « Compagnon de la Libération ». Il modifie l’appellation de cet établissement public administratif en « Ordre de la Libération (Conseil national des communes “Compagnon de la Libérationˮ) ». Il prévoit également l’élargissement de la composition de son conseil d’administration.</p><p><strong> L’article 30</strong> modifie le code des pensions militaires d’invalidité et des victimes de guerre (CPMIVG) afin de tirer les conséquences de la décision du Conseil constitutionnel n° 2015-530 QPC du 23 mars 2016 relative aux modalités d'appréciation de la condition de nationalité française pour le bénéfice du droit à pension en cas de dommage physique du fait d'attentat ou de tout autre acte de violence en relation avec les événements de la guerre d'Algérie.</p><p> Deux modifications sont opérées dans le CPMIVG :</p><p> - en premier lieu, une disposition déclarée non-conforme à la Constitution a mécaniquement été rétablie à l’article L. 113-6 du CPMIVG par l’effet de l’entrée en vigueur différée au 1er janvier 2017 de l’ordonnance n° 2015-1781 du 28 décembre 2015 (publiée avant l’intervention de la décision QPC susmentionnée). Cette disposition qui conditionne l’appréciation du droit à pension des victimes civiles de la guerre d’Algérie à une date d’acquisition de la nationalité française, doit être abrogée ;</p><p> - en second lieu, l’article L. 164-1 du CPMIVG relatif à la suspension du droit à pension de victime civile doit être modifié conformément à la décision du Conseil d’État statuant en cassation à la suite de la décision QPC précitée (Conseil d’État, 2e - 7e chambres réunies, 22 juillet 2016, req. N° 387277) pour écarter la possibilité d’obtention d’une pension malgré la perte de nationalité française résultant de l’indépendance d’un territoire antérieurement placé sous la souveraineté de la France.</p><p> Cet article vise également à permettre à la représentation nationale de continuer de délibérer sur les grandes orientations au sein du conseil d’administration de l’Office national des anciens combattant et victimes de guerre (ONACVG). L’article LO 145 du code électoral modifié par la loi organique no 2017-1338 du 15 septembre 2017 pour la confiance dans la vie politique, qui entrera en vigueur le 1er juillet 2018, impose désormais que les conditions de désignation des députés désignés, en cette qualité, membre d’un conseil d’administration d’un établissement public soient fixées par une disposition législative. Cet article prévoit ainsi que les présidents de l’Assemblée nationale et du Sénat désignent un membre de leur assemblée pour siéger au conseil d’administration de l’ONACVG.</p><p> Le chapitre VIII contient diverses mesures des simplifications.</p><p> Aux termes de<strong> l’article 31</strong> , les règles de l’accord sur le statut des forces (« statuts of forces agreement » ou SOFA) de l’organisation du traité de l’Atlantique Nord (OTAN), applicables à la circulation des forces armées et des personnels civils des ministères de la défense des forces alliées, sont étendues aux activités de coopération bilatérales ou multilatérales dans le domaine de la défense ou de la sécurité civile, conduites en France ou sur les navires français avec les forces armées d’États membres de l’Alliance ou du Partenariat pour la Paix, en dehors du cadre strict de l’OTAN. Cette extension permettra ainsi de faciliter, simplifier et harmoniser les règles régissant notamment leurs déplacements, les conditions de port d’uniformes et d’armes ou encore le règlement des dommages. En effet, les accords portant sur le statut des forces comprennent des stipulations relatives à la fiscalité applicable aux personnels, notamment en matière de droit de douanes et tous autres droits et taxes frappant l’importation ou l’exportation de marchandises, ainsi que des stipulations relatives aux priorités de juridiction pénale. Dans ce dernier cadre, pour les États avec lesquels la France est susceptible d’organiser des exercices et qui n’ont pas aboli la peine de mort, une mesure permettra d’éviter le prononcé et l’application de cette peine, ou de toute autre peine de sûreté contraire au droit français.</p><p><strong> L’article 32</strong> fait entrer le contentieux des pensions militaires d’invalidité dans le droit commun du contentieux administratif. Le traitement des litiges relatifs aux pensions militaires d’invalidité est désormais confié aux tribunaux administratifs et aux cours administratives d’appel, en lieu et place des tribunaux des pensions et cours régionales des pensions. Par ailleurs, ces litiges sont soumis aux dispositions du code de justice administrative. Enfin, pour favoriser une démarche de conciliation, un recours administratif préalable obligatoire est instauré.</p><p> Cette mesure poursuit ainsi un objectif de simplification des règles applicables à l’instruction des recours afin de fluidifier et d’accélérer leur traitement et plus largement un objectif de meilleure administration de la justice en matière de contentieux des pensions militaires d’invalidité.</p><p> L’article comporte enfin une disposition de coordination relative au recours administratif préalable obligatoire applicable aux militaires.</p><p><strong> L’article 33</strong> allège les obligations déclaratives pesant sur les entreprises en matière de dépôt de brevets concernant des matériels de guerre ou des biens à double usage, qui reposent aujourd’hui sur une double communication d’informations identiques, mais selon des modalités différentes, auprès de l’Institut national de la propriété industrielle (INPI) et du ministère des armées. Les déposants n’auront plus à transmettre à ce ministère que la date de dépôt de la demande de brevet auprès de l’INPI et le numéro d’enregistrement de leur invention, en étant exonérés de la description de cette dernière, à charge pour les services concernés d’obtenir directement les informations nécessaires auprès de cet Institut.</p><p><strong> L’article 34</strong> habilite le Gouvernement à prendre par ordonnance des mesures relevant de loi en particulier en vue d’articuler les dispositions dérogatoires ou spécifiques de certains codes portant notamment sur les procédures d’information et de participation du public. Il s’agit d’une part, de créer une procédure unique permettant de bénéficier de la mise en œuvre coordonnée des dérogations prévues au profit de certains projets relevant des attributions du ministère des armées et d’autre part, d’instituer, dans le cadre de cette procédure, des dérogations à l’obligation d’organiser une enquête publique pour instituer des servitudes d’utilité publique au titre du code de la défense et du code des postes et des communications électroniques.</p><p><strong> L’article 35</strong> étend la présomption d’imputabilité au service de blessures ou de maladies en transposant aux militaires le régime applicable aux fonctionnaires et prévu par les II, III et IV de l’article 21<em> bis</em> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. Aujourd’hui réservée aux militaires blessés ou ayant contracté une maladie en opération extérieure, cet article étend la présomption d’imputabilité au service à tout militaire ayant subi des blessures en service ou à l’occasion de celui-ci ainsi que pour les maladies contractées dans les mêmes circonstances et prévues par les tableaux mentionnés à l’article L. 461-1 du code de la sécurité sociale. Lorsque ces conditions ne sont pas remplies, le militaire ou ses ayants-cause peuvent toutefois apporter la preuve de l’imputabilité au service de la blessure ou maladie. Enfin, la mesure définit l’accident de trajet et pose le principe de sa reconnaissance par preuve.</p><p> Le chapitre IX contient des mesures de diverses natures relatives notamment à l’uniformisation de dérogations bénéficiant au ministère des armées, à la ratification d’ordonnances ou à l’habilitation du Gouvernement à légiférer par ordonnance, notamment dans le cadre de la transformation et de la modernisation du ministère des armées.</p><p><strong> L’article 36</strong> a pour objet de ratifier deux ordonnances prises en application de la loi n° 2015-917 du 28 juillet 2015 actualisant la programmation militaire ainsi que l’ordonnance ayant procédé à la recodification du code des pensions militaires d’invalidité et des victimes de guerre.</p><p><strong> L’article 37</strong> abroge l’article 48 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale, permettant l’aliénation des immeubles domaniaux par adjudication publique ou à l’amiable et dont les dispositions revêtent un caractère réglementaire.</p><p><strong> L’article 38</strong> habilite le Gouvernement à prendre par ordonnance des mesures relevant de loi en particulier en vue de :</p><p> 1<strong> °</strong> Prévoir une dérogation au bénéfice de certaines installations du ministère des armées en vue de répondre aux impératifs opérationnels des forces armées et formations rattachées ou à la nécessité de protéger la confidentialité de certaines informations sensibles. Il permet de limiter la communication au public d’informations susceptibles de porter atteinte aux intérêts de la défense nationale et à la sécurité publique relatives aux installations, ouvrages travaux et activités (IOTA) relevant du ministère des armées. Ces installations sont en effet confrontées à une problématique de protection contre la malveillance qui nécessite de ne pas diffuser certaines informations si elles sont considérées comme susceptibles de porter atteinte aux intérêts de la défense nationale et à la sécurité publique. La problématique étant identique à celle des installations classées pour la protection de l’environnement (ICPE) du ministère des armées, la mesure instaure en matière d’IOTA (loi sur l’eau) une disposition similaire à celle prévue pour les ICPE relevant du ministère des armées ;</p><p> 2<strong> °</strong> Déroger aux procédures d’autorisation d’installations classées pour la protection de l'environnement relevant du ministre de la défense dans le cadre de l’exécution de missions opérationnelles ou de la réalisation de missions de service public en situation de crise. Cette dérogation permettra à des exploitants d’ICPE placés sous l’autorité du ministère des armées de ne pas attendre la délivrance d’une nouvelle autorisation pour poursuivre l’exploitation de leurs installations au-delà des capacités initialement fixées par l’arrêté d’autorisation lorsqu’un dépassement est requis par des circonstances exceptionnelles nécessitant une réponse immédiate de la part des exploitants.</p><p><strong> L’article 39</strong> habilite également le Gouvernement à prendre par ordonnance des mesures relevant de la loi en vue de modifier le code de la construction et de l’habitation afin d’adapter les règles de procédure et de compétence en matière d’accessibilité aux personnes handicapées ou à mobilité réduite des établissements relevant du ministre de la défense, compte tenu des contraintes inhérentes à la défense nationale et notamment des exigences de confidentialité qui s’imposent en matière d’accès à ces établissements et de communication de documents les concernant.</p><p><strong> L’article 40</strong> habilite le Gouvernement à modifier la loi n° 94-589 du 15 juillet 1994 relative à la lutte contre la piraterie et aux modalités de l'exercice par l’État de ses pouvoirs de police en mer afin de définir les conditions d’exercice des nouvelles compétences de police en mer de l’État issues de la ratification du protocole relatif à la convention pour la répression d’actes illicites contre la sécurité de la navigation maritime fait à Londres le 14 octobre 2005 et de procéder à la réorganisation de ses dispositions et de les adapter afin de simplifier et d’améliorer leur cohérence et leur intelligibilité, y compris au sein d’autres législations.</p><p><strong> L’article 41</strong> habilite le Gouvernement à prendre par ordonnance des mesures relevant de la loi afin :</p><p> 1° D’harmoniser, en fonction du régime juridique applicable, la terminologie utilisée dans le code de la défense et le code de la sécurité intérieure pour qualifier les matériels de guerre, armes, munitions et leurs éléments relevant des catégories A, B, C et D mentionnées aux articles L. 2331-1 du code de la défense et L. 311-2 du code de la sécurité intérieure, les matériels de guerre et matériels assimilés figurant sur la liste mentionnée au second alinéa de l’article L. 2335-2 du code de la défense et les produits liés à la défense figurant sur la liste mentionnée au second alinéa de l'article L. 2335-9 du même code ;</p><p> 2° D’apporter les modifications au code de la défense et au code de l’environnement pour préciser et assurer la cohérence des subdivisions et de leurs intitulés, actualiser l’article L. 1333‑18 du code de la défense afin de tirer les conséquences de la réforme de l’autorisation environnementale mise en œuvre par l’ordonnance n° 2017-80 du 26 janvier 2017 et mettre en cohérence l’article L. 181-2 du code de l’environnement avec l’article L. 1333-15 du code de la défense ;</p><p> 3<strong> °</strong> De modifier et, le cas échéant, réorganiser les différents livres du code de la défense relatifs à l’outre-mer afin d’en améliorer la lisibilité.</p><p><strong> L’article 42</strong> précise les modalités d’application de la loi outre-mer.</p>","arborescence":{"niveaux":[{"id":"1518105409187","libelle":"Dossiers législatifs","niveaux":[{"id":"1518105409188","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1518173788125","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/programmation_militaire_2019-2025.asp","data":""}]},{"id":"1518105409189","libelle":"Sénat","niveaux":[],"liens":[{"id":"1522240844884","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl17-383.html","data":""}]}],"liens":[]},{"id":"1518105409190","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1521110802218","libelle":"Rapport n° 765 de M. Jean-Jacques Bridey (tome I)","lien":"http://www.assemblee-nationale.fr/15/rapports/r0765-tI.asp","data":""},{"id":"1521110849976","libelle":"Rapport n° 765 de M. Jean-Jacques Bridey (tome II)","lien":"http://www.assemblee-nationale.fr/15/rapports/r0765-tII.asp","data":""},{"id":"1521110881345","libelle":"Texte de la commission déposé le 14 mars 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0765-a0.asp","data":""},{"id":"1526562886629","libelle":"Rapport n° 476 (2017-2018) de M. Christian Cambon","lien":"https://www.senat.fr/rap/l17-476/l17-476.html","data":""},{"id":"1526562923072","libelle":"Texte de la commission déposé le 16 mai 2018","lien":"https://www.senat.fr/leg/pjl17-477.html","data":""},{"id":"1529499758577","libelle":"Rapport de MM. Jean-Jacques Bridey (n° 1091 à l'Assemblée nationale) et Christian Cambon (n° 581 (2017-2018) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r1091.asp","data":""},{"id":"1529500051546","libelle":"Texte de la CMP déposé le 19 juin 2018‎","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1091-a0.asp","data":""}]},{"id":"1518105409191","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1518105409192","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1521633609469","libelle":"Compte rendu intégral des séances du 20 mars 2018‎","niveaux":[],"liens":[{"id":"1521633690508","libelle":"‎1ère séance du 20 mars 2018‎","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180160.asp#P1204135","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission.‎"},{"id":"1521642518384","libelle":"2e séance du 20 mars 2018‎ ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180161.asp#P1204893","data":"‎: discussion générale, discussion des articles : art 1er, art 2 et rapport annexé.‎"}]},{"id":"1521711777217","libelle":"Compte rendu intégral des séances du 21 mars 2018","niveaux":[],"liens":[{"id":"1521711837293","libelle":"1ère séance du 21 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180162.asp#P1206081","data":": discussion des articles (suite) : art 2 et rapport annexé (suite)."},{"id":"1521720386167","libelle":"2e séance du 21 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180163.asp#P1207553","data":": discussion des articles (suite) : art 2 et rapport annexé (suite)."}]},{"id":"1521737247473","libelle":"Compte rendu intégral des séances du 22 mars 2018","niveaux":[],"liens":[{"id":"1521737313829","libelle":"1ère séance du 22 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180164.asp#P1209088","data":": discussion des articles (suite) : art 2 et rapport annexé (suite), art 3."},{"id":"1521799475779","libelle":"2e séance du 22 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180165.asp#P1209418","data":": discussion des articles (suite) : art 3 (suite), art 4, art 5, après l'art 5, art 6, après l'art 6, art 6 bis, art 6 ter, après l'art 6 ter, art 7, art 8, art 9, art 10, après l'art 10, art 11, après l'art 11, art 11 bis, art 11 ter, après l'art 11 ter, avant l'art 12, art 12, après l'art 12, art 13, art 13 bis, art 14, après l'art 14, art 14 bis, art 14 ter, art 15, art 16, art 17, après l'art 17, art 18."},{"id":"1521799630349","libelle":"3e séance du 22 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180166.asp#P1210827","data":": discussion des articles (suite) : art 18 (suite), avant l'art 19, art 19, art 20, art 21, art 22, après l'art 22, art 23, art 24, après l'art 24, art 24 bis, après l'art 24 bis, art 25, après l'art 25, art 26, après l'art 26, art 27, art 28, après l'art 28, art 29, art 30, après l'art 30, art 31, art 32, art 33, art 34, art 35, art 36, art 37, art 38, art 38 bis, art 39, art 40, art 41, art 42, après l'art 42."}]},{"id":"1522240499496","libelle":"Compte rendu intégral des séances du 27 mars 2018","niveaux":[],"liens":[{"id":"1522240541020","libelle":"2e séance du 27 mars 2018 ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180168.asp#P1213555","data":"‎: explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1518105409193","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1527001847314","libelle":"Compte rendu intégral de la séance du 22 mai 2018","lien":"https://www.senat.fr/seances/s201805/s20180522/s20180522_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 1er, art 3, art 4, art 4 bis, art 5, art 6, art additionnel, art 6 bis, art 6 quater, ‎art 6 quinquies, art 6 sexies, art additionnel, art 7, art 9, art additionnel, art 10 bis, art additionnel, art ‎‎11, art additionnels, art 11 bis A, art additionnels, art 14 bis, art additionnels, art 17, art 18, art 19, art ‎‎22, art additionnel. Chapitre III ter : Dispositions relatives au contrôle parlementaire du renseignement, ‎art 22 ter, art 23, art additionnel, art 25, art additionnels.‎"},{"id":"1527164961838","libelle":"Compte rendu intégral de la séance du 23 mai 2018","lien":"https://www.senat.fr/seances/s201805/s20180523/s20180523_mono.html","data":": discussion des articles (suite) : art 26, art 27, art 28 bis, art 30, art additionnels, art 31, art 32, art 35, art 36, art additionnels, art 42, art 2 (précédemment réservé), rapport annexé (précédemment réservé)."},{"id":"1527606366836","libelle":"Compte rendu intégral de la séance du 29 mai 2018","lien":"https://www.senat.fr/seances/s201805/s20180529/s20180529_mono.html#Niv1_SOM3","data":": explications de vote et vote sur l'ensemble."}]},{"id":"1530194383582","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1530194418654","libelle":"Compte rendu intégral de la séance unique du 27 juin 2018","niveaux":[],"liens":[{"id":"1530196292824","libelle":"Séance unique du 27 juin 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180288.asp#P1352004","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1530196412052","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1530196706644","libelle":"Compte rendu intégral de la séance du 28 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180628/s20180628_mono.html#Niv1_SOM3","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1518106940161","libelle":"Rapport annexé au projet de loi","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjl_programmation_militaire_2019_2025_cm_8.02.2018.pdf","data":"(PDF : 449 Ko)."},{"id":"1518107007352","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjl_programmation_militaire_2019_2025_cm_8.02.2018.pdf","data":""},{"id":"1518107046883","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_pjl_programmation_militaire_2019_2025_cm_8.02.2018.pdf","data":""},{"id":"1518107522765","libelle":"Communiqué de presse du Conseil des ministres du 8 février 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-02-08/programmation-militaire-pour-les-annees-2019-a-2025-et-dispo","data":"La ministre des armées a présenté un projet de loi relatif à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense.\n\nLa programmation militaire détermine, tant dans la loi elle-même que dans le rapport annexé, les objectifs de la politique de défense et, plus particulièrement, la programmation financière, les prévisions d’équipement et l’évolution du modèle d’armée.\n\nDans le contexte décrit par la revue stratégique d’un monde plus instable et violent, ce projet de loi porte une double ambition : redonner dès à présent aux armées les moyens de remplir durablement leurs missions, d’une part, et préparer la défense de la France pour demain, d’autre part.\n\nPour faire face à l’engagement conséquent des armées en opérations extérieures et sur le territoire national et aux menaces qui pèsent sur la France, le Président de la République a décidé une remontée en puissance significative du budget des armées. La loi n° 2017-1837 du 30 décembre 2017 de finances pour 2018 a ainsi été une première étape avec une augmentation de 1,8 milliard d’euros du budget de la mission « Défense ». Le projet de loi relatif à la programmation militaire permet d’inscrire cette remontée en puissance dans la durée, conformément à la volonté du Président de la République de porter la part des dépenses relatives à la défense à 2 % du produit intérieur brut.\n\nAinsi, jusqu’en 2022, le budget augmentera de 1,7 milliard par an, puis de 3 milliards en 2023, portant le budget des armées à 39,6 milliards d’euros par an en moyenne, hors pensions, entre 2019 et 2023. Par rapport à la moyenne des lois de finances sur la période 2014-2018, cela représente sur 2019-2023 un effort supplémentaire de 7,4 milliards d’euros par an en moyenne, soit une augmentation de 23 %. Cet effort financier est d’autant plus notable qu’il repose intégralement sur des crédits budgétaires, à l’exclusion de toute recette exceptionnelle, sécurisant ainsi la trajectoire financière.\n\nLe projet de loi relatif à la programmation militaire s’articule autour de quatre axes principaux :\n\n    - placer nos ambitions à « hauteur d’homme », en garantissant des engagements soutenables et durables, notamment par une augmentation de 6 000 des effectifs des armées sur la période, par un effort en faveur de l’entretien des matériels et des équipements individuels, et par une attention particulière accordée au quotidien des soldats et de leurs familles ;\n\n    - renouveler les capacités opérationnelles de la France, pour répondre aux besoins opérationnels immédiats et anticiper nos engagements futurs, en accélérant les principaux programmes conventionnels, en renouvelant les programmes liés à la dissuasion et en modernisant les infrastructures de défense ;\n\n    - garantir notre autonomie stratégique et encourager la consolidation de l’Europe de la défense, en rééquilibrant les cinq fonctions stratégiques (dissuasion, connaissance et anticipation, prévention, protection, intervention), en investissant dans des capacités à forte valeur ajoutée dans une coalition ou dans les nouveaux espaces de confrontation, et en aidant à créer une culture stratégique européenne commune ;\n\n    - porter l’innovation et la modernisation dans toutes nos armées pour faire face aux défis futurs, garder notre supériorité opérationnelle et disposer des équipements les plus performants face aux mutations du champ de bataille, en poursuivant la recherche de la performance et de la transformation au sein du ministère.\n\nEnfin, un volet normatif comprend un ensemble de dispositions nécessaires à l’exécution des missions opérationnelles du ministère des armées, à la mise en œuvre de son programme de transformation et de modernisation, à la gestion dynamique des effectifs et des carrières ainsi qu’à divers chantiers de simplification.\n\nLe texte prévoit à cet égard des mesures de nature à renforcer notre dispositif de protection contre les cyber-attaques. En matière de ressources humaines civiles et militaires, il contient des mesures visant à favoriser les conditions de vie et de travail des personnels de la défense, à améliorer la réactivité et la condition des réservistes ainsi que des dispositions en faveur des blessés dans le cadre du service. De plus, dans des conditions permettant de préserver la disponibilité des forces armées comme leur neutralité, les militaires en activité pourront, dès les prochaines élections municipales, exercer un mandat de conseiller municipal dans les communes de moins de 3 500 habitants. Des mesures de simplification sont enfin prévues, notamment en offrant un cadre juridique simplifié et unifié en ce qui concerne la coopération internationale en matière de défense, de sécurité et de sécurité civile.\n \nLe secrétaire d’État auprès du Premier ministre, chargé du numérique, a quant à lui présenté les résultats de la revue stratégique de cyberdéfense.\n\nConfiée par le Premier ministre au secrétaire général de la défense et de la sécurité nationale, cette revue été élaborée au cours d’un cycle de concertation qui a impliqué près de deux cents personnes, françaises et étrangères, représentant les administrations, ainsi que les assemblées parlementaires et les opérateurs économiques.\n\nMené en moins de six mois, le très important travail fourni constitue un Livre blanc de la cyberdéfense. Il est le premier grand exercice de synthèse stratégique dans ce domaine.\n\nOrganisé en trois parties, il présente un état de la menace cybernétique, formule des propositions pour permettre à la France d’adapter sa posture de cyberdéfense, avec l’ambition de mieux faire respecter sa souveraineté numérique, et affirme le rôle de l’État comme acteur et garant de la sécurité numérique de l’ensemble des composantes de la société française. Cette responsabilité s’exerce à travers la construction d’un cadre regroupant acteurs publics et privés pour élever le niveau commun de sécurité numérique. Elle se traduit par la mise en œuvre de politiques de prévention, de sensibilisation et de formation appuyées par une régulation et une certification technique adaptées.\n\nLa revue stratégique présente sept objectifs structurant la cyberdéfense du pays pour l’avenir : l’amélioration de la protection des systèmes d’information de notre pays ; le découragement des attaques par la défensive et la possibilité de riposter ; l’affirmation et l’exercice d’une souveraineté numérique française ; une réponse pénale à la cybercriminalité plus efficace ; la promotion d’une culture partagée de la sécurité informatique ; la participation au développement d’une Europe numérique sûre et inspirant la confiance ; enfin, une action internationale en faveur d’une gouvernance collective et maîtrisée du cyberespace.\n\nLes propositions de la revue stratégique de cyberdéfense seront déclinées dans les divers domaines évoqués. Loin d’être un achèvement, ce travail marque une étape dans la construction d’un espace numérique de confiance en partenariat et au bénéfice des citoyens, des institutions et de l’ensemble des acteurs qui participent au dynamisme économique, industriel, social et culturel de notre pays."},{"id":"1522240684798","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 27 mars 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0104.asp","data":""},{"id":"1527606447620","libelle":"Texte modifié en 1ère lecture par le Sénat le 29 mai 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/477.html","data":""},{"id":"1530196543532","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 27 juin 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0144.asp","data":""},{"id":"1530274867359","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3 de la Constitution, par le Sénat le 28 juin 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/582.html","data":""},{"id":"1550142289318","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 5 février 2019","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_loi_2018_607.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000037192797","libelleTexte":"LOI n° 2018-607 du 13 juillet 2018 relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : ARMX1800503L</p><p align='center'> Titre Ier</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX OBJECTIFS DE LA POLITIQUE DE D</strong> É<strong> FENSE ET A LA PROGRAMMATION FINANCIÈRE</strong></p><p align='center'><strong> Article 1er</strong></p><p> Le présent titre fixe les objectifs de la politique de défense et la programmation financière qui lui est associée pour la période 2019-2025.</p><p align='center'><strong> Article 2</strong></p><p> Est approuvé le rapport annexé à la présente loi, qui fixe les orientations relatives à la politique de défense et trace une trajectoire de programmation des moyens militaires pour la période 2019-2025 prenant en compte l’objectif de porter l’effort national de défense à hauteur de 2 % du PIB au terme de cette période. Il précise les orientations en matière d’équipement des armées à l’horizon 2030, les traduit en besoins financiers jusqu’en 2025 et ressources budgétaires jusqu’en 2023.</p><p align='center'><strong> Article 3</strong></p><p> Conformément à la trajectoire de programmation des moyens militaires pour la période 2019-2025, les ressources budgétaires consacrées à la période 2019-2023 sont fixées suivant la chronique ci-dessous, exprimée en crédits de paiement et en milliards d’euros courants, hors charges de pensions, à périmètre constant sur la mission « Défense » :</p><table border='1'><tbody><tr><td><p align='center'> Md€ courants</p></td><td><p align='center'> 2019</p></td><td><p align='center'> 2020</p></td><td><p align='center'> 2021</p></td><td><p align='center'> 2022</p></td><td><p align='center'> 2023</p></td><td><p align='center'> Total</p><p align='center'> 2019-2023</p></td></tr><tr><td><p align='center'> Crédits budgétaires de la mission « Défense »</p></td><td><p align='center'> 35,9</p></td><td><p align='center'> 37,6</p></td><td><p align='center'> 39,3</p></td><td><p align='center'> 41,0</p></td><td><p align='center'> 44,0</p></td><td><p align='center'> 197,8</p></td></tr></tbody></table><p> Les crédits budgétaires pour 2024 et 2025 seront précisés par des arbitrages complémentaires dans le cadre des actualisations prévues à l’article 6, prenant en compte la situation macroéconomique à cette date ainsi que l’objectif de porter l’effort national de défense à 2 % du PIB en 2025.</p><p align='center'><strong> Article 4</strong></p><p> La provision annuelle au titre des opérations extérieures et des missions intérieures s’entend au-delà des crédits de masse salariale inscrits en loi de finances au titre des missions intérieures. Cette provision est portée progressivement au niveau de 1,1 milliard d’euros :</p><p> (en millions d’euros courants)</p><table border='1'><tbody><tr><td><p align='center'> 2019</p></td><td><p align='center'> 2020</p></td><td><p align='center'> 2021</p></td><td><p align='center'> 2022</p></td><td><p align='center'> 2023</p></td></tr><tr><td><p align='center'> 850</p></td><td><p align='center'> 1 100</p></td><td><p align='center'> 1 100</p></td><td><p align='center'> 1 100</p></td><td><p align='center'> 1 100</p></td></tr></tbody></table><p> En gestion, les surcoûts nets (hors titre 5 et nets des remboursements des organisations internationales et des crédits de masse salariale inscrits en loi de finances au titre des missions intérieures) au-delà de ce niveau qui viendraient à être constatés sur le périmètre des opérations extérieures et missions intérieures feront l’objet d’un financement interministériel. Si le montant des surcoûts nets défini sur ce périmètre est inférieur à celui de la provision, l’excédent constaté est maintenu sur le budget des armées.</p><p> Les opérations extérieures et les missions intérieures en cours font, chaque année, l’objet d’une information au Parlement. A ce titre, le Gouvernement communique aux commissions compétentes de l’Assemblée nationale et du Sénat un bilan opérationnel et financier relatif à ces opérations extérieures et missions intérieures.</p><p align='center'><strong> Article 5</strong></p><p> L’évolution nette des effectifs du ministère des armées s'élèvera à + 3 000 équivalents temps plein sur la période 2019-2023. Les évolutions s'effectueront selon le calendrier suivant :</p><p> (En équivalents temps plein)</p><table border='1'><tbody><tr><td></td><td><p align='left'> 2019</p></td><td><p align='left'> 2020</p></td><td><p align='left'> 2021</p></td><td><p align='left'> 2022</p></td><td><p align='left'> 2023</p></td><td><p align='left'> TOTAL</p><p align='left'> 2019-2023</p></td><td><p align='left'><em> 2024</em></p></td><td><p align='left'><em> 2025</em></p></td><td><p align='left'><em> Total</em></p><p align='left'><em> 2019-2025</em></p></td></tr><tr><td><p align='left'> Evolution des effectifs</p></td><td><p align='left'> + 450</p></td><td><p align='left'> + 300</p></td><td><p align='left'> + 300</p></td><td><p align='left'> + 450</p></td><td><p align='left'> +1 500</p></td><td><p align='left'> + 3 000</p></td><td><p align='left'><em> +1 500</em></p></td><td><p align='left'><em> + 1 500</em></p></td><td><p align='left'><em> + 6 000</em></p></td></tr></tbody></table><p> Ces évolutions porteront sur les seuls emplois financés sur les crédits de personnel du ministère des armées. Les effectifs du ministère des armées s'élèveront ainsi à 271 936 agents en équivalents temps plein en 2023 (274 936 en 2025).</p><p align='center'><strong> Article 6</strong></p><p> La présente programmation fera l'objet d'actualisations, dont l’une sera mise en œuvre avant la fin de l'année 2021. Cette dernière aura notamment pour objet de consolider la trajectoire financière et des effectifs jusqu’en 2025. Ces actualisations permettront de vérifier la bonne adéquation entre les objectifs fixés dans la présente loi, les réalisations et les moyens consacrés.</p><p align='center'> Titre II</p><p align='center'><strong> DISPOSITIONS NORMATIVES INTÉRESSANT LA DÉFENSE NATIONALE</strong></p><p align='center'> Chapitre Ier</p><p align='center'><strong> Dispositions relatives aux ressources humaines</strong></p><p align='center'> Section 1</p><p align='center'><strong> Statut et carrière</strong></p><p align='center'><strong> Article 7</strong></p><p> I. – La quatrième partie du code de la défense est ainsi modifiée :</p><p> 1° L’article L. 4138-16 est complété par un alinéa ainsi rédigé :</p><p> « Le militaire placé en congé pour convenances personnelles pour élever un enfant de moins de huit ans peut demander à souscrire un engagement à servir dans la réserve opérationnelle. Dans cette position, il recouvre ses droits à l’avancement au prorata du nombre de jours d’activité accomplis sous contrat d’engagement à servir dans la réserve. Les conditions d’application du présent alinéa sont déterminées par décret en Conseil d’Etat. » ;</p><p> 2° Après le<em> b</em> du 1° du III de l’article L. 4211-1, il est inséré un<em> c</em> ainsi rédigé :</p><p> «<em> c)</em> Les militaires mentionnés au dernier alinéa de l’article L.4138-16 dans les conditions fixées par décret en Conseil d’Etat. » ;</p><p> 3° L’article L. 4221-6 est complété par un alinéa ainsi rédigé :</p><p> « Pour les militaires mentionnés au dernier alinéa de l’article L. 4138-16, la durée des activités à accomplir au titre de l’engagement dans la réserve opérationnelle est déterminée dans les conditions fixées par décret en Conseil d’Etat. »</p><p> II. – Le<em> i</em> de l’article L. 12 du code des pensions civiles et militaires de retraite est complété par la phrase suivante : « Les services accomplis dans la réserve opérationnelle durant un congé pour convenance personnelle pour élever un enfant de moins huit ans sont pris en compte. »</p><p align='center'><strong> Article 8</strong></p><p> I. – Le livre premier de la quatrième partie du code de la défense est ainsi modifié :</p><p> 1° Le 2° de l’article L. 4139-7 est ainsi modifié :</p><p><em> a)</em> Dans la première phrase, après les mots : « au personnel navigant, », sont ajoutés les mots : « à l’exception de l’officier général, » ;</p><p><em> b)</em> Dans la deuxième phrase, les mots : « ou admis dans la deuxième section des officiers généraux » sont supprimés ;</p><p><em> c)</em> Dans la troisième phrase, les mots : « Sauf en ce qui concerne l’officier général, le » sont remplacés par le mot : « Le » ;</p><p> 2° Au 2° de l’article L. 4139-16, après le tableau, il est inséré un alinéa ainsi rédigé :</p><p> « La limite d’âge des officiers généraux est celle applicable au grade de colonel, ou dénomination correspondante. Par dérogation, dans le corps des officiers de l’air, la limite d’âge des officiers généraux est fixée à cinquante-neuf ans. » ;</p><p> 3° Au 2° de l’article L. 4141-5, après les mots : « ou dénomination correspondante, », sont ajoutés les mots : « ou, pour les officiers généraux du corps des officiers de l’air, au-delà de leur limite d’âge, ».</p><p> II. – A titre transitoire, par dérogation au 2° de l’article L. 4139-7 du même code, dans sa rédaction issue du présent article, les officiers généraux sont placés sur leur demande en congé du personnel navigant, sous réserve d’en remplir les conditions, pour une durée égale à :</p><p> 1° Trois ans pour ceux nés avant le 1<sup> er</sup> janvier 1963 ;</p><p> 2° Deux ans et six mois pour ceux nés en 1963 ;</p><p> 3° Deux ans pour ceux nés en 1964 ;</p><p> 4° Un an et six mois pour ceux nés en 1965 ;</p><p> 5° Un an pour ceux nés en 1966 ;</p><p> 6° Six mois pour ceux nés en 1967.</p><p> III. – La limite d’âge de cinquante-neuf ans mentionnée au 2° du I s’applique aux officiers généraux du corps des officiers de l’air nés à compter du 1<sup> er</sup> janvier 1968.</p><p> Pour les officiers généraux du corps des officiers de l’air dont la limite d'âge était de cinquante-six ans en application des dispositions de l’article L. 4139-16 du code de la défense, dans sa rédaction antérieure à l'entrée en vigueur de la présente loi, et qui sont nés avant le 1<sup> er</sup> janvier 1968, la limite d’âge qui leur est applicable est fixée à :</p><p> 1° 56 ans pour ceux nés avant le 1<sup> er</sup> janvier 1963 ;</p><p> 2° 56 ans et six mois pour ceux nés en 1963 ;</p><p> 3° 57 ans pour ceux nés en 1964 ;</p><p> 4° 57 ans et six mois pour ceux nés en 1965 ;</p><p> 5° 58 ans pour ceux nés en 1966 ;</p><p> 6° 58 ans et six mois pour ceux nés en 1967.</p><p> IV. – Les dispositions du présent article entrent en vigueur le 1<sup> er</sup> janvier 2019, à l’exception des dispositions des<em> b</em> et<em> c</em> du 1° du I qui entrent en vigueur le 1<sup> er</sup> janvier 2027.</p><p align='center'><strong> Article 9</strong></p><p> I. – Au tableau du 3° du I de l’article L. 4139-16 du même code, les lignes :</p><p> «</p><table border='1'><tbody><tr><td><p align='justify'> Infirmiers en soins généraux et spécialisés</p></td><td><p align='center'> 62 militaires</p></td></tr><tr><td><p align='justify'> Infirmiers et techniciens des hôpitaux des armées (sous-officiers) excepté ceux du corps des infirmiers en soins généraux et spécialisés, majors des ports (marine) et officiers mariniers de carrière des ports (marine)</p></td><td><p align='center'> 59</p></td></tr></tbody></table><p align='right'> »</p><p> Sont remplacées par les lignes :</p><p> «</p><table border='1'><tbody><tr><td><p align='justify'> Infirmiers en soins généraux et spécialisés, infirmiers anesthésistes des hôpitaux des armées, masseurs-kinésithérapeutes des hôpitaux des armées, manipulateurs d’électroradiologie médicale des hôpitaux des armées, orthoptistes des hôpitaux des armées, orthophonistes des hôpitaux des armées</p></td><td><p align='center'> 62</p></td></tr><tr><td><p align='justify'> Corps de militaires infirmiers et techniciens des hôpitaux des armées (sous-officiers) excepté les corps cités à la ligne précédente, major des ports (marine) et officiers mariniers de carrière des ports (marine)</p></td><td><p align='center'> 59</p></td></tr></tbody></table><p align='right'> ».</p><p> II. – Les dispositions du I entrent en vigueur le premier jour du mois suivant celui de l’entrée en vigueur de la présente loi.</p><p align='center'> Section 2</p><p align='center'><strong> Mesures visant à promouvoir la réserve militaire</strong></p><p align='center'><strong> Article 10</strong></p><p> L'article L. 4221-6 du même code est ainsi modifié :</p><p> 1° Le mot : « trente » est remplacé par le mot : « soixante » ;</p><p> 2° Les mots : « de soixante jours pour répondre aux besoins des armées, de cent cinquante jours en cas de nécessité liée à l'emploi des forces » sont remplacés par les mots : « de cent cinquante jours pour répondre aux besoins des forces armées et formations rattachées. »</p><p align='center'><strong> Article 11</strong></p><p> La quatrième partie du même code est ainsi modifiée :</p><p> 1° Le deuxième alinéa de l'article L. 4143-1 est complété par deux phrases ainsi rédigées : « Toutefois, en l’absence de promotion d’officier ou de sous-officier de carrière du même corps et du même grade la même année, une promotion d’officier ou de sous-officier de réserve peut être prononcée. L’ancienneté requise correspond à celle constatée lors de la dernière promotion effectuée dans le corps et grade de référence. » ;</p><p> 2° Le premier alinéa de l'article L. 4221-2 est remplacé par quatre alinéas ainsi rédigés :</p><p> « Les limites d’âge des militaires de la réserve opérationnelle sont celles mentionnées à l’article L. 4139-16 augmentées de cinq ans.</p><p> « Pour les militaires du rang, la limite d’âge est de cinquante ans.</p><p> « Les limites d’âge des spécialistes de l’article L. 4221-3 sont celles des cadres d’active augmentées de dix ans, sans qu’elles puissent excéder l’âge maximal de soixante-douze ans.</p><p> « Les limites d’âge des réservistes de la réserve opérationnelle relevant des corps des médecins, des pharmaciens, des vétérinaires et des chirurgiens-dentistes sont celles des cadres d’active augmentées de dix ans. » ;</p><p> 3° Au troisième alinéa de l’article L. 4221-4, les mots : « Lorsque les circonstances l’exigent » sont remplacés par les mots : « Sur demande de l’autorité militaire, lorsque les ressources militaires disponibles apparaissent insuffisantes pour répondre à des circonstances ou à des nécessités ponctuelles, imprévues et urgentes » ;</p><p> 4° Le chapitre unique du titre V du livre II est ainsi modifié :</p><p><em> a)</em> Au premier alinéa de l’article L. 4251-2, après les mots : « code de la sécurité sociale, », sont insérés les mots : « ainsi que de la prise en charge des frais de santé, » ;</p><p><em> b)</em> L’article L. 4251-7 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 4251-7</em> . – Le réserviste victime de dommages subis pendant les périodes d’activité dans la réserve et, en cas de décès, ses ayants droit ont droit, à la charge de l'Etat, à la réparation intégrale du préjudice subi, sauf en cas de dommage imputable à un fait personnel détachable du service. »</p><p align='center'> Section 3</p><p align='center'><strong> Dispositions diverses dans le domaine des ressources humaines</strong></p><p align='center'><strong> Article 12</strong></p><p> Au troisième alinéa du II de l’article L. 4139-5 du code de la défense, les mots : « en opération de guerre, au cours d'une opération qualifiée d'opération extérieure dans les conditions prévues à l'article L. 4123-4, d'une opération de maintien de l'ordre, d'une opération de sécurité publique ou de sécurité civile définie par décret » sont remplacés par les mots : « en service ou victime d’une affection survenue dans l’exercice ou à l'occasion de l'exercice de ses fonctions ou d’une activité qui en constitue le prolongement normal ».</p><p align='center'><strong> Article 13</strong></p><p> A l’article L. 12<em> ter</em> du code des pensions civiles et militaires de retraite, après le mot : « fonctionnaires » sont insérés les mots : « et les militaires ».</p><p align='center'><strong> Article 14</strong></p><p> I. – Les dispositions du II de l’article 20 de la loi n° 2007-148 du 2 février 2007 de modernisation de la fonction publique sont abrogées.</p><p> II. – Sont applicables aux personnels à statut ouvrier régis par le régime des pensions des ouvriers des établissements industriels de l’Etat l’article 25<em> septies</em> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires et, en tant qu’il se rapporte à l’application de l’article 25<em> septies</em> , l’article 25<em> octies</em> de la même loi.</p><p align='center'> Section 4</p><p align='center'><strong> Habilitation</strong></p><p align='center'><strong> Article 15</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi visant à :</p><p> 1° Etendre le congé du blessé à d’autres hypothèses que celles prévues à l’article L. 4138‑3-1 du code de la défense ;</p><p> 2° Simplifier les procédures des dispositifs de reconversion dans la fonction publique prévus par les articles L. 4139-2 et L. 4139-3 du code de la défense, pour en améliorer l’efficacité ;</p><p> 3° Proroger pour la période s’étendant du 1<sup> er</sup> janvier 2020 au 31 décembre 2025 et selon des modalités de contingentement triennales, en les adaptant, les dispositions des articles 36, 37 et 38 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale ;</p><p> 4° Proroger pour la période s’étendant du 1<sup> er</sup> janvier 2020 au 31 décembre 2025, en les adaptant, les dispositions de l’article 150 de la loi n° 2008-1425 du 27 décembre 2008 de finances pour 2009 qui permettent d’attribuer une indemnité de départ volontaire aux ouvriers de l'Etat du ministère de la défense lorsqu'ils quittent le service dans le cadre d'une restructuration ou d'une réorganisation.</p><p> Les ordonnances sont prises, après avis du Conseil supérieur de la fonction militaire en ce qui concerne les 1° à 3°, dans un délai de six mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'> Section 5</p><p align='center'><strong> Expérimentation</strong></p><p align='center'><strong> Article 16</strong></p><p> I. – A titre expérimental, à compter du 1<sup> er</sup> janvier 2019 et jusqu’au 31 décembre 2022, et par dérogation à l’article 19 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l’Etat, des fonctionnaires du premier grade des corps des techniciens supérieurs d'études et de fabrications du ministère de la défense peuvent être recrutés afin de pourvoir des emplois dans les régions Bourgogne-Franche-Comté, Centre-Val de Loire, Grand Est et Ile-de-France.</p><p> Ces recrutements sont ouverts aux personnes détentrices, à la date de leur nomination, de l’un des diplômes ou titres requis pour être recrutées au sein du corps de fonctionnaires concerné ou d’une autre qualification garantissant un niveau de compétence équivalent. Les candidats sont sélectionnés de manière objective et impartiale par une commission comportant en son sein au moins deux tiers de personnes extérieures au ministère de la défense et dont la composition et les modalités d’organisation sont fixées par décret. La commission vérifie l’aptitude des candidats à assurer les missions qui leur seront confiées en tenant également compte des acquis de l’expérience professionnelle et, à aptitude égale, de leur motivation.</p><p> Ce mode de recrutement n’est pas ouvert aux militaires, aux magistrats, aux fonctionnaires relevant de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, en activité, en détachement ou en congé parental et aux agents en fonction dans une organisation internationale intergouvernementale.</p><p> Le nombre de postes offerts, au titre d'une année, au recrutement par la voie prévue au présent article ne peut être supérieure à 20 %, arrondi à l'entier inférieur, du nombre total de postes à pourvoir par cette voie et par la voie des concours mentionnés à l’article 19 de la loi du 11 janvier 1984 précitée.</p><p> II. – A titre expérimental, à compter du 1<sup> er</sup> janvier 2019 et jusqu’au 31 décembre 2022, afin de faire face à une vacance temporaire d’emploi qui s’est prolongée plus de six mois dans l’attente du recrutement d’un fonctionnaire dans les mêmes régions que celles prévues au I, le ministère de la défense peut recruter des agents contractuels dans les spécialités « renseignement », « génie civil », « systèmes d'information et des communication », « santé et sécurité au travail » et dans le domaine du maintien en condition opérationnelle des matériels terrestres pour une durée qui, par dérogation au principe énoncé à l’article 6<em> quinquies</em> de la loi du 11 janvier 1984 précitée, ne peut au total excéder trois années.</p><p> III. – Une évaluation des expérimentations prévues aux I et II, portant notamment sur le nombre d’emplois ainsi pourvus, est présentée au Parlement un an avant leur terme.</p><p align='center'> Section 6</p><p align='center'><strong> Dispositions relatives au service militaire volontaire</strong></p><p align='center'><strong> Article 17</strong></p><p align='left'> I. – Le service militaire volontaire, placé sous l'autorité du ministre de la défense, vise à favoriser l'insertion professionnelle des jeunes, dans la limite de la capacité d’accueil des centres, désignés par ce ministre, pour mettre en œuvre ce dispositif.</p><p> Peuvent demander à accomplir le service militaire volontaire les Françaises et les Français âgés de dix-huit ans et de moins de vingt-six ans à la date de recrutement, qui ont leur résidence habituelle en métropole. Ils doivent remplir les conditions statutaires mentionnées aux 1° et 2° de l’article L. 4132-1 du code de la défense et être en règle avec les obligations mentionnées au premier alinéa de l’article L. 111-2 du code du service national.</p><p> Le contrat de volontaire stagiaire du service militaire volontaire est souscrit pour une durée minimale de six mois, qui peut être prolongée dans la limite d’une durée totale de douze mois.</p><p> Durant cet engagement, les volontaires stagiaires servent au premier grade de militaire du rang et sont considérés comme des militaires d’active au sens de l’article L. 4132-5 du code de la défense. En cette qualité, ils sont soumis au statut général des militaires prévu au livre I<sup> er</sup> de la quatrième partie du même code, à l’exclusion de l’article L. 4123-7, et peuvent effectuer, dans le cadre légal des réquisitions ou des demandes de concours, des missions de sécurité civile. Ils peuvent également participer, dans le cadre de leur formation, à des chantiers d'application à la demande de l'Etat, des collectivités territoriales, de leurs établissements publics et des associations à but non lucratif déclarées d'utilité publique.</p><p> Les volontaires stagiaires sont encadrés par des militaires, assistés de militaires volontaires dans les armées. Des conventions peuvent prévoir la participation au dispositif du service militaire volontaire d’intervenants extérieurs au ministère de la défense.</p><p> Le service militaire volontaire comporte une formation militaire ainsi que diverses formations à caractère professionnel, civique ou scolaire visant à favoriser l'insertion sociale et professionnelle des volontaires.</p><p> II. – Les volontaires stagiaires du service militaire volontaire ont la qualité de stagiaires de la formation professionnelle au sens du titre IV du livre III de la sixième partie du code du travail.</p><p> Pendant la durée des actions de formation mentionnées au premier alinéa, les dispositions des chapitres I<sup> er</sup> et III du même titre IV leur sont applicables, sans préjudice de la solde et des prestations en nature fixées par décret en Conseil d’Etat. Ils bénéficient également du compte personnel d’activité prévu à l’article L. 5151-2 du même code.</p><p> Le service relevant du ministère de la défense chargé du service militaire volontaire est regardé comme un organisme de formation pour l'application du livre III de la sixième partie du même code. Il n'est pas soumis aux dispositions des titres V et VI du même livre III.</p><p> III. – Un décret en Conseil d’Etat précise les modalités d’application de la présente section.</p><p> IV. – Le chapitre V de la loi n° 2015-917 du 28 juillet 2015 actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense est abrogé.</p><p> V. – La présente section entre en vigueur le 1<sup> er</sup> janvier 2019.</p><p align='center'> Chapitre II</p><p align='center'><strong> Dispositions relatives à l’élection de militaires aux scrutins locaux</strong></p><p align='center'><strong> Article 18</strong></p><p> I. – Le code électoral est modifié ainsi qu’il suit :</p><p> 1° L’article L. 46 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 46</em> . – Les fonctions de militaire en position d’activité sont incompatibles avec les mandats qui font l’objet du livre I.</p><p> « Ces dispositions ne sont pas applicables au réserviste exerçant une activité en vertu d’un engagement à servir dans la réserve opérationnelle ou au titre de la disponibilité. Toutefois, le réserviste de la gendarmerie nationale ne peut exercer cette activité au sein de sa circonscription.</p><p> « Par dérogation au premier alinéa, le mandat de conseiller municipal est compatible, dans les communes de moins de 3 500 habitants, avec les fonctions de militaire en position d’activité. » ;</p><p> 2° Le 3° de l’article L. 231 est remplacé par les dispositions suivantes :</p><p> «<em> 3°</em> Les officiers et sous-officiers de gendarmerie ainsi que les officiers supérieurs et généraux des autres corps militaires ; »</p><p> 3° Le dernier alinéa de l’article L. 237 est remplacé par les dispositions suivantes :</p><p> « Les personnes dont les fonctions sont incompatibles avec le mandat de conseiller municipal en application de l'article L. 46 ainsi que celles mentionnées aux alinéas précédents élues membres d'un conseil municipal ont, à partir de la proclamation du résultat du scrutin, un délai de dix jours pour opter entre l'acceptation du mandat et la conservation de leur emploi. A défaut de déclaration adressée dans ce délai à leurs supérieurs hiérarchiques, elles sont réputées avoir opté pour la conservation dudit emploi. »</p><p> II. – Après l’article L. 2122-5-1 du code général des collectivités territoriales, il est inséré un article L. 2122-5-2 ainsi rédigé :</p><p> «<em> Art. L. 2122-5-2</em> . – Les fonctions de maire et d’adjoint au maire sont incompatibles avec celles de militaire en position d’activité. »</p><p> III. – Après l’article L. 4121-3 du code de la défense, il est inséré un article L. 4121-3-1 ainsi rédigé :</p><p> «<em> Art. L. 4121-3-1</em> . – En cas d’élection et d’acceptation du mandat mentionné au dernier alinéa de l’article L. 46 du code électoral, les dispositions du troisième alinéa de l’article L. 4121-3 du code de la défense ne sont pas applicables au militaire dont les fonctions sont compatibles avec ce mandat. A l’exception du cas où ce militaire sollicite un détachement qui lui est accordé de droit, la suspension mentionnée au deuxième alinéa du même article n’est pas prolongée.</p><p> « Sous réserve des nécessités liées à la préparation et à la conduite des opérations, ainsi qu'à la bonne exécution des missions des forces armées et formations rattachées, le militaire en activité titulaire d'un mandat de conseiller municipal bénéficie des garanties accordées aux titulaires des mandats locaux reconnues par le code général des collectivités territoriales. Il dispose du droit à la formation des élus locaux prévu par ce même code lorsque les nécessités du fonctionnement du service ne s’y opposent pas. Un décret en Conseil d’Etat détermine les adaptations rendues nécessaires par le statut de militaire à ces droits et garanties. » ;</p><p> IV. – Les dispositions des articles L. 46, L. 231 et L. 237 du code électoral, de l’article L. 2122-5-2 du code général des collectivités territoriales et de l’article L. 4121-3-1 du code de la défense entrent en vigueur, dans leur rédaction issue de la présente loi, à compter du 1<sup> er</sup> janvier 2020 ou du prochain renouvellement général des conseils municipaux s’il intervient avant cette date.</p><p align='center'> Chapitre III</p><p align='center'><strong> Dispositions relatives à la cyber-défense</strong></p><p align='center'><strong> Article 19</strong></p><p> I. – Le code des postes et des communications électroniques est ainsi modifié :</p><p> 1° La section 1 du chapitre II du titre I<sup> er</sup> du livre II est complétée par un article L. 33-14 ainsi rédigé :</p><p> «<em> Art. L. 33-14</em> . – Pour les besoins de la sécurité et de la défense des systèmes d’information, les opérateurs de communications électroniques peuvent recourir, sur les réseaux de communications électroniques qu’ils exploitent, à des dispositifs mettant en œuvre des marqueurs techniques à seules fins de détecter des événements susceptibles d’affecter la sécurité des systèmes d’information de leurs abonnés.</p><p> « Lorsque l’autorité nationale de sécurité des systèmes d’information a connaissance d’une menace susceptible de porter atteinte à la sécurité des systèmes d’information, elle peut demander aux opérateurs de communications électroniques, aux fins de prévenir la menace, d’exploiter ces dispositifs, en recourant, le cas échéant, à des marqueurs techniques qu’elle leur fournit.</p><p> « Lorsque sont détectés des événements susceptibles d’affecter la sécurité des systèmes d’information, les opérateurs de communications électroniques en informent sans délai l’autorité nationale de sécurité des systèmes d’information.</p><p> « Les données ainsi recueillies autres que celles directement utiles à la prévention des menaces sont immédiatement détruites.</p><p> « A la demande de l’autorité nationale de sécurité des systèmes d’information, les opérateurs de communications électroniques informent leurs abonnés de la vulnérabilité ou de l’atteinte de leurs systèmes d’information.</p><p> « Les modalités d’application du présent article sont précisées par décret en Conseil d’Etat. » ;</p><p> 2° L’article L. 36-7 est complété par un 12° ainsi rédigé :</p><p> «<em> 12°</em> Est chargée, en application de l’article L. 2321-5 du code de la défense, de veiller au respect par l’autorité nationale de sécurité des systèmes d’information des conditions d’application des dispositions de l’article L. 2321-2-1 et du second alinéa de l’article L. 2321-3 du même code. »</p><p> II. – Le code de la défense est ainsi modifié :</p><p> 1° Après l’article L. 2321-2, il est inséré un article L. 2321-2-1 ainsi rédigé :</p><p><em> « Art. L. 2321-2-1</em> . – Lorsqu’elle a connaissance d’une menace susceptible de porter atteinte à la sécurité des systèmes d’information des autorités publiques ou des opérateurs mentionnés aux articles L. 1332-1 et L. 1332-2 du code de la défense, l’autorité nationale de sécurité des systèmes d’information peut mettre en œuvre, sur le réseau d’un opérateur de communications électroniques ou sur le système d’information d’une personne mentionnée au 1 ou au 2 du I de l’article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l’économie numérique, un système de détection recourant à des marqueurs techniques à seules fins de détecter des événements susceptibles d’affecter la sécurité des systèmes d’information. Ce système est mis en œuvre pour la durée et dans la mesure strictement nécessaires à la caractérisation de la menace.</p><p> « Les agents de l’autorité nationale de sécurité des systèmes d’information sont autorisés, aux seules fins de caractériser la menace affectant les systèmes d’information des autorités publiques ou des opérateurs mentionnés aux articles L. 1332-1 et L. 1332-2, à procéder au recueil et à l’analyse des seules données techniques pertinentes, à l’exclusion de toute autre exploitation.</p><p> « Les données recueillies autres que celles directement utiles à la prévention des menaces sont immédiatement détruites.</p><p> « Les données techniques utiles à cette caractérisation, recueillies directement par l’autorité nationale de sécurité des systèmes d’information en application du premier alinéa ou obtenues en application du deuxième alinéa de l’article L. 2321-3 ne peuvent être conservées plus de cinq ans. » ;</p><p> 2° L’article L. 2321-3 est complété par un alinéa ainsi rédigé :</p><p> « Lorsque l’autorité nationale de sécurité des systèmes d’information est informée, en application de l’article L. 33-14 du code des postes et des communications électroniques, de l’existence d’un événement affectant la sécurité des systèmes d’information d’une autorité publique ou d’un opérateur mentionné aux articles L. 1332-1 et L. 1332-2, les agents mentionnés au premier alinéa peuvent obtenir les données techniques strictement nécessaires à l’analyse de cet événement. Ces données ne peuvent être exploitées qu’aux seules fins de caractériser la menace affectant la sécurité de ces systèmes, à l’exclusion de toute autre exploitation. » ;</p><p> 3° Après l’article L. 2321-4, il est ajouté un article L. 2321-5 ainsi rédigé :</p><p> «<em> Art. L. 2321-5</em> . – L’Autorité de régulation des communications électroniques et des postes est chargée de veiller au respect par l’autorité nationale de sécurité des systèmes d’information des conditions d’application des dispositions de l’article L. 2321-2-1 et du second alinéa de l’article L. 2321-3. »</p><p align='center'><strong> Article 20</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions relevant du domaine de la loi permettant de déterminer les modalités du contrôle prévu à l’article L. 2321-5 du code de la défense et les modalités d’organisation de l’Autorité de régulation des communications électroniques et des postes pour la réalisation de cette mission, le cas échéant en créant, en son sein, une formation spécialisée.</p><p> L’ordonnance est prise dans un délai de six mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article</strong><strong> 21</strong></p><p> Au II de l’article L. 4123-12 du code de la défense, après les mots : « y compris » sont insérés les mots : « les actions numériques, ».</p><p align='center'><strong> Article 22</strong></p><p> L’article L. 2371-2 du code de la défense est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 2371-2.</em> – Sous réserve d’une déclaration préalable à la Commission nationale de contrôle des techniques de renseignement, le service du ministère de la défense chargé de la qualification des appareils ou des dispositifs techniques mentionnés au 1° de l'article 226-3 du code pénal au profit des armées et des services du ministère de la défense, d’une part, et les militaires des unités des forces armées définies par arrêté, d’autre part, sont autorisés à effectuer des essais des appareils ou dispositifs permettant de mettre en œuvre les techniques ou mesures mentionnées à l’article L. 851-6, au II de l’article L. 852-1, ainsi qu’aux articles L. 852-2, L. 854-1 et L. 855-1 A du code de la sécurité intérieure. Ces essais sont réalisés par des agents individuellement désignés et habilités, à la seule fin d’effectuer ces opérations techniques et à l’exclusion de toute exploitation des données recueillies. Ces données ne peuvent être conservées que pour la durée de ces essais et sont détruites au plus tard une fois les essais terminés.</p><p> « La Commission nationale de contrôle des techniques de renseignement est informée du champ et de la nature des essais effectués sur le fondement du présent article. A ce titre, un registre recensant les opérations techniques réalisées est communiqué à la commission.</p><p> « Les conditions d’application du présent article sont fixées par décret en Conseil d’Etat pris après avis de la Commission nationale de contrôle des techniques de renseignement. »</p><p align='center'> Chapitre IV</p><p align='center'><strong> Dispositions relatives aux opérations, a la coopération</strong></p><p align='center'><strong> et a l’entrainement des forces</strong></p><p align='center'><strong> Article</strong><strong> 23</strong></p><p> Le I de l’article L. 2381-1 du code de la défense est ainsi modifié :</p><p> 1° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> «<em> 3°</em> Des personnes dont il existe des raisons précises et sérieuses de penser qu’elles présentent une menace pour la sécurité des forces ou des populations civiles. » ;</p><p> 2° Le quatrième alinéa, devenu le cinquième, est complété par une phrase ainsi rédigée :</p><p> « Les prélèvements biologiques opérés sur les personnes mentionnées au 3° ne peuvent être que salivaires. » ;</p><p> 3° Il est complété par un alinéa ainsi rédigé :</p><p> « Les personnes mentionnées au 3° sont informées, préalablement à tout relevé signalétique ou prélèvement biologique, des motifs et des finalités de ces opérations. »</p><p align='center'><strong> Article</strong><strong> 24</strong></p><p> Le chapitre I<sup> er</sup> du titre IX du livre IV du code de procédure pénale est ainsi modifié :</p><p> 1° L’article 689-5 est ainsi modifié :</p><p><em> a)</em> Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « Pour l’application de la convention pour la répression d’actes illicites contre la sécurité de la navigation maritime et du protocole pour la répression d’actes illicites contre la sécurité des plates-formes fixes situées sur le plateau continental, faits à Rome le 10 mars 1988 et révisés à Londres le 14 octobre 2005, peut être poursuivie et jugée dans les conditions prévues à l’article 689-1 toute personne coupable de l’une des infractions suivantes : » ;</p><p><em> b)</em> Après le 2° sont insérés deux alinéas ainsi rédigés :</p><p> «<em> 2° bis</em> Infractions prévues au titre II du livre IV du code pénal ; »</p><p> «<em> 2° ter</em> Infractions prévues par les articles L. 1333-9 à L. 1333-13-11, L. 2341- 3 à L. 2341‑7, L. 2342-57 à L. 2342-81, et L. 2353-4 à L. 2353-14 du code de la défense, ainsi que par l’article 414 du code des douanes lorsque la marchandise prohibée est constituée par les armes visées aux conventions et protocoles mentionnés au premier alinéa ; »</p><p><em> c)</em> Au 3°, les mots : « l’infraction définie au 1° » sont remplacés par les mots : « l’une des infractions définies aux 1°, 2°<em> bis</em> et 2°<em> ter</em> » ;</p><p><em> d)</em> Après le 3° sont ajoutés deux alinéas ainsi rédigés :</p><p> «<em> 4°</em> Délit de participation à une association de malfaiteurs prévu à l'article 450-1 du code pénal, lorsqu'il a pour objet un crime ou un délit mentionné aux 1°, 2° et 2°<em> ter</em> du présent article ; »</p><p> «<em> 5°</em> Délit prévu à l’article 434-6 du code pénal. » ;</p><p> 2° L’article 689-6 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, la première occurrence du mot : « sur » est remplacée par le mot : « pour », la première occurrence du mot : « et » est remplacée par les mots : « du protocole complémentaire à la convention pour la répression de la capture illicite d’aéronefs, signé à Pékin le 10 septembre 2010, » et après les mots : « le 23 septembre 1971, » sont ajoutés les mots : « et de la convention sur la répression des actes illicites dirigés contre l’aviation civile internationale, signée à Pékin le 10 septembre 2010, » ;</p><p><em> b)</em> Le 1° est remplacé par les dispositions suivantes :</p><p> «<em> 1°</em> Toute infraction concernant un aéronef non immatriculé en France et figurant parmi celles énumérées à l'article 1<sup> er</sup> de la convention sur la répression de la capture illicite d’aéronefs précitée et tout autre acte de violence dirigé contre les passagers ou l'équipage et commis par l'auteur présumé de ces infractions, en relation directe avec celles-ci ; »</p><p><em> c)</em> Après le 2°, il est ajouté un 3° ainsi rédigé :</p><p> «<em> 3°</em> Toute infraction figurant parmi celles énumérées à l’article 1<sup> er</sup> de la convention sur la répression des actes illicites dirigés contre l’aviation civile internationale précitée. » ;</p><p> 3° Après l’article 689-13, il est inséré un article 689-14 ainsi rédigé :</p><p> «<em> Art. 689-14</em> . – Pour l'application de la convention pour la protection des biens culturels en cas de conflit armé, signée à la Haye le 14 mai 1954, et du deuxième protocole relatif à la convention de la Haye de 1954 pour la protection des biens culturels en cas de conflit armé, signé à la Haye le 26 mars 1999, peut être poursuivie et jugée dans les conditions prévues à l'article 689-1 par les juridictions françaises toute personne qui réside habituellement sur le territoire de la République et qui s'est rendue coupable des infractions d’atteinte aux biens culturels visées aux<em> a</em> à<em> c</em> du paragraphe premier de l’article 15 du protocole précité. La poursuite de ces infractions ne peut être exercée qu'à la requête du ministère public. »</p><p align='center'> Chapitre V</p><p align='center'><strong> Dispositions relatives au droit de l’armement</strong></p><p align='center'><strong> Article</strong><strong> 25</strong></p><p> I. – Le titre III du livre III de la deuxième partie du code de la défense est ainsi modifié :</p><p> 1° L’article L. 2331-1 est complété par un alinéa ainsi rédigé :</p><p> « IV. – Les dispositions relatives aux importations, aux exportations et aux transferts à destination ou en provenance des Etats membres de l’Union européenne sont applicables à l’Islande et à la Norvège. » ;</p><p> 2° L’article L. 2332-1 est ainsi modifié :</p><p><em> a)</em> Le I est remplacé par les dispositions suivantes :</p><p> « I. – Les entreprises qui se livrent à la fabrication ou au commerce de matériels de guerre, armes, munitions et leurs éléments relevant des catégories A et B mentionnées à l’article L. 2331-1 ou qui utilisent ou exploitent, dans le cadre de services qu’elles fournissent, des matériels de guerre et matériels assimilés figurant sur la liste mentionnée au second alinéa de l’article L. 2335-2 ne peuvent fonctionner et l’activité de leurs intermédiaires ou agents de publicité ne peut s’exercer qu’après autorisation de l’Etat et sous son contrôle. » ;</p><p><em> b)</em> Au premier alinéa du II, après le mot : « Etat », sont insérés les mots : « ou à la fourniture de services fondés sur l’utilisation ou sur l’exploitation des matériels de guerre et matériels assimilés mentionnés au I » ;</p><p> 3° Le V de l’article L. 2335-3 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, après la référence à l’article L. 2331-1, sont insérés les mots : « ou de services fondés sur l’utilisation ou sur l’exploitation des matériels de guerre et matériels assimilés figurant sur la liste mentionnée au second alinéa de l’article L. 2335-2» ;</p><p><em> b)</em> Au second alinéa, les mots : « des matériels de catégories A et B » sont remplacés par les mots : « de ces matériels » ;</p><p> 4° L’article L. 2335-18 est ainsi modifié :</p><p><em> a)</em> Le I est ainsi modifié :</p><p> – les 1° et 2° sont remplacés par les dispositions suivantes :</p><p> « 1° Les satellites de détection, de renseignement, de télécommunication ou d'observation, leurs sous-ensembles, leurs équipements d'observation et de prise de vue, dont les caractéristiques leurs confèrent des capacités militaires ;</p><p> « 2° Les stations et moyens au sol de contrôle, d'exploitation ou d’utilisation des matériels mentionnés au 1°, conçus ou modifiés pour un usage militaire ou dont les caractéristiques leur confèrent des capacités militaires ; »</p><p> – au 4°, le mot : « spécialisés » est supprimé ;</p><p> – au 5°, les mots : « et matériels spécifiques » sont remplacés par les mots : « , matériels » et, après le mot : « maintenance, », sont insérés les mots : « et moyens d’essais spécifiques » ;</p><p> – après le 6°, il est ajouté un 7° ainsi rédigé :</p><p> «<em> 7</em> ° Les connaissances requises pour le développement, la production ou l'utilisation des matériels mentionnés aux 1° à 5°, transmises sous la forme de documentation ou d’assistance techniques. » ;</p><p><em> b)</em> Au II, la référence à l’article L. 2335-12 est remplacée par la référence à l’article L. 2335-11 ;</p><p> 5° Au premier alinéa de l’article L. 2339-2, après les mots : « éléments essentiels, », sont insérés les mots : « utilise ou exploite, dans le cadre de services qu’il fournit, des matériels de guerre et matériels assimilés » ;</p><p> 6° L’article L. 2339-4-1 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « d’armes et de munitions » sont supprimés ;</p><p><em> b)</em> Le 1° est complété par les mots : « ou les prestations de services fondés sur l’utilisation ou sur l’exploitation de matériels de guerre et matériels assimilés ».</p><p> II. – Pour l’application du 1° du I du présent article :</p><p> 1° Les autorisations d’exportation délivrées sur le fondement de l’article L. 2335-2 du code de la défense à destination de l’Islande et de la Norvège antérieurement à l’entrée en vigueur de la présente loi conservent leur validité jusqu’à leur terme ;</p><p> 2° Les autorisations d’importation délivrées sur le fondement de l’article L. 2335-1 du même code en provenance de l’Islande et de la Norvège et concernant les matériels de guerre figurant sur la liste mentionnée au second alinéa de l’article L. 2335-2 de ce code antérieurement à l’entrée en vigueur de la présente loi conservent leur validité jusqu’à leur terme.</p><p align='center'> Chapitre VI</p><p align='center'><strong> Dispositions immobilières et financières</strong></p><p align='center'> Section 1</p><p align='center'><strong> Dispositions relatives aux marchés de défense ou de sécurité</strong></p><p align='center'><strong> Article</strong><strong> 26</strong></p><p> L’ordonnance n° 2015-899 du 23 juillet 2015 relative aux marchés publics est ainsi modifiée :</p><p> 1° Au premier alinéa de l’article 6, les mots : « ayant un caractère autre qu’industriel et commercial » sont supprimés ;</p><p> 2°L’article 47 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « aux articles 45 et 46 » sont remplacés par les mots : « à l’article 45 » et après les mots : « passation du marché public » sont insérés les mots : « autre que de défense ou de sécurité » ;</p><p><em> b)</em> Il est complété par un second alinéa ainsi rédigé :</p><p> « Pour les marchés publics de défense et de sécurité, les acheteurs peuvent autoriser un opérateur économique qui est dans un cas d’interdiction visé aux articles 45 et 46 à participer à un marché public pour des raisons impérieuses d’intérêt général. »</p><p align='center'> Section 2</p><p align='center'><strong> Dispositions domaniales intéressant la défense</strong></p><p align='center'><strong> Article</strong><strong> 27</strong></p><p> Au III de l’article 73 de la loi n° 86-1290 du 23 décembre 1986 tendant à favoriser l'investissement locatif, l'accession à la propriété de logements sociaux et le développement de l'offre foncière, l’année « 2019 » est remplacée par l’année « 2025 ».</p><p align='center'><strong> Article</strong><strong> 28</strong></p><p> La sous-section 1 de la section 1 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre II de la troisième partie du code général de la propriété des personnes publiques est ainsi modifiée :</p><p> Le deuxième alinéa de l’article L. 3211-1 est remplacé par les dispositions suivantes :</p><p> « Lorsque la cession de ces immeubles implique l'application des mesures prévues à l'article L. 541-2 du code de l'environnement ou, en fonction de l'usage auquel le terrain est destiné, la réalisation d'une opération de dépollution pyrotechnique, l'Etat peut subordonner la cession à l'exécution, par l'acquéreur, de ces mesures ou de ces travaux. Dans ce cas, les opérations de dépollution pyrotechnique sont exécutées conformément aux règles de sécurité définies par voie réglementaire. Le coût réel de ces mesures ou travaux s'impute sur le prix de vente à concurrence du montant fixé à ce titre dans l’acte de cession, déterminé par un expert indépendant choisi d'un commun accord par l'Etat et l'acquéreur. Cette expertise est contradictoire. Le diagnostic de dépollution, le rapport d’expertise et le relevé des mesures de dépollution réalisées sont annexées à l’acte de vente. Une fois la cession intervenue, l'acquéreur supporte les dépenses liées aux mesures supplémentaires de dépollution nécessaires à l'utilisation future de l’immeuble cédé. »</p><p align='center'> Chapitre VII</p><p align='center'><strong> Dispositions relatives au monde combattant</strong></p><p align='center'><strong> Article</strong><strong> 29</strong></p><p> La loi n° 99-418 du 26 mai 1999 créant le Conseil national des communes « Compagnon de la Libération » est ainsi modifiée :</p><p> 1° Dans l’intitulé et à l’article 2, les mots : « le Conseil national des communes “Compagnon de la Libération” » sont remplacés par les mots : « l’Ordre de la Libération (Conseil national des communes “Compagnon de la Libération”) » ;</p><p> 2° A l’article 1<sup> er</sup> , les mots : « Conseil national des communes “Compagnon de la Libération” » sont remplacés par les mots : « Ordre de la Libération (Conseil national des communes “Compagnon de la Libération”) » ;</p><p> 3° Après le troisième alinéa de l’article 2, il est inséré un alinéa ainsi rédigé :</p><p> « – de faire rayonner l’Ordre de la Libération afin de développer l’esprit de défense à travers l’exemple de l’engagement des Compagnons de la Libération ; »</p><p> 4° L’article 3 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 3.</em> – Le conseil d'administration de l’Ordre de la Libération (Conseil national des communes \"Compagnon de la Libération\") est composé :</p><p> «<em> 1°</em> Des maires en exercice des cinq communes titulaires de la Croix de la Libération : Nantes, Grenoble, Paris, Vassieux-en-Vercors, Ile-de-Sein ou leurs représentants ;</p><p> «<em> 2°</em> Des personnes physiques titulaires de la Croix de la Libération ;</p><p> «<em> 3°</em> D'un délégué national nommé par décret du Président de la République, après avis du conseil d'administration, pour un mandat de quatre ans renouvelable ;</p><p> «<em> 4°</em> De représentants de l’Etat ;</p><p> «<em> 5°</em> De représentants des armées d’appartenance des unités combattantes titulaires de la Croix de la Libération ;</p><p> «<em> 6°</em> De représentants d’associations œuvrant dans le domaine de la mémoire et de l’histoire de la Résistance et de la Libération ;</p><p> «<em> 7°</em> De personnes qualifiées. » ;</p><p> 5° Au premier alinéa des articles 4 et 5 et à l’article 8, les mots : « du Conseil national » sont remplacés par les mots : « de l’Ordre » ;</p><p> 6° A l’article 7 et à l’article 9, les mots : « le Conseil national » sont remplacés par les mots : « l’Ordre » ;</p><p> 7° La deuxième phrase de l’article 7 est remplacée par les dispositions suivantes : « Son délégué national préside la Commission nationale de la médaille de la Résistance française qui est notamment chargée de rendre un avis sur les demandes d'attribution à titre posthume. » ;</p><p> 8° L’article 8 est complété par un alinéa ainsi rédigé :</p><p> « – les produits du mécénat. »</p><p align='center'><strong> Article</strong><strong> 30</strong></p><p> Le code des pensions militaires d’invalidité et des victimes de guerre est ainsi modifié :</p><p> 1° Au premier alinéa de l’article L. 113-6, les mots : « au 4 août 1963 » sont supprimés ;</p><p> 2° Au premier alinéa de l’article L. 164-1, les mots : « , à l’obtention ou » sont supprimés ;</p><p> 3° Le 1° de l’article L. 612-1 est remplacé par les dispositions suivantes :</p><p> « 1° Le premier collège est composé d’un député et d’un sénateur, désignés respectivement par le président de l’Assemblée nationale et par le président du Sénat, et de représentants de l’administration ; ».</p><p align='center'> Chapitre VIII</p><p align='center'><strong> Mesures de simplification</strong></p><p align='center'><strong> Article</strong><strong> 31</strong></p><p> Sous réserve des accords internationaux applicables et des conditions de l’article 696-4 du code de procédure pénale, les stipulations de la convention entre les Etats parties au traité de l’Atlantique-Nord sur le statut de leurs forces signée à Londres le 19 juin 1951 s’appliquent aux membres militaires et civils, à leurs personnes à charge et aux biens d’un Etat membre de l’Organisation du traité de l’Atlantique-Nord ou du partenariat pour la paix dans le cadre des activités de coopération dans le domaine de la défense ou de la sécurité civile et de la gestion de crise conduites sur le territoire national ou à bord des aéronefs d’Etat au sens de l’article 3 de la convention relative à l'aviation civile internationale signée à Chicago le 7 décembre 1944 ou des navires d’Etat au sens de l’article 96 de la convention des Nations Unies sur le droit de la mer, signée à Montego Bay le 10 décembre 1982.</p><p align='center'><strong> Article</strong><strong> 32</strong></p><p> I. – Le code des pensions militaires d’invalidité et des victimes de guerre est ainsi modifié :</p><p> 1° L’article L. 151-4 est abrogé ;</p><p> 2° A l’article L. 154-4 :</p><p><em> a</em> ) Au quatrième alinéa du I, les mots : « des parties, par voie administrative si la décision qui a alloué la pension définitive ou temporaire ne faisait pas suite à une procédure contentieuse » sont remplacés par les mots : « de l’intéressé » ;</p><p><em> b</em> ) Le dernier alinéa du I et le quatrième alinéa du II sont supprimés ;</p><p> 3° Le chapitre unique du titre I<sup> er</sup> du livre VII est remplacé par les dispositions suivantes :</p><p align='center'> «<em> Chapitre unique</em></p><p> «<em> Art. L. 711-1</em> . – Les recours contentieux contre les décisions individuelles prises en application des dispositions du livre I<sup> er</sup> et des titres I<sup> er</sup> , II et III du livre II sont introduits, instruits et jugés conformément aux dispositions du code de justice administrative.</p><p> «<em> Art. L. 711-2</em> . – Les recours contentieux contre les décisions individuelles prises en application des dispositions du livre I<sup> er</sup> sont précédés d’un recours administratif préalable exercé dans des conditions fixées par décret en Conseil d'Etat.</p><p> «<em> Art. L. 711-3</em> . – Les dispositions de la première partie de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique sont applicables de plein droit, sans condition de ressources, de nationalité et de résidence, aux personnes qui forment un recours contentieux en application du présent chapitre. Les personnes résidant en Nouvelle-Calédonie sont soumises aux dispositions localement applicables en matière d'aide juridique civile et administrative. » ;</p><p> 4° Les titres II, III et IV du livre VII sont abrogés.</p><p> II. – L’article L. 4125-1 du code de la défense est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 4125-1</em> . – Les recours contentieux formés par les militaires mentionnés à l’article L. 4111-2 à l’encontre d’actes relatifs à leur situation personnelle sont précédés d’un recours administratif préalable, sous réserve des exceptions tenant à l’objet du litige déterminées par décret en Conseil d’Etat. Ce décret fixe les conditions dans lesquelles le recours est exercé. »</p><p> III. – Le premier alinéa de l’article 23 de la loi n° 2000-597 du 30 juin 2000 relative au référé devant les juridictions administratives est supprimé.</p><p> IV. – Les dispositions du I entrent en vigueur à une date fixée par décret, et au plus tard le 1<sup> er</sup> janvier 2020. A cette date, les procédures en cours devant les tribunaux des pensions et celles en cours devant les cours régionales des pensions et les cours des pensions sont transférées en l’état respectivement aux tribunaux administratifs et aux cours administratives d’appel territorialement compétents sans qu’il y ait lieu de renouveler les actes, formalités et jugements régulièrement intervenus antérieurement.</p><p align='center'><strong> Article</strong><strong> 33</strong></p><p> Au premier alinéa de l’article L. 2332-6 du code de la défense, les mots : « ou d'addition à un brevet », « la description de » et « ou de l'addition » sont supprimés.</p><p align='center'><strong> Article</strong><strong> 34</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions relevant du domaine de la loi pour :</p><p> 1° Harmoniser, clarifier et compléter les procédures d’information et de participation du public ou de consultation relatives à la réalisation de certains projets, plans, travaux et opérations, ayant un caractère dérogatoire ou spécifique justifié par des motifs liés aux impératifs de la défense nationale ;</p><p> 2° Prévoir des dérogations à l’obligation d’organiser une enquête publique préalablement à l’institution de servitudes prévues par le code de la défense et le code des postes et des communications électroniques ;</p><p> 3° Faire bénéficier les projets et plans dont il est nécessaire de protéger la confidentialité, en vue d’assurer la sauvegarde des intérêts fondamentaux de la Nation, d’une procédure unique permettant, après la reconnaissance de ce caractère par l’autorité administrative, l’application conjointe des dispositions dérogatoires ou spécifiques mentionnées au 1° et au 2° ;</p><p> Les ordonnances sont prises dans un délai de dix-huit mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication des ordonnances.</p><p align='center'><strong> Article</strong><strong> 35</strong></p><p> La section 1 du chapitre I<sup> er</sup> du titre II du livre I<sup> er</sup> du code des pensions militaires d’invalidité et des victimes de guerre est ainsi modifiée :</p><p> I. – L’article L. 121-2 est remplacé par les dispositions suivantes:</p><p> «<em> Art. L. 121-2</em> . – Est présumée imputable au service :</p><p> « 1° Toute blessure constatée par suite d’un accident, quelle qu’en soit la cause, dans le temps et le lieu du service, dans l’exercice ou à l’occasion de l’exercice de ses fonctions, en l’absence de faute personnelle ou de toute autre circonstance particulière détachant l’accident du service ;</p><p> « 2° Toute blessure constatée durant les services accomplis par un militaire en temps de guerre, au cours d’une expédition déclarée campagne de guerre, d’une opération extérieure mentionnée à l’article L. 4123-4 du code de la défense ou pendant la durée légale du service national et avant la date de retour sur le lieu d'affectation habituelle ou la date de renvoi dans ses foyers ;</p><p> « 3° Toute maladie désignée par les tableaux de maladies professionnelles mentionnés aux articles L. 461-1 et suivants du code de la sécurité sociale et contractée dans l’exercice ou à l’occasion de l’exercice par le militaire de ses fonctions dans les conditions mentionnées à ce tableau ;</p><p> « 4° Toute maladie constatée au cours d’une guerre, d’une expédition déclarée campagne de guerre, d’une opération extérieure mentionnée à l’article L. 4123-4 du code de la défense ou pendant la durée légale du service national, à compter du quatre-vingt-dixième jour de service effectif et avant le soixantième jour suivant la date de retour sur le lieu d’affectation habituelle ou la date de renvoi du militaire dans ses foyers. En cas d'interruption de service d'une durée supérieure à quatre-vingt-dix jours, la présomption ne joue qu’à compter du quatre-vingt-dixième jour suivant la reprise du service actif. »</p><p> II. – Après l’article L. 121-2, il est inséré trois articles ainsi rédigés :</p><p> «<em> Art. L. 121-2-1.</em> – Si une ou plusieurs conditions tenant au délai de prise en charge, à la durée d'exposition ou à la liste limitative des travaux ne sont pas remplies, la maladie telle qu'elle est désignée par un tableau de maladies professionnelles mentionné aux articles L. 461-1 et suivants du code de la sécurité sociale, peut être reconnue imputable au service lorsque le militaire ou ses ayants cause établissent qu'elle est directement causée par l'exercice des fonctions.</p><p> « Peut également être reconnue imputable au service une maladie non désignée dans les tableaux précités lorsque le militaire ou ses ayants cause établissent qu'elle est essentiellement et directement causée par l'exercice des fonctions.</p><p> «<em> Art. L. 121-2-2.</em> – Est reconnu imputable au service, lorsque le militaire ou ses ayants cause en apportent la preuve ou lorsque l’enquête permet à l’autorité administrative de disposer des éléments suffisants, l’accident de trajet dont est victime le militaire qui se produit sur le parcours habituel entre le lieu où s’accomplit son service et sa résidence ou son lieu de restauration et pendant la durée normale pour l’effectuer, sauf si un fait personnel du militaire ou toute autre circonstance particulière, étrangère notamment aux nécessités de la vie courante, est de nature à détacher l’accident du service.</p><p> «<em> Art. L. 121-2-3.</em> – La recherche d’imputabilité est effectuée au vu du dossier médical constitué pour chaque militaire lors de son examen de sélection et d’incorporation.</p><p> « Dans tous les cas, la filiation médicale doit être établie entre la blessure ou la maladie ayant fait l'objet de la constatation et l'infirmité invoquée. »</p><p> III. – Le 1° de l’article L. 121-2 s’applique aux demandes de pension se rapportant aux blessures imputables à un accident survenu après l’entrée en vigueur de la présente loi. »</p><p align='center'> Chapitre IX</p><p align='center'><strong> Dispositions diverses et finales</strong></p><p align='center'><strong> Article</strong><strong> 36</strong></p><p> Sont ratifiées :</p><p> 1° L'ordonnance n° 2015-1534 du 26 novembre 2015 prise en application de l'article 30 de la loi n° 2015-917 du 28 juillet 2015 et portant diverses dispositions concernant la défense, les anciens combattants et l'action de l'Etat en mer ;</p><p> 2° L'ordonnance n° 2015-1781 du 28 décembre 2015 relative à la partie législative du code des pensions militaires d'invalidité et des victimes de guerre ;</p><p> 3° L’ordonnance n° 2016-982 du 20 juillet 2016 prise en application de l’article 30 de la loi n° 2015-917 du 28 juillet 2015 actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense.</p><p align='center'><strong> Article</strong><strong> 37</strong></p><p> L’article 48 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale est abrogé.</p><p align='center'><strong> Article</strong><strong> 38</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé, en vue de prendre en compte des intérêts fondamentaux de la Nation, à prendre par ordonnance les dispositions relevant du domaine de la loi permettant :</p><p> 1° De prévoir dans le code de l’environnement les adaptations et dispenses en matière d’information et de participation du public permettant de tenir compte de la spécificité des installations, ouvrages, travaux et activités mentionnés à l’article L. 217-1 de ce code ;</p><p> 2° De déroger aux procédures d’autorisation d’installations classées pour la protection de l'environnement relevant du ministre de la défense dans le cadre de l’exécution de missions opérationnelles ou de la réalisation de missions de service public en situation de crise.</p><p> L’ordonnance est prise dans un délai de dix-huit mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article</strong><strong> 39</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions relevant du domaine de la loi permettant de modifier les titres I<sup> er</sup> et V du livre I<sup> er</sup> du code de la construction et de l’habitation afin d’adapter aux contraintes inhérentes à la défense nationale un régime de contrôle de l’accessibilité aux personnes handicapées ou à mobilité réduite des établissements relevant du ministre de la défense.</p><p> L’ordonnance est prise dans un délai de douze mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article</strong><strong> 40</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions relevant du domaine de la loi permettant de modifier la loi n° 94-589 du 15 juillet 1994 relative à la lutte contre la piraterie et aux modalités de l'exercice par l'Etat de ses pouvoirs de police en mer afin de définir les conditions d’exercice des nouvelles compétences de police en mer de l’Etat issues de la ratification du protocole relatif à la convention pour la répression d’actes illicites contre la sécurité de la navigation maritime fait à Londres le 14 octobre 2005, de simplifier et réorganiser les dispositions de ladite loi et de prendre les mesures de cohérence nécessaires.</p><p> L’ordonnance est prise dans un délai de douze mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article</strong><strong> 41</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé, à des fins d’harmonisation, d’actualisation et de mise en cohérence, à prendre par ordonnance les dispositions relevant du domaine de la loi permettant :</p><p> 1° D’harmoniser, en fonction du régime juridique applicable, la terminologie utilisée au titre III du livre III de la deuxième partie du code de la défense et au titre I<sup> er</sup> du livre III du code de la sécurité intérieure pour qualifier respectivement les matériels de guerre, armes, munitions et leurs éléments relevant des catégories A, B, C et D mentionnées aux articles L. 2331-1 du code de la défense et L. 311-2 du code de la sécurité intérieure, les matériels de guerre et matériels assimilés figurant sur la liste mentionnée au second alinéa de l’article L. 2335-2 du code de la défense et les produits liés à la défense figurant sur la liste mentionnée au second alinéa de l’article L. 2335-9 du même code ;</p><p> 2° D’apporter les modifications au code de la défense et au code de l’environnement pour :</p><p><em> a)</em> Préciser et assurer la cohérence des subdivisions et de leurs intitulés ;</p><p><em> b)</em> Actualiser l’article L. 1333-18 du code de la défense afin de tirer les conséquences de la réforme de l’autorisation environnementale mise en œuvre par l’ordonnance n° 2017-80 du 26 janvier 2017 relative à l’autorisation environnementale ;</p><p><em> c)</em> Mettre en cohérence l’article L. 181-2 du code de l’environnement avec l’article L. 1333-15 du code de la défense ;</p><p> 3° De modifier et, le cas échéant, réorganiser les différents livres du code de la défense relatifs à l’outre-mer afin d'assurer une meilleure distinction entre les dispositions applicables de plein droit et celles qui font l’objet d’une extension ou d’une adaptation expresse aux départements, collectivités et territoires mentionnés par l’article 72-3 de la Constitution.</p><p> Les ordonnances sont prises dans un délai de dix-huit mois à compter de la publication de la présente loi. Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication des ordonnances.</p><p align='center'><strong> Article</strong><strong> 42</strong></p><p> I. – Après l’article L. 122-8 du code des communes de la Nouvelle-Calédonie, il est inséré un article L. 122-8-1 ainsi rédigé :</p><p> «<em> Art. L. 122-8-1</em> . – Les fonctions de maire et d’adjoint au maire sont incompatibles avec celles de militaire en position d’activité. »</p><p> II. – Le code de la défense est ainsi modifié :</p><p> 1° Au livre IV de la deuxième partie, le troisième alinéa des articles L. 2441-1, L. 2451‑1, L. 2461-1 et L. 2471-1 est remplacé par les dispositions suivantes :</p><p> « Les articles L. 2321-2-1, L. 2321-3, L. 2321-5, L. 2331-1, L. 2332-1, L. 2332-6, L. 2335-3, L. 2339-2 et L. 2339-4-1 sont applicables dans leur rédaction résultant de la loi n° ……… du …….. relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense. » ;</p><p> 2° Au livre III de la quatrième partie :</p><p><em> a)</em> Au deuxième alinéa des articles L. 4341-1, L. 4351-1, L. 4361-1 et L. 4371-1, la référence à l’article L. 4139-16 est supprimée ;</p><p><em> b)</em> Les articles L. 4341-1, L. 4351-1 et L. 4361-1 sont ainsi modifiés :</p><p> – au troisième alinéa, la référence à l’article L. 4211-1 est supprimée ;</p><p> – au quatrième alinéa de ces articles, les mots : « Les articles L. 4125-1 et L. 4139-15-1 sont applicables dans leur » sont remplacés par les mots : « L’article L. 4139-15-1 est applicable dans sa » ;</p><p> – chacun de ces articles est complété par un alinéa ainsi rédigé :</p><p> « Les articles L. 4123-12, L. 4125-1, L. 4138-2, L. 4138-7-1 à L. 4138-7-3, L. 4138-16, , L. 4139-5, L. 4139-7, L. 4139-16, L. 4141-5, L. 4143-1, L. 4211-1, L. 4221-2, L. 4221-4, L. 4221-6, L. 4251-2 et L. 4251-7 sont applicables dans leur rédaction résultant de la loi n° ……. du ………. relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense. » ;</p><p><em> c)</em> L’article L. 4371-1 est ainsi modifié :</p><p> – au troisième alinéa, les mots : « Les articles L. 4125-1 et L. 4139-15-1 sont applicables dans leur » sont remplacés par les mots : « L’article L. 4139-15-1 est applicable dans sa » ;</p><p> – l’article est complété par un alinéa ainsi rédigé :</p><p> « Les articles L. 4123-12, L. 4125-1, L. 4138-2, L. 4138-7-1 à L. 4138-7-3, L. 4138-16, L. 4139-5, L. 4139-7, L. 4139-16, L. 4141-5 et L. 4143-1 sont applicables dans leur rédaction résultant de la loi n° …… du ……… relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense. » ;</p><p><em> d)</em> A compter du 1<sup> er</sup> janvier 2020 ou du prochain renouvellement général des conseils municipaux s’il intervient avant cette date, les mots : « Les articles L. 4123-12 » figurant aux articles L. 4341-1, L. 4351-1, L. 4361-1 et L. 4371-1 sont remplacés par les mots : « Les articles L. 4121-3-1, L. 4123-12 ».</p><p> III. – Le code électoral est ainsi modifié :</p><p> 1° A l’article L. 388, les mots : « la loi n° 2017-1339 du 15 septembre 2017 pour la confiance dans la vie politique » sont remplacés par les mots : « la loi n° …… du …….. relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense » ;</p><p> 2° Au premier alinéa de l’article L. 428, les mots : « dans leur rédaction en vigueur à la date de promulgation de la loi n° 2014-172 du 21 février 2014 visant à reconnaître le vote blanc aux élections » sont remplacés par les mots : « dans leur rédaction résultant de la loi n° …….. du …….. relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense ».</p><p> IV. – Aux articles L. 5511-4 et L. 5711-2 du code général de la propriété des personnes publiques, la ligne :</p><p align='justify'> «</p><table border='1'><tbody><tr><td><p align='left'> L. 3211-1</p></td><td><p align='left'> Résultant de la loi n° 2009-928 du 29 juillet 2009</p></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par la ligne suivante :</p><p align='justify'> «</p><table border='1'><tbody><tr><td><p align='left'> L. 3211-1</p></td><td><p align='left'> Résultant de la loi n° …….. du ……….</p></td></tr></tbody></table><p align='right'> ».</p><p> V. – Le I de l’article L. 2573-6 du code général des collectivités territoriales est ainsi modifié :</p><p> 1° La référence à l’article L. 2122-6 est remplacée par la référence à l’article L. 2122‑5‑2 ;</p><p> 2° Après les mots : « Polynésie française » sont insérés les mots : « , dans leur rédaction résultant de la loi n° ……….. du ……. relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense, ».</p><p> VI. – La section 1 du chapitre II du titre I<sup> er</sup> du livre II du code des postes et des communications électroniques est complétée par un article L. 33-15 ainsi rédigé :</p><p> «<em> Art. L. 33-15</em> . – Les dispositions de l’article L. 33-14 sont applicables dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie. »</p><p> VII. – A l’article 804 du code de procédure pénale, les mots : « 2017-1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme » sont remplacés par les mots : « ….. du …… relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense ».</p><p> VIII. – Le III de l’article 73 de la loi n° 86-1290 du 23 décembre 1986 tendant à favoriser l'investissement locatif, l'accession à la propriété de logements sociaux et le développement de l'offre foncière est complété par un alinéa ainsi rédigé :</p><p> « L’alinéa précédent est applicable en Nouvelle-Calédonie, dans sa rédaction résultant de la loi n° ……… du ……… relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense. »</p><p> IX. – Au premier alinéa des articles 96, 97, 98 et 99 de l’ordonnance n° 2015-899 du 23 juillet 2015 relative aux marchés publics, après le mot : « ordonnance » sont insérés les mots : « , dans sa rédaction résultant de la loi n° …….. du …….. relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense, ».</p><p> X.<strong> –</strong> Le I de l’article 15 de la loi n° 2016-1048 du 1<sup> er</sup> août 2016 rénovant les modalités d'inscription sur les listes électorales est ainsi modifié :</p><p> 1° Au<em> a</em> du 3°, les mots : « la loi n° 2016-1048 du 1<sup> er</sup> août 2016 rénovant les modalités d'inscription sur les listes électorales » sont remplacés par les mots : « l’article 19 de la loi n° …… du …….. relative à la programmation militaire pour les années 2019 à 2025 et portant diverses dispositions intéressant la défense » ;</p><p> 2° Au 5°, les mots : « la loi n° 2016-1048 du 1<sup> er</sup> août 2016 rénovant les modalités d'inscription sur les listes électorales » sont remplacés par les mots : « l’article 19 de la loi n° …… du …….. précitée ».</p><p> XI. – Le II de l’article 25, l’article 31 et l’article 37sont applicables dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises.</p><p> XII. – Les I, III, V et X du présent article entrent en vigueur à compter du 1<sup> er</sup> janvier 2020 ou du prochain renouvellement général des conseils municipaux s’il intervient avant cette date.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036584151"}}