{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038203221","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/20/32/JORFDOLE000038203221.xml","nature":null,"titre":"LOI n° 2019-759 du 24 juillet 2019 portant création d'une taxe sur les services numériques et modification de la trajectoire de baisse de l'impôt sur les sociétés","type":"LOI_PUBLIEE","dateCreation":1564012800000,"dateDerniereModification":1564012800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p><strong> L’article 1er</strong> met en place une taxe sur les produits bruts tirés de certains services numériques fournis par les grands groupes du secteur caractérisés par l’importance de l’internaute dans la création de valeur. Sont concernés les services de ciblage publicitaire, qui permettent d’individualiser les publicités par leur mise en adéquation avec les préférences des internautes, ainsi que les services d’intermédiation numériques, notamment les places de marché du commerce en ligne. En revanche, ne sont pas concernés la vente en ligne ou la fourniture de contenus numériques lorsqu’ils s’inscrivent dans un modèle classique d’achat/revente.</p><p> Les services taxés se caractérisent par une capacité contributive particulière, tirée de la valorisation de l’activité des internautes. Les revenus qui en sont tirés présentent deux caractéristiques principales qui sont déterminantes dans la définition des paramètres de l’impôt. D’une part, les règles de territorialité applicables en fiscalité directe permettent aux opérateurs de les localiser dans des pays différents de celui où sont situés ces internautes. D’autre part, le modèle économique sous-jacent repose sur des rendements fortement croissants qui conduisent naturellement à des positions hégémoniques de certains acteurs.</p><p> Afin de tenir compte de ces particularités une règle de rattachement spécifique au territoire national est prévue : les revenus mondiaux générés par chaque service seront taxés à proportion de la part des internautes français au sein de l’ensemble des utilisateurs de ce service. Seules les entreprises des grands groupes ayant une forte empreinte numérique au niveau mondial (montant annuel mondial des produits tirés des services taxés supérieur à 750 millions d’euros) et au niveau national (montant annuel des produits rattachés à la France tirés des services taxés supérieur à 25 millions d’euros) sont concernées car, du fait de la structure concurrentielle des marchés en cause, elles ne sont pas dans une situation comparable à celle des entreprises plus petites.</p><p> Un taux de 3 % uniforme sera appliqué à toutes les entreprises redevables.</p><p> La taxe sera perçue et contrôlée par les services de la DGFIP comme en matière de taxe sur la valeur ajoutée.</p><p><strong> L’article 2</strong> a pour objet de prévoir, pour les exercices ouverts du 1er janvier au 31 décembre 2019, un taux normal de l’impôt sur les sociétés (IS) de 33,1/3 % pour les entreprises redevables réalisant un chiffre d’affaires supérieur ou égal à 250 millions d’euros, pour la fraction de bénéfice imposable supérieure à 500 000 euros par période de douze mois. Le taux normal de 28 % s’appliquera pour la fraction de bénéfice imposable inférieure ou égale à 500 000 euros comme pour tous les autres redevables de l’IS.</p><p> La mise en œuvre de cette mesure dérogatoire à la trajectoire de l’IS adoptée à l’article 84 de la loi n° 2017-1837 du 30 décembre 2017 de finances pour 2018 répond à un impératif de rendement budgétaire. En effet, cette disposition contribuera à financer les mesures en faveur du pouvoir d’achat des ménages modestes adoptées par la loi n° 2018-1213 du 24 décembre 2018 portant mesures d’urgence économiques et sociales.</p>","arborescence":{"niveaux":[{"id":"1551884339202","libelle":"Dossiers législatifs","niveaux":[{"id":"1551884339203","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1551885724439","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/creation_taxe_services_numeriques","data":""}]},{"id":"1551884339204","libelle":"Sénat","niveaux":[],"liens":[{"id":"1554967075381","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl18-452.html","data":""}]}],"liens":[]},{"id":"1551884339205","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1554380174302","libelle":"Rapport n° 1838 de M. Joël Giraud","lien":"http://www.assemblee-nationale.fr/15/rapports/r1838.asp","data":""},{"id":"1554380212337","libelle":"Texte de la commission déposé le 3 avril 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1838-a0.asp","data":""},{"id":"1557917681152","libelle":"Rapport n° 496 (2018-2019) de M. Albéric de Montgolfier","lien":"https://www.senat.fr/rap/l18-496/l18-496.html","data":""},{"id":"1557917717924","libelle":"Texte de la commission déposé le 15 mai 2019","lien":"https://www.senat.fr/leg/pjl18-497.html","data":""},{"id":"1561726251405","libelle":"Rapport de MM. Joël Giraud (n° 2080 à l'Assemblée nationale) et Albéric de Montgolfier (n° 615 au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r2080.asp","data":""},{"id":"1561645950395","libelle":"Texte de la CMP déposé le 26 juin 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2080-a0.asp","data":""}]},{"id":"1551884339206","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1551884339207","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1554814551385","libelle":"Compte rendu intégral des séances du 8 avril 2019‎","niveaux":[],"liens":[{"id":"1554814610118","libelle":"‎1ère séance du 8 avril 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190208.asp#P1691407","data":"‎: présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 1er.‎"},{"id":"1554884444021","libelle":"2e séance du 8 avril 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190209.asp#P1692872","data":"‎: discussion des articles (suite) : art 1er (suite), après l’art 1er, art 1er bis, art 2.‎"}]},{"id":"1554885897442","libelle":"Compte rendu intégral des séances du 9 avril 2019‎ ","niveaux":[],"liens":[{"id":"1554885932610","libelle":"2e séance du 9 avril 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190211.asp#P1695109","data":"‎: discussion des articles (suite) : art 2 (suite), après l’art 2, explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1551884339208","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1558520591011","libelle":"Compte rendu intégral de la séance du 21 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190521/s20190521_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art 1er, art additionnel, art 1er bis A, art additionnel, art 2, art additionnel, art 3,‎ explications de vote, vote sur l'ensemble."}]},{"id":"1562314891136","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1562315278991","libelle":"Compte rendu intégral des séances du 4 juillet 2019","niveaux":[],"liens":[{"id":"1562315671347","libelle":"1ère séance du 4 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191005.asp#P1795968","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1562937549170","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1562937655591","libelle":"Compte rendu intégral de la séance du 11 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190711/s20190711_mono.html#Niv1_SOM3","data":": discussion générale, explication de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1551885676194","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_ecoe1902865l_pjl_taxe_gafa_et_modification_trajectoire_baisse_impot_societes_cm_6.03.2019.pdf","data":": (PDF, 516 Ko)."},{"id":"1551885611165","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_ecoe1902865l_pjl_taxe_gafa_et_modification_trajectoire_baisse_impot_societes_cm_6.03.2019.pdf","data":""},{"id":"1551889341999","libelle":"Communiqué de presse du Conseil des ministres du 6 mars 2019","lien":"http://www.gouvernement.fr/conseil-des-ministres/2019-03-06/creation-d-une-taxe-sur-les-services-numeriques-et-modificat","data":"Le ministre de l’économie et des finances a présenté un projet de loi portant création d’une taxe sur les services numériques et modification de la trajectoire de baisse de l’impôt sur les sociétés.\n\nSon article 1er instaure une taxe sur les recettes tirées de certains services fournis par les entreprises du secteur numérique.\n\nCette taxe permettra de mettre à contribution les entreprises qui tirent une part significative de leur valeur de la participation d’internautes localisés sur le territoire national.\n\nCette taxe s’inspire largement de la proposition de directive de la Commission européenne concernant le système commun de taxe sur les services numériques applicable aux produits tirés de la fourniture de certains services numériques, en cours de négociation. Elle répond à un impératif immédiat d’équité fiscale et s’appliquera tant que les règles de la fiscalité internationale n’auront pas été adaptées afin d’appréhender la présence numérique de ces entreprises pour les besoins de l’imposition des bénéfices.\n\nSeront ainsi taxées, à hauteur de 3 %, les recettes tirées des prestations de ciblage publicitaire, qui s’appuient sur les données collectées auprès des internautes, notamment via les moteurs de recherche et les réseaux sociaux, et des prestations de mise en relation entre internautes, en particulier les places de marché. Ces prestations de service seront taxées à proportion de la part de l’activité des internautes qui est réalisée depuis la France.\n\nLe commerce en ligne et la fourniture de services numériques ne sont pas concernés. Sont en outre exemptés les services de communication, les services de paiement et les services financiers réglementés.\n\nSeuls les services disposant d’une large audience et générant des revenus importants seront concernés. Deux seuils d’assujettissement sont ainsi prévus : 750 millions d’euros de services numériques taxables au niveau mondial et 25 millions d’euros de services numériques taxables au niveau français.\n\nSon rendement atteindra rapidement 500 millions d’euros par an.\n\nL’article 2 du projet de loi prévoit, pour les exercices ouverts du 1er janvier au 31 décembre 2019, que le taux normal de l’impôt sur les sociétés des entreprises redevables réalisant un chiffre d’affaires supérieur ou égal à 250 millions d’euros sera de 33,33 %, pour la fraction de bénéfice imposable supérieure à 500 000 euros. Le taux normal de 28 % s’appliquera pour la fraction de bénéfice imposable inférieure ou égale à 500 000 euros comme ce sera le cas pour les autres redevables de l’impôt sur les sociétés.\n\nLa mise en œuvre de cette mesure dérogatoire à la trajectoire de baisse du taux de l’impôt sur les sociétés adoptée à l’article 84 de la loi du 30 décembre 2017 de finances pour 2018 répond à un impératif de rendement budgétaire. Elle rapportera de l’ordre de 1,7 milliard d’euros en 2019."},{"id":"1554886016097","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 avril 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta/ta0256.asp","data":""},{"id":"1558520723034","libelle":"Texte adopté avec modification en 1ère lecture par le Sénat le 21 mai 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/497.html","data":""},{"id":"1562315980686","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 4 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0304.asp","data":""},{"id":"1562937713831","libelle":"Texte adopté, dans les conditions prévues à l'article 45, al 3, de la Constitution, par le Sénat le 11 juillet 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/616.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038811588","libelleTexte":"LOI n° 2019-759 du 24 juillet 2019 portant création d'une taxe sur les services numériques et modification de la trajectoire de baisse de l'impôt sur les sociétés (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi portant création d’une taxe sur les services numériques et modification de la trajectoire de baisse de l’impôt sur les sociétés (ECOE1902865L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> I. – Le code général des impôts est ainsi modifié :</p><p> 1° Au titre II de la première partie du livre Ier, il est rétabli un chapitre II ainsi rédigé :</p><p align='center'><strong><em> « Chapitre II</em></strong></p><p align='center'><strong><em> « Taxe sur certains services fournis par des grandes entreprises</em></strong></p><p align='center'><strong><em> du secteur numérique</em></strong></p><p> «<em> Art. 299</em> . – I. – Il est institué une taxe due à raison des sommes encaissées par les entreprises du secteur numérique définies au III, en contrepartie de la fourniture en France, au cours d’une année civile, des services définis au II.</p><p> « II. – Les services taxables sont :</p><p> « 1° La mise à disposition, par voie de communications électroniques, d’une interface numérique qui permet aux utilisateurs d’entrer en contact avec d’autres utilisateurs et d’interagir avec eux, notamment en vue de la livraison de biens ou de la fourniture de services directement entre ces utilisateurs. La mise à disposition d’une interface numérique par une personne qui l’utilise à titre principal pour fournir aux utilisateurs des contenus numériques, des services de communication ou des services de paiement est exclue des services taxables ;</p><p> « Sont également exclus les services financiers réglementés, listés par arrêté du ministre chargé de l’économie, lorsqu’ils sont fournis par des prestataires de services financiers qui sont soumis soit à l’agrément et à la surveillance en application de mesures d’harmonisation européenne de réglementation des services financiers, soit à des cadres de surveillance considérés comme équivalents, conformément à un acte juridique de l’Union européenne, à ces mesures d’harmonisation ;</p><p> « 2° Les services commercialisés auprès des annonceurs, ou de leurs mandataires, visant à placer sur une interface numérique des messages publicitaires ciblés en fonction de données relatives à l’utilisateur qui la consulte et collectées ou générées à l’occasion de la consultation de telles interfaces. Ces services peuvent notamment comprendre les services d’achat, de stockage et de diffusion de messages publicitaires, de contrôle publicitaire et de mesures de performance ainsi que les services de gestion et de transmission de données relatives aux utilisateurs.</p><p> « Sont exclus des services taxables les services mentionnés aux 1° et 2° fournis entre entreprises appartenant à un même groupe, au sens du dernier alinéa du III.</p><p> « III. – Les entreprises mentionnées au I sont celles, quel que soit leur lieu d’établissement, pour lesquelles le montant des sommes encaissées en contrepartie des services taxables lors de l’année civile précédant celle mentionnée à ce même I excède les deux seuils suivants :</p><p> « 1° 750 millions d’euros au titre des services fournis au niveau mondial ;</p><p> « 2° 25 millions d’euros au titre des services fournis en France, au sens de l’article 299<em> bis</em> .</p><p> « Pour les entreprises, quelle que soit leur forme, qui sont liées, directement ou indirectement, au sens du II de l’article L. 233-16 du code de commerce, le respect des seuils mentionnés aux 1° et 2° s’apprécie au niveau du groupe qu’elles constituent.</p><p> «<em> Art. 299</em> bis. – I. – Pour l’application du présent chapitre :</p><p> « 1° La France s’entend du territoire national, à l’exception des collectivités régies par l’article 74 de la Constitution, de la Nouvelle-Calédonie, des Terres australes et antarctiques françaises et de l’île de Clipperton ;</p><p> « 2° L’utilisateur d’une interface numérique est localisé en France s’il la consulte au moyen d’un terminal situé en France.</p><p> « II. – Les services taxables mentionnés au 1° du II de l’article 299 sont fournis en France au cours d’une année civile si :</p><p> « 1° Lorsque l’interface numérique permet la réalisation, entre utilisateurs de l’interface, de livraisons de biens ou de prestations de services, une telle opération est conclue au cours de cette année par un utilisateur localisé en France ;</p><p> « 2° Lorsque l’interface numérique ne permet pas la réalisation de livraisons de biens ou de prestations de services, un de ses utilisateurs dispose au cours de cette année d’un compte ayant été ouvert depuis la France et lui permettant d’accéder à tout ou partie des services disponibles sur cette interface.</p><p> « III. – Les services taxables mentionnés au 2° du II de l’article 299 sont fournis en France au cours d’une année civile si :</p><p> « 1° Pour les services autres que ceux mentionnés au 2° du présent III, un message publicitaire est placé au cours de cette année sur une interface numérique consultée par un utilisateur localisé en France ;</p><p> « 2° Pour les ventes de données qui ont été générées ou collectées à l’occasion de la consultation d’interfaces numériques par des utilisateurs, des données vendues au cours de cette année sont issues de la consultation d’une de ces interfaces par un utilisateur localisé en France.</p><p> « IV. – Lorsqu’un service taxable mentionné au II de l’article 299 est fourni en France au cours d’une année civile au sens du II ou III du présent article, le montant des encaissements versés en contrepartie de cette fourniture est défini comme le produit entre la totalité des encaissements versés au cours de cette année en contrepartie de ce service et le pourcentage représentatif de la part de ces services rattachée à la France évalué lors de cette même année. Ce pourcentage est égal :</p><p> « 1° Pour les services mentionnés au 1° du II du présent article, à la proportion des opérations de livraisons de biens ou de fournitures de services pour lesquelles l’un des utilisateurs de l’interface numérique est localisé en France ;</p><p> « 2° Pour les services mentionnés au 2° du II du présent article, à la proportion des utilisateurs qui disposent d’un compte ayant été ouvert depuis la France et permettant d’accéder à tout ou partie des services disponibles à partir de l’interface et qui ont utilisé cette interface ;</p><p> « 3° Pour les services mentionnés au 1° du III du présent article, à la proportion des messages publicitaires placés sur une interface numérique consultée par un utilisateur localisé en France ;</p><p> « 4° Pour les services mentionnés au 2° du III du présent article, à la proportion des utilisateurs pour lesquels tout ou partie des données vendues ont été générées ou collectées à l’occasion de la consultation, lorsqu’ils étaient localisés en France, d’une interface numérique.</p><p> «<em> Art. 299</em> ter. – Le fait générateur de la taxe prévue à l’article 299 est constitué par l’achèvement de l’année civile au cours de laquelle l’entreprise définie au III de l’article 299 a encaissé des sommes en contrepartie de la fourniture en France de services taxables.</p><p> « Le redevable de la taxe est la personne qui encaisse les sommes. La taxe devient exigible lors de l’intervention du fait générateur.</p><p> «<em> Art. 299</em> quater. – I. – La taxe prévue à l’article 299 est assise sur le montant, hors taxe sur la valeur ajoutée, tel que défini au IV de l’article 299<em> bis</em> , des sommes encaissées par le redevable, lors de l’année au cours de laquelle la taxe devient exigible, en contrepartie d’un service taxable fourni en France.</p><p> « Toutefois, ne sont pas prises en compte les sommes versées en contrepartie de la mise à disposition d’une interface numérique qui facilite la vente de produits soumis à accises, au sens du paragraphe 1 de l’article 1er de la directive 2008/118/CE du Conseil du 16 décembre 2018 relative au régime général d’accise et abrogeant la directive 92/12/CEE, lorsqu’elles présentent un lien direct et indissociable avec le volume ou la valeur de ces ventes.</p><p> « II. – Le montant de la taxe est calculé en appliquant à l’assiette définie au I un taux de 3 %.</p><p> «<em> Art. 299</em> quinquies. – Pour l’application du présent chapitre, les sommes encaissées dans une monnaie autre que l’euro sont converties en appliquant le taux de change publié au<em> Journal officiel</em> de l’Union européenne le premier jour de l’année au cours de laquelle la taxe est devenue exigible.</p><p> «<em> Art. 300</em> . – I. – La taxe prévue à l’article 299 est déclarée et liquidée par le redevable selon les modalités suivantes :</p><p> « 1° Pour les redevables de la taxe sur la valeur ajoutée soumis au régime réel normal d’imposition mentionné au 2 de l’article 287, sur l’annexe à la déclaration mentionnée au 1 du même article déposée au titre du mois de mars ou du premier trimestre de l’année qui suit celle au cours de laquelle la taxe est devenue exigible ;</p><p> « 2° Pour les redevables de la taxe sur la valeur ajoutée soumis au régime réel simplifié d’imposition prévu à l’article 302<em> septies</em> A, sur la déclaration annuelle mentionnée au 3 de l’article 287 déposée au titre de l’exercice au cours duquel la taxe est devenue exigible ;</p><p> « 3° Dans tous les autres cas, sur l’annexe à la déclaration prévue au 1 de l’article 287, déposée auprès du service de recouvrement dont relève le siège ou le principal établissement du redevable, au plus tard le 25 avril de l’année qui suit celle au cours de laquelle la taxe est devenue exigible.</p><p> « II. – La taxe est acquittée dans les conditions prévues à l’article 1693<em> quater</em> , sauf par les redevables soumis au régime réel simplifié d’imposition prévu à l’article 302<em> septies</em> A, pour lesquels elle est acquittée dans les conditions prévues à l’article 1692. Sans préjudice des dispositions prévues aux articles L. 16 C et L. 70 A du livre des procédures fiscales, elle est recouvrée et contrôlée selon les mêmes procédures et sous les mêmes sanctions, garanties, sûretés et privilèges que les taxes sur le chiffre d’affaires. Les réclamations sont présentées, instruites et jugées selon les règles applicables à ces mêmes taxes.</p><p> « III. – Tant que le droit de reprise de l’administration est susceptible de s’exercer, conformément à l’article L. 176 du livre des procédures fiscales, les redevables conservent, à l’appui de leur comptabilité, l’information des sommes encaissées mensuellement en contrepartie de chacun des services taxables fournis, en distinguant celles se rapportant à un service fourni en France, au sens des II et III de l’article 299<em> bis</em> et, le cas échéant, celles exclues de l’assiette en application du second alinéa du I de l’article 299<em> quater</em> , ainsi que les éléments quantitatifs mensuels utilisés pour calculer les proportions prévues au IV de l’article 299<em> bis</em> .</p><p> « Ces informations sont tenues à la disposition de l’administration et lui sont communiquées à première demande.</p><p> « IV. – Lorsque le redevable n’est pas établi dans un Etat membre de l’Union européenne ou dans tout autre Etat partie à l’accord sur l’Espace économique européen ayant conclu avec la France une convention d’assistance administrative en vue de lutter contre la fraude et l’évasion fiscales ainsi qu’une convention d’assistance mutuelle en matière de recouvrement de l’impôt, il fait accréditer auprès du service des impôts compétent un représentant assujetti à la taxe sur la valeur ajoutée établi en France qui s’engage à remplir les formalités au nom et pour le compte du représenté et, le cas échéant, à acquitter la taxe à sa place. » ;</p><p> 2° A la section II du chapitre Ier du livre II, il est rétabli un II quater ainsi rédigé :</p><p align='center'> «<em> II</em> quater</p><p align='center'> «<em> Régime spécial de la taxe sur certains services fournis</em></p><p align='center'><em> par des grandes entreprises du secteur numérique</em></p><p> «<em> Art. 1693</em> quater. – I. – Les redevables de la taxe prévue à l’article 299 autres que ceux soumis au régime réel simplifié d’imposition prévu à l’article 302<em> septies</em> A acquittent cette dernière au moyen de deux acomptes versés lors de l’année où elle devient exigible et au moins égaux à la moitié du montant dû au titre de l’année précédente.</p><p> « Le premier acompte est versé lors de la déclaration de la taxe devenue exigible l’année précédente.</p><p> « Le second acompte est versé :</p><p> « 1° Pour les redevables de la taxe sur la valeur ajoutée soumis au régime réel normal d’imposition mentionné au 2 de l’article 287, lors du dépôt de l’annexe à la déclaration mentionnée au 1 du même article 287 déposée au titre du mois de septembre ou du troisième trimestre de l’année ;</p><p> « 2° Dans les autres cas, au plus tard le 25 octobre, lors du dépôt de l’annexe à la déclaration prévue au 1 de l’article 287 déposée auprès du service de recouvrement dont relève le siège ou le principal établissement du redevable.</p><p> « II. – Les redevables qui estiment que le paiement d’un acompte conduirait à excéder le montant de la taxe définitivement dû peuvent surseoir au paiement de ce dernier ou minorer son montant. Si le montant de la taxe est supérieur de plus de 20 % au montant des acomptes versés, l’intérêt de retard prévu à l’article 1727 et la majoration prévue à l’article 1731 sont applicables.</p><p> « III. – Le montant de taxe dû est régularisé lorsqu’elle est déclarée. Le cas échéant, les montants à restituer aux redevables sont imputés sur l’acompte acquitté lors de cette déclaration puis si nécessaire sur celui acquitté postérieurement la même année ou, en cas d’absence ou d’insuffisance des acomptes, remboursés.</p><p> «<em> Art. 1693</em> quater<em> A</em> . – En cas de cessation d’activité du redevable, le montant de la taxe prévue à l’article 299 qui est dû au titre de l’année de cessation est établi immédiatement. Elle est déclarée, acquittée et, le cas échéant, régularisée selon les modalités prévues pour la taxe sur la valeur ajoutée dont il est redevable ou, à défaut, dans les soixante jours suivant la cessation.</p><p> «<em> Art. 1693</em> quater<em> B</em> . – I. – Un redevable de la taxe prévue à l’article 299 qui n’est pas soumis au régime réel simplifié d’imposition prévu à l’article 302 septies A peut choisir de déclarer et d’acquitter la taxe pour l’ensemble des redevables du groupe, au sens du dernier alinéa du IV de l’article 299, auquel il appartient. Dans ce cas, l’article 1693 ter ne s’applique pas à cette taxe.</p><p> « Cette option est exercée avec l’accord de l’ensemble des redevables du groupe concerné.</p><p> « II. – Le redevable recourant à l’option prévue au I la formule auprès du service des impôts dont il dépend. Elle prend effet pour les paiements et remboursements intervenant à compter de la déclaration déposée l’année suivant la réception de la demande par ce service.</p><p> « III. – L’option est exercée pour au moins trois années.</p><p> « Le redevable renonçant à l’option formule sa décision auprès du service des impôts dont il dépend. Elle prend effet pour les paiements et remboursements intervenant à compter de la déclaration de l’année déposée l’année suivant la réception de la demande par ce service.</p><p> « L’option s’applique pour la taxe due par tout nouveau membre du groupe concerné. En cas de désaccord de ce dernier, il est renoncé à l’option dans les conditions prévues à l’alinéa précédent.</p><p> « IV. – La déclaration déposée par le redevable recourant à l’option mentionne les montants dus par chaque membre du groupe.</p><p> « V. – Le redevable recourant à l’option prévue au I obtient les remboursements de la taxe due par les redevables membres du groupe consolidé, le cas échéant, par imputation des montants dus par les autres membres et acquitte les droits et les intérêts de retard et pénalités du chapitre II du livre II en conséquence des infractions commises par les redevables membres du groupe.</p><p> « VI. – Chaque redevable membre du groupe est tenu solidairement avec le redevable recourant à l’option prévue au I au paiement de la taxe et, le cas échéant, des intérêts de retard et pénalités correspondants que le redevable recourant à l’option prévue au I est chargé d’acquitter, à hauteur des droits, intérêts et pénalités dont il serait redevable si l’option mentionnée au I n’avait pas été exercée. » ;</p><p> 3° A l’article 302<em> decies</em> , après les mots : « des articles », est insérée la référence : « 299, » ;</p><p> 4° A la première phrase du 3° du III de l’article 1609<em> sexdecies</em> B, après le mot : « sommes » sont insérés les mots : « , déduction faite des montants de la taxe prévue à l’article 299 dus au titre des services mentionnés au 2° du II de ce même article, ».</p><p> II. – Le livre des procédures fiscales est ainsi modifié :</p><p> 1° Le I<em> ter</em> de la section II du chapitre premier du titre II de la première partie est ainsi rétabli :</p><p align='center'> «<em> I</em> ter</p><p align='center'> «<em> Taxe sur certains services fournis par des grandes entreprises du secteur numérique</em></p><p> «<em> Art. L. 16 C</em> . – L’administration fiscale peut demander au redevable de la taxe prévue à l’article 299 du code général des impôts des justifications sur tous les éléments servant de base au calcul de cette taxe sans que cette demande constitue le début d'une vérification de comptabilité ou d’un examen de comptabilité.</p><p> « Cette demande indique expressément au redevable les points sur lesquels elle porte et lui fixe un délai de réponse qui ne peut être inférieur à deux mois.</p><p> « Lorsque le redevable a répondu de façon insuffisante à la demande de justifications dans le délai prévu par celle-ci, l’administration fiscale lui adresse une mise en demeure d’avoir à compléter sa réponse dans un délai de trente jours, en précisant les compléments de réponse qu’elle souhaite. » ;</p><p> 2° Le B du I de la section V du chapitre premier du titre II de la première partie est complété par un article L. 70 A ainsi rédigé :</p><p> «<em> Art. L. 70 A</em> . – Lorsque le redevable s’est abstenu de répondre à la demande de justifications ou de compléments prévue à l'article L. 16 C dans le délai fixé par l’administration fiscale, n’a pas complété sa réponse ou l’a complétée de manière insuffisante dans les trente jours de la réception de la mise en demeure prévue au dernier alinéa du même article, l’administration fiscale peut établir d’office la taxe prévue à l’article 299 du code général des impôts. »</p><p> III. – La taxe prévue à l’article 299 du code général des impôts due au titre de l’année 2019 donne lieu au paiement d’un acompte unique, acquitté dans les conditions que l’article 1693<em> quater</em> du même code prévoit pour le second acompte.</p><p> Il est égal au montant de la taxe qui aurait été liquidée sur la base des sommes encaissées en 2018 en contrepartie du ou des services taxables fournis en France.</p><p> IV. – L’option prévue à l’article 1693<em> quater</em> B du code général des impôts peut, pour la taxe prévue à l’article 299 du même code due au titre de l’année 2019, être exercée jusqu’au 30 septembre 2019 et prend effet à partir du premier paiement à compter de cette date.</p><p align='center'><strong> Article 2</strong></p><p> I. – Le deuxième alinéa du I de l’article 219 du code général des impôts est complété par une phrase ainsi rédigée : « Par dérogation, pour les exercices ouverts du 1er janvier au 31 décembre 2019, le taux normal de l'impôt est fixé, sans préjudice des dispositions prévues au 2° du<em> c</em> du présent I, à 33,1/3 % pour les redevables ayant réalisé un chiffre d'affaires supérieur ou égal à 250 millions d'euros. »</p><p> II. – Le chiffre d’affaires mentionné à la seconde phrase du deuxième alinéa du I de l’article 219 du code général des impôts, dans sa rédaction résultant de la présente loi, s’entend de celui réalisé par le redevable au cours de l’exercice ou de la période d’imposition, ramené s’il y a lieu à douze mois. Pour la société mère d'un groupe mentionné à l'article 223 A ou à l'article 223 A<em> bis</em> du code général des impôts, le chiffre d'affaires est apprécié en faisant la somme des chiffres d'affaires de chacune des sociétés membres de ce groupe.</p><p> III. – Au 2° du F du I de l’article 84 de la loi n° 2017-1837 du 30 décembre 2017 de finances pour 2018, les mots : « , dans sa rédaction résultant du 1° du présent F, » sont supprimés.</p><p> IV. – Les dispositions du I et du II s’appliquent aux exercices clos à compter du 6 mars 2019.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038203221"}}