{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031183164","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/18/31/JORFDOLE000031183164.xml","nature":null,"titre":"LOI n° 2015-1350 du 26 octobre 2015 autorisant la ratification du protocole pour éliminer le commerce illicite des produits du tabac","type":"LOI_PUBLIEE","dateCreation":1445904000000,"dateDerniereModification":1445904000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p><u> I. - Contexte et objectif du protocole</u></p><p> Après cinq ans de négociations, le protocole pour éliminer le commerce illicite des produits du tabac a été formellement adopté par la 5ème conférence des Parties à la Convention cadre de l'Organisation mondiale de la santé pour la lutte antitabac (CCLAT) à Séoul le 12 novembre 2012.</p><p> Le protocole a été signé par la France le 10 janvier 2013 à Genève. Il entrera en vigueur quatre-vingt-dix jours après la 40ème ratification.</p><p> Sa ratification par la France fait partie des mesures du Programme national de réduction du tabagisme présenté en Conseil des ministres le 25 septembre 2014.</p><p> Le protocole vise à combattre, dans un objectif de santé publique, le trafic illicite du tabac en assurant un contrôle accru de la chaîne logistique de l'offre du tabac notamment par une meilleure traçabilité des produits, le renforcement des sanctions pénales et la coopération internationale des services de répression des fraudes et des services judiciaires.</p><p><u> II. - Portée du protocole</u></p><p> Le protocole contient un préambule et quarante sept articles :</p><p><b> Le préambule</b> insiste sur l'objectif premier de protection de la population dans un but de santé publique, sur les méfaits du commerce illicite du tabac en termes économiques, sociaux et sécuritaires et sur la nécessité de renforcer la coopération internationale sur ces problématiques.</p><p> Les trois premiers articles introductifs visent à définir les termes utilisés dans le présent protocole (<b> article 1er</b> ), établir les règles de conventionalité avec d'autres instruments juridiques internationaux, en particulier avec la Convention des Nations Unies contre la criminalité transnationale organisée (<b> article 2</b> ) et énoncer l'objectif du protocole de lutter contre le commerce illicite des produits du tabac qui procède de l'application de l'article 15 de la CCLAT (<b> article 3</b> ).</p><p><b> L'article 4</b> a pour objectif de déterminer les priorités stratégiques des États Parties au protocole en termes d'adoption de mesures légales ou réglementaires visant à favoriser sa bonne application. La mise en œuvre de ce protocole nécessite notamment de favoriser la coopération entre organisations supranationales, États et administrations en charge de son application et ce, dans les limites de leur droit interne, en garantissant la plus grande transparence dans les contacts pouvant avoir lieu avec l'industrie du tabac.</p><p><b> L'article 5</b> rappelle l'obligation de protection des données personnelles en fonction de la législation nationale et des règles internationales en vigueur.</p><p> L<b> 'article 6</b> prévoit un encadrement du secteur du tabac au sens large (fabricants, distributeurs, détaillants...). Toute activité économique en lien avec le commerce des produits du tabac devra être déclarée et autorisée par les autorités désignées par les Parties au protocole.</p><p><b> L'article 7</b> dispose que les Parties doivent s'assurer que les opérateurs de la chaîne logistique du tabac respectent des impératifs de vérification diligente. Cela recouvre notamment des actions de contrôle de sincérité et de bonnes pratiques en matière de commerce de produits du tabac afin d'éviter d'alimenter le commerce illicite.</p><p><b> L'article 8</b> expose les obligations des Parties en matière de marquage et de traçabilité des produits liés au tabac. Il exige des Parties que soit apposée sur tous les paquets une marque d'identification unique regroupant un certain nombre de renseignements listés dans l'article. Les Parties coopèrent pour mettre en avant les meilleures pratiques en matière de système de suivi et de traçabilité.</p><p><b> L'article 9</b> précise les obligations des opérateurs en lien avec le commerce des produits du tabac en matière de tenue de registres récapitulant l'ensemble des opérations liées à leurs produits.</p><p><b> L'article 10</b> précise les obligations des opérateurs visés à l'article 6 en matière de sécurisation et de prévention en définissant les modalités de paiement relatives aux transactions ayant trait aux produits du tabac.</p><p><b> L'article 11</b> vise à soumettre aux préconisations du présent protocole les ventes de produits du tabac réalisées sur internet, au moyen de la télécommunication ou de technologies nouvelles de vente et encourage les Parties à interdire la vente au détail empruntant ces vecteurs.</p><p><b> L'article 12</b> oblige la mise en œuvre de contrôle efficace du commerce illicite des produits du tabac dans les zones franches et de transit international dans les trois ans suivant l'entrée en vigueur du protocole. Il interdit le fait de mêler les produits du tabac à d'autres marchandises. Les Parties adoptent des mesures de contrôle à destination des produits du tabac en transit et en transbordement sur leur territoire.</p><p><b> L'article 13</b> vise à soumettre aux recommandations du protocole les ventes de produits du tabac réalisées en franchise de droits (« duty free »). Au plus tard cinq ans après l'entrée en vigueur du protocole, la réunion des Parties évaluera l'ampleur du commerce illicite pour ces produits et pourra envisager de prendre des mesures appropriées.</p><p><b> L'article 14</b> impose de considérer comme illicites l'ensemble des actes énumérés liés au commerce illicite de tabac tout en laissant les États Parties libres de déterminer parmi ceux-ci lesquels sont érigés en infraction pénale.</p><p><b> L'article 15</b> détermine les conditions de mise en œuvre de la responsabilité des personnes morales qui peut être pénale, civile ou administrative.</p><p><b> L'article 16</b> indique que les États doivent mettre en œuvre des sanctions efficaces, proportionnées ou dissuasives pour les personnes tenues pour responsables des actes illicites prévus par l'article 14.</p><p><b> L'article 17</b> indique que les États Parties devraient faire en sorte de percevoir du producteur, du fabricant, du distributeur, de l'importateur ou de l'exportateur de tabac, de produits du tabac et/ou de matériels de fabrication saisis, un montant proportionné aux taxes et aux droits qui n'ont pas été perçus.</p><p><b> L'article 18</b> prévoit que le matériel de fabrication et le tabac confisqués soient détruits selon les méthodes écologiques.</p><p><b> L'article 19</b> précise les techniques spéciales d'enquête comme les livraisons surveillées, la surveillance électronique ou l'infiltration pour la recherche et la constatation des infractions prévues par l'article 14 que les États doivent pouvoir mettre en œuvre. Aux fins de ces enquêtes, les Parties sont encouragées à coopérer entre elles notamment via des arrangements bilatéraux et multilatéraux.</p><p><b> Les articles 20 à 22</b> organisent l'échange d'informations entre les Parties. L'article 20 prévoit des échanges d'informations à caractère général entre les Parties et avec les organisations internationales, notamment des statistiques. Ces informations sont confidentielles et réservées au seul usage des Parties. L'article 21 prévoit des échanges d'informations à caractère spécifique notamment des données à caractère personnel relatives aux  personnes détentrices de licence ou des données relatives aux enquêtes et poursuites judiciaires en la matière. Ces informations sont utilisées exclusivement dans le cadre des objectifs du protocole. L'article 22 prévoit la désignation des autorités nationales compétentes pour l'échange d'informations dans le respect de la confidentialité et de la protection des données échangées.</p><p><b> Les articles 23 et 24</b> fixent les modalités d'assistance et de coopération. L'article 23 établit les modalités et les domaines éventuels de la coopération entre les Parties en matière de formation, d'assistance technique et de coopération dans le but de renforcer leurs capacités pour lutter efficacement contre le commerce illicite de produits du tabac. L'article 24 permet de mettre en place des coopérations bilatérales ou multilatérales renforcées pour répondre aux objectifs du protocole en matière d'enquêtes et de poursuites.</p><p><b> L'article 25</b> rappelle le respect de la souveraineté et de l'intégrité territoriale des États dans la mise en œuvre des dispositions du protocole.</p><p><b> L'article 26</b> détermine les conditions dans lesquelles les États doivent établir leur compétence juridictionnelle obligatoire ou facultative à l'égard des infractions définies par l'article 14.</p><p><b> L'article 27</b> stipule que les États doivent adopter des mesures efficaces de coopération entre les services de détection et de répression notamment en matière d'échanges d'informations et de coopération opérationnelle.</p><p><b> L'article 28</b> vise à développer l'assistance administrative mutuelle en matière d'échanges d'informations et de savoir-faire concernant notamment les techniques douanières ou les nouvelles tendances en termes de commerce illicite des produits du tabac.</p><p><b> L'article 29</b> invite les États à s'accorder mutuellement l'entraide judiciaire la plus large possible et détermine les conditions de sa mise en œuvre. Il détaille les renseignements nécessaires à la demande d'entraide. Il régit les modalités de refus le cas échéant.</p><p><b> Les articles 30 et 31</b> traitent des modalités d'extradition. L'article 30 détermine les conditions de mise en œuvre de l'extradition. Il fixe un seuil de peine encourue égale ou supérieure à quatre années d'emprisonnement. L'article 31 détermine les mesures nécessaires pour assurer l'extradition.</p><p><b> L'article 32</b> précise la forme de la notification auprès de la réunion des Parties. Chaque État partie doit soumettre des rapports réguliers sur la mise en œuvre du protocole dans le respect des règles de confidentialité et de protection des données.</p><p><b> L'article 33</b> crée une réunion des Parties une fois le protocole entré en vigueur. Les sessions ordinaires se dérouleront lors de la tenue de la Conférence des Parties à la CCLAT. La réunion des Parties a pour but de suivre les progrès de mise en œuvre du protocole et d'établir un mécanisme de financement. Elle a un budget et un plan de travail distinct de la Conférence des Parties de la CCLAT.</p><p><b> L'article 34</b> reconnait que le secrétariat du protocole est le même que celui de la CCLAT. Pour les besoins de l'application du protocole, il a pour fonction, entres autres, de préparer les sessions de la réunion des Parties, d'étudier les rapports fournis par les Parties, apporter son soutien aux Parties en faisant la demande, d'établir des rapports d'activité ou encore de coordonner la coopération avec les autres organisations internationales.</p><p><b> L'article 35</b> permet à la réunion des parties, dans l'accomplissement de ses objectifs, de coopérer avec d'autres organisations internationales.</p><p><b> L'article 36</b> détaille les différentes sources de financement possibles pour les États Parties de la mise en œuvre nationale des dispositions du protocole. Cela peut prendre la forme de financements bilatéraux ou par le truchement d'autres organisations internationales, de l'utilisation des ressources issues de la confiscation des produits illicites du tabac ou encore de le la prise en charge des dépenses par l'industrie du tabac en conformité avec l'article 5.3 de la CCLAT.</p><p><b> L'article 37</b> indique que le règlement des différends concernant le protocole est régi par l'article 27 de la CCLAT (règlement par consensus voire dans un deuxième temps par arbitrage ad hoc si demandé par une Partie).</p><p><b> L'article 38</b> autorise les amendements au protocole. Ils sont, le cas échéant, examinés par la réunion des Parties. L'article 39 autorise les propositions d'annexes ou d'amendement aux annexes dans les mêmes conditions que les amendements au protocole.</p><p> Les articles<b> 40 à 47</b> constituent des dispositions finales du protocole. Ils précisent notamment l'impossibilité de faire des réserves (article 40), les modalités relatives à la dénonciation (article 41), au droit de vote (article 42), à la signature (article 43) et à la ratification (article 44). L'article 45 prévoit l'entrée en vigueur du protocole quatre-vingt-dix jours suivant le dépôt du 40e instrument par une Partie. L'article 46 désigne le Secrétaire général des Nations unies en tant que dépositaire du protocole et l'article 47 spécifie que les textes faisant foi, dont la version française, sont déposés auprès de ce dernier.</p><p> La partie IV (article 14 à 19) du présent protocole, relative aux infractions, prévoit que chaque Partie adopte les mesures législatives nécessaires pour considérer certains actes comme illicites. Au regard de ces dispositions, le protocole doit être considéré comme portant sur une matière de nature législative au sens de l'article 53 de la Constitution et sa ratification doit dès lors être soumise à autorisation parlementaire.</p><p> Telles sont les principales observations qu'appelle le protocole pour éliminer le commerce illicite des produits du tabac signé à Genève le 10 janvier 2013.</p><p></p>","arborescence":{"niveaux":[{"id":"1442585799901","libelle":"Dossiers législatifs","niveaux":[{"id":"1442585799902","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1442586315867","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/elimination_commerce_illicite_produits_tabac.asp","data":""}]},{"id":"1442585799903","libelle":"Sénat","niveaux":[],"liens":[{"id":"1442588509519","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl14-696.html","data":""}]}],"liens":[]},{"id":"1442585799904","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1442586356844","libelle":"Rapport n° 3059 de  Mme Linda Gourjade","lien":"http://www.assemblee-nationale.fr/14/rapports/r3059.asp","data":""},{"id":"1444666132001","libelle":"Rapport n° 23 de M. Gilbert Roger","lien":"http://www.senat.fr/rap/l15-023/l15-023.html","data":""},{"id":"1444666168352","libelle":"Texte de la commission déposé le 7 octobre 2015","lien":"http://www.senat.fr/leg/pjl15-024.html","data":""}]},{"id":"1442585799905","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1442585799906","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1442587255560","libelle":"Compte rendu intégral des séances du 17 septembre 2015","niveaux":[],"liens":[{"id":"1442587290246","libelle":"2éme séance du 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra2/20152006.asp#P598420","data":": présentation, discussion générale, discussion des articles : article unique, vote sur l’article unique."}]}],"liens":[]},{"id":"1442585799907","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1444833488152","libelle":"Compte rendu intégral de la séance du 14 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151014/s20151014_mono.html#Niv1_SOM9","data":": texte adopté selon la procédure d'examen simplifié."}]}],"liens":[]}],"liens":[{"id":"1442586404716","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_protocole_commerce_illicite_des_produits_du_tabac_cm_29.04.2015.pdf.pdf","data":""},{"id":"1442588438898","libelle":"Texte de l'accord","lien":"http://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/protocole_commerce_illicite_tabac_geneve_10_01_2013_cm_29.04.2015.pdf","data":""},{"id":"1442587451761","libelle":"Communiqué de presse du Conseil des ministres du 29 avril 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-04-29/ratification-du-protocole-pour-eliminer-le-commerce-illicite","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant la ratification du protocole pour éliminer le commerce illicite des produits du tabac.\n \nLe protocole pour éliminer le commerce illicite des produits du tabac s’inscrit dans le cadre de la Convention-cadre de lutte anti-tabac (CCLAT) de l’Organisation mondiale de la santé. Il vise à mieux combattre le trafic illicite du tabac en assurant un contrôle accru de la chaîne logistique de l’offre de tabac, notamment par une meilleure traçabilité des produits, le renforcement des sanctions pénales et la coopération internationale des services de répression des fraudes et des services judiciaires.\nL’objectif est de rendre plus difficile le contournement de la politique de santé publique contre le tabagisme. Le protocole pour éliminer le commerce illicite des produits du tabac contribue à ce titre à la mise en œuvre de l’axe 3 « Agir sur l’économie du tabac » du Programme national de réduction du tabagisme, annoncé le 25 septembre 2014 par la ministre des affaires sociales, de la santé et des droits des femmes, en application du troisième Plan cancer, présenté par le Président de la République en février 2014.\n \nLes modalités relatives à la traçabilité des produits du tabac sont précisées par la directive 2014/40/UE du 3 avril 2014 et les actes qui en découlent. Ces dispositions entreront en vigueur en 2019 pour les cigarettes et le tabac à rouler, et en 2024 pour les autres produits du tabac."},{"id":"1442586490143","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0587.asp","data":""},{"id":"1444833581924","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 14 octobre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/24.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031386397","libelleTexte":"LOI n° 2015-1350 du 26 octobre 2015 autorisant la ratification du protocole pour éliminer le commerce illicite des produits du tabac (1)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1506690L</p><p align='center'><b> Article unique</b></p><p><br clear='none'/> Est autorisée la ratification du protocole pour éliminer le commerce illicite des produits du tabac, signé à Genève le 10 janvier 2013, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031183164"}}