{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018874412","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/87/44/JORFDOLE000018874412.xml","nature":null,"titre":"LOI n° 2008-493 du 26 mai 2008 ratifiant l'ordonnance n° 2005-883 du 2 août 2005 relative à la mise en place au sein des institutions de la défense d'un dispositif d'accompagnement à l'insertion sociale et professionnelle des jeunes en difficulté et l'ordonnance n° 2007-465 du 29 mars 2007 relative au personnel militaire, modifiant et complétant la partie législative du code de la défense et le code civil, et portant diverses dispositions relatives à la défense","type":"LOI_PUBLIEE","dateCreation":1211846400000,"dateDerniereModification":1211932800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, 6°</td><td> Code de la défense, article L 4122-2</td><td> Conditions dans lesquelles les militaires peuvent être autorisés à exercer à titre accessoire, une activité, lucrative ou non, auprès d'une personne ou d'un organisme public ou privé, dès lors que cette activité est compatible avec les fonctions qui leurs sont confiées et n'affecte pas leur exercice</td><td><a href=\"/loda/id/JORFTEXT000019527763\"> Décret n° 2008-999 du 24/09/2008</a></td></tr><tr><td> Article 6</td><td> Code de la défense, article L 4221-1</td><td> Conditions et modalités d'exécution de l'engagement à servir dans la réserve auprès d'une administration de l'État, d'un établissement public ou d'une organisation internationale</td><td><a href=\"/loda/id/JORFTEXT000021204651\"> Décret n° 2009-1304 du 26/10/2009</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'><font size='2'> Mesdames, Messieurs,</font></p><p align='justify'><font size='2'> Le 6° de l'article 1er de la loi n° 2005-846 du 26 juillet 2005 habilitant le Gouvernement à prendre, par ordonnance, des mesures d'urgence pour l'emploi, a autorisé le Gouvernement à instaurer un dispositif d'accompagnement et d'insertion sociale et professionnelle des jeunes en difficulté leur permettant l'obtention de diplômes ou titres professionnels et assorti d'un statut adapté aux exigences particulières de cette formation, s'inspirant du modèle relatif à la formation professionnelle des volontaires stagiaires du service militaire adapté en vigueur outre-mer. L'ordonnance correspondante, n° 2005-883, a été publiée au Journal officiel du 3 août 2005.</font></p><p align='justify'><font size='2'> La loi n° 2006-449 du 18 avril 2006 modifiant la loi n° 99-894 du 22 octobre 1999 portant organisation de la réserve militaire et du service de défense a autorisé, en son article 29, le Gouvernement à codifier par voie d'ordonnance la quatrième partie législative du code de la défense. Cette partie relative au personnel militaire a fait l'objet de l'ordonnance n° 2007-465 du 29 mars 2007 publiée au Journal officiel du 30 mars 2007.</font></p><p align='justify'><font size='2'> Aux termes de l'article 29 de la loi du 18 avril 2006 précitée, le projet de loi de ratification de l'ordonnance doit être déposé devant le Parlement dans le délai de trois mois à compter de sa publication.</font></p><p align='justify'><font size='2'> Le présent projet de loi a pour premier objet la ratification de ces deux ordonnances. Il propose, en outre, diverses modifications du même code et du code civil qui n'avaient pu être introduites dans le cadre de l'habilitation donnée par le législateur.</font></p><p align='justify'><font size='2'> I. - Ratification</font></p><p align='justify'><font size='2'> L'article 1er ratifie l'ordonnance n° 2005-883 du 2 août 2005 relative à la mise en place au sein des institutions de la défense d'un dispositif d'accompagnement à l'insertion sociale et professionnelle des jeunes en difficulté.</font></p><p align='justify'><font size='2'> L'article 2 ratifie l'ordonnance n° 2007-465 du 29 mars 2007 relative au personnel militaire, modifiant et complétant la partie législative du code de la défense et le code civil.</font></p><p align='justify'><font size='2'> II. - Modification du code de la défense</font></p><p align='justify'><font size='2'> L'article 3 apporte plusieurs modifications à la partie législative du code de la défense.</font></p><p align='justify'><font size='2'> 1° Modifications rédactionnelles de divers articles du code de la défense</font></p><p align='justify'><font size='2'> a) Correction d'une erreur de rédaction à l'article L. 2231-1</font></p><p align='justify'><font size='2'> Le premier alinéa de l'article L. 2231-1, dans sa rédaction actuelle, précise que les règles relatives au respect des sujétions imposées par la défense nationale aux collectivités territoriales sont définies à l'article L. 1111-7 du code général des collectivités territoriales (CGCT) dont il reprenait les dispositions des trois premiers alinéas en code suiveur. Or d'une part il ne précisait pas qu'il s'agissait uniquement des trois premiers alinéas de l'article L. 1111-7 du CGCT et d'autre part la technique du code suiveur et du code pilote a été abandonnée. La modification précise que seuls les trois premiers alinéas sont repris et supprime la citation du code général des collectivités territoriales.</font></p><p align='justify'><font size='2'> b) Mise à jour d'une référence à l'article L. 2331-1</font></p><p align='justify'><font size='2'> Le dernier alinéa de l'article L. 2331-1, dans sa rédaction actuelle, dispose qu'« un décret énumère les matériels ou éléments de chaque catégorie et les opérations industrielles y afférentes rentrant dans le champ d'application du présent décret ». Ce « présent décret » est le décret-loi du 18 avril 1939 fixant le régime des matériels de guerre, armes et munitions qui a été codifié au titre III du livre III de la deuxième partie du code de la défense. La référence doit être mise à jour en remplaçant le terme de « décret » par celui de « titre ».</font></p><p align='justify'><font size='2'> c) Modification de l'article L. 4122-2 afin d'étendre aux militaires les dispositions de l'article 25 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires modifiées par l'article 20 de la loi n° 2007-148 du 2 février 2007 de modernisation de la fonction publique</font></p><p align='justify'><font size='2'> L'actuel premier alinéa de l'article L. 4122-2 du code de la défense relatif aux cumuls d'activités des militaires était, jusqu'à l'entrée en vigueur de la loi de modernisation de la fonction publique, identique à l'article 25 de la loi portant droits et obligations des fonctionnaires. Afin de conserver un dispositif aussi proche que possible de celui applicable aux fonctionnaires, il est proposé de reprendre les nouvelles dispositions de l'article 25 qui sont transposables aux militaires. L'article comprend ainsi, comme pour les fonctionnaires, des précisions relatives aux activités interdites, qui comprennent notamment, qu'elles soient ou non à but lucratif, la participation aux organes de direction de sociétés ou d'associations ne satisfaisant pas aux conditions fixées au b du 1° du 7 de l'article 261 du code général des impôts et le fait de donner des consultations, de procéder à des expertises et de plaider en justice dans les litiges intéressant toute personne publique, le cas échéant devant une juridiction étrangère ou internationale, sauf si cette prestation s'exerce au profit d'une personne publique.</font></p><p align='justify'><font size='2'> Les principes de libre gestion du patrimoine et de liberté des œuvres de l'esprit sont par ailleurs consacrés.</font></p><p align='justify'><font size='2'> Le contenu du décret en Conseil d'État qui définira les exceptions au principe d'interdiction est précisé. Enfin, l'article prévoit le principe de la retenue sur solde en cas de non respect de ses prescriptions.</font></p><p align='justify'><font size='2'> d) Simplification de la procédure de définition du champ d'application des opérations militaires bénéficiant des dispositions de l'article L. 4123-4</font></p><p align='justify'><font size='2'> L'article L. 4123-4 du code de la défense prévoit que les militaires participant à des opérations extérieures ainsi que leurs ayants cause bénéficient des dispositions du code des pensions militaires d'invalidité et des victimes de la guerre réservées au temps de guerre ainsi que des dispositions prévues en matière de blessures de guerre et de délégation de solde.</font></p><p align='justify'><font size='2'> Le dernier alinéa de cet article prévoit également que le champ d'application de chaque opération est défini par voie réglementaire.</font></p><p align='justify'><font size='2'> Cette dernière disposition contraint à prendre un décret pour chaque opération extérieure alors que, sous l'empire des règles antérieures, fixées dans la loi n° 55-1074 du 6 août 1955 relative aux avantages accordés aux personnels militaires participant au maintien de l'ordre dans certaines circonstances, il n'était exigé qu'un arrêté interministériel.</font></p><p align='justify'><font size='2'> La nécessité d'une adoption la plus diligente possible du texte couvrant l'envoi ou la présence de troupes militaires françaises sur un théâtre d'opérations justifie de reconduire le dispositif normatif antérieur.</font></p><p align='justify'><font size='2'> e) Extension du bénéfice du dispositif d'allocation chômage aux militaires de carrière par l'article L. 4123-7</font></p><p align='justify'><font size='2'> L'article L. 4123-7 du code de la défense dispose que : « les militaires ayant servi en vertu d'un contrat qui sont involontairement privés d'emploi ont droit à un revenu de remplacement, sous forme d'allocation chômage attribuée dans les conditions fixées par le code du travail ».</font></p><p align='justify'><font size='2'> Ce dispositif d'assurance chômage était jusqu'à présent réservé aux agents relevant des fonctions publiques territoriale et hospitalière, ainsi qu'aux agents non fonctionnaires de l'État.</font></p><p align='justify'><font size='2'> L'article 62 de la loi n° 2007-148 du 2 février 2007 de modernisation de la fonction publique a modifié le 1° de l'article L. 351-12 du code du travail, en permettant aux fonctionnaires de l'État et aux militaires de carrière de bénéficier de l'allocation d'assurance chômage dans les mêmes conditions que les travailleurs du secteur privé.</font></p><p align='justify'><font size='2'> L'ensemble des militaires, qu'ils soient de carrière ou servant en vertu d'un contrat, peuvent donc désormais être indemnisés au titre du chômage en cas de perte involontaire d'emploi.</font></p><p align='justify'><font size='2'> Il convient donc de modifier l'article L. 4123-7 du code de la défense pour prendre en compte l'extension de ce droit aux militaires de carrière et la nouvelle rédaction de l'article L. 351-12 du code du travail.</font></p><p align='justify'><font size='2'> f) Modification de l'article L. 4137-4 pour rétablir le pouvoir disciplinaire du ministre de la défense</font></p><p align='justify'><font size='2'> L'article L. 4137-4 n'habilite plus le ministre de la défense à prononcer les sanctions disciplinaires et professionnelles à l'égard des militaires mais uniquement « les autorités habilitées à cet effet ». Il convient donc de modifier l'article L. 4137-4 pour rétablir le pouvoir disciplinaire du ministre de la défense.</font></p><p align='justify'><font size='2'> g) Suppression de la sanction d'abaissement définitif d'échelon prévue à l'article L. 4137-2</font></p><p align='justify'><font size='2'> Le b du 2° de l'article L. 4137-2 du code de la défense prévoit deux sanctions disciplinaires du deuxième groupe : l'abaissement temporaire et l'abaissement définitif d'échelon.</font></p><p align='justify'><font size='2'> Toutefois, il n'est pas possible de prononcer la seconde de ces sanctions. En effet, la progression entre les échelons résulte pour un militaire de l'ancienneté dans le grade. Cette sanction est donc inopérante, dès lors que l'ancienneté d'un militaire dans un grade lui permet toujours, réglementairement, de bénéficier du classement à un échelon considéré.</font></p><p align='justify'><font size='2'> Il est nécessaire de supprimer du code de la défense cette sanction disciplinaire du deuxième groupe qui s'avère inapplicable dans le cadre de la progression d'échelons en fonction de l'ancienneté détenue dans le grade et de conserver, au b du 2° de l'article L. 4137-2 du code de la défense, uniquement la sanction de l'abaissement d'échelon à titre temporaire.</font></p><p align='justify'><font size='2'> h) Modification des organismes visés au premier alinéa du 2° de l'article L. 4138-2</font></p><p align='justify'><font size='2'> Le décret n° 2006-882 du 17 juillet 2006 relatif aux positions statutaires des militaires subordonne notamment l'affectation d'un militaire dans l'un des organismes visés au 2° de l'article L. 4138-2 à une convention entre le ministre de la défense et la personne morale concernée, soumise à l'approbation du Premier ministre.</font></p><p align='justify'><font size='2'> Ce dispositif est applicable aux militaires employés dans les établissements publics administratifs placés sous la tutelle du ministre de la défense, tels que les établissements d'enseignement supérieur et de recherche, l'Office national des anciens combattants et victimes de guerre, l'Institution nationale des Invalides, la Caisse nationale militaire de sécurité sociale, les cercles et les foyers.</font></p><p align='justify'><font size='2'> Or ces établissements emploient à titre normal de nombreux militaires qui doivent pouvoir y être affectés selon des conditions de droit commun. L'application de ce dispositif aurait pour effet d'alourdir sans raison les mutations de militaires. Il convient donc d'exclure du champ d'application du dispositif prévu par le 2° de l'article L. 4138-2 les établissements publics administratifs relevant de la tutelle du ministre de la défense. De même, l'affectation de militaires dans les conditions de droit commun au sein des établissements industriels et commerciaux placés sous tutelle du ministre de la défense ne peut être envisagée en raison de leur fonctionnement fondé sur des règles du droit privé.</font></p><p align='justify'><font size='2'> Enfin, l'application depuis 2006 du dispositif prévu par le 2° de l'article L. 4138-2 a mis en évidence la nécessité de tenir compte de la spécificité des mutuelles militaires qui constituent une autre catégorie de personne morale entretenant des relations privilégiées avec le monde militaire. Les mutuelles peuvent être regardées comme des structures associatives pour l'affectation d'un militaire car elles poursuivent un but non lucratif (article L. 111-1 du code de la mutualité), destiné à satisfaire les besoins de leurs adhérents. En cela, elles œuvrent dans l'intérêt du service. Pour autant, elles constituent une entité juridique à part entière, l'article L. 111-1 du code de la mutualité précisant les conditions d'acquisition de la qualité de mutuelle.</font></p><p align='justify'><font size='2'> Dans le cadre des travaux sur le statut général des militaires en 2005, il était envisagé d'élargir au maximum les possibilités de partenariats envisagés par les armées. L'esprit de l'article L. 4138-2-2° n'exclut donc pas les mutuelles de son champ d'application et il convient de les intégrer dans ce dispositif.</font></p><p align='justify'><font size='2'> i) Maintien en service au-delà de la limite d'âge des praticiens chefs des services n'ayant pas rang et appellation d'officier général</font></p><p align='justify'><font size='2'> L'article L. 4141-5 du code de la défense permet le maintien en première section des praticiens du service de santé du grade de chef des services au-delà de leur limite d'âge (soixante ans).</font></p><p align='justify'><font size='2'> Cette disposition n'autorise le maintien en service que des praticiens qui ont rang et appellation d'officier général, c'est-à-dire ceux nommés en Conseil des ministres à certains emplois de direction, de commandement ou d'inspection, en application des dispositions du décret n° 2004-534 du 14 juin 2004 portant statut particulier des praticiens des armées.</font></p><p align='justify'><font size='2'> Or, les praticiens du grade de chef des services, spécialistes indispensables au fonctionnement des services des hôpitaux d'instruction des armées et de l'Institution nationale des Invalides, et qui n'ont pas rang et appellation d'officier général, doivent pouvoir être maintenus dans leurs fonctions au-delà de soixante ans.</font></p><p align='justify'><font size='2'> Il est donc proposé de supprimer le dernier alinéa de l'article L. 4141-5 du code de la défense dans la mesure où les chefs des services, qui ont rang et appellation d'officier général, bénéficient des conditions de maintien en première section prévues au premier alinéa de ce même article et d'ajouter, au 2° du I de l'article L. 4139-16, un alinéa autorisant le maintien en service des praticiens chefs des services n'ayant pas rang et appellation d'officier général, jusqu'à l'âge de soixante-cinq ans.</font></p><p align='justify'><font size='2'> j) Extension aux réservistes des dispositions relatives au dépistage médical des risques sanitaires spécifiques prévu par l'article L. 4123-2</font></p><p align='justify'><font size='2'> Le premier alinéa de l'article L. 4143-1 est modifié afin d'étendre aux réservistes les dispositions prévues par le quatrième alinéa de l'article L. 4123-2 qui dispose que les militaires ayant participé à une opération extérieure bénéficient à leur demande d'un dépistage médical portant sur des risques sanitaires spécifiques.</font></p><p align='justify'><font size='2'> k) Rectification d'erreurs de numérotation aux articles L. 4138-13 et L. 4271-3</font></p><p align='justify'><font size='2'> Les articles L. 4138-13 et L. 4271-3 sont modifiés afin de rectifier des erreurs de numérotation.</font></p><p align='justify'><font size='2'> l) Modification du plan de la partie législative</font></p><p align='justify'><font size='2'> Le parallélisme entre les parties législative et réglementaire du code est la règle et le plan, dans toutes ses divisions et subdivisions, doit refléter une numérotation homogène entre ces deux parties. Lors de l'examen de la troisième partie réglementaire du code de la défense, la Commission supérieure de codification a demandé qu'une stricte correspondance soit établie entre les parties législative et réglementaire. En conséquence, le plan des deuxième, troisième et quatrième parties législatives du code de la défense est complété afin d'assurer un parallélisme avec les parties réglementaires en cours d'élaboration.</font></p><p align='justify'><font size='2'> 2° Disposition nouvelle ajoutée au code de la défense</font></p><p align='justify'><font size='2'> Transposition au bénéfice des militaires mutés des dispositions de la loi du 30 décembre 1921 dite « loi Roustan » (4° de l'article 3)</font></p><p align='justify'><font size='2'> En vertu de l'arrêt du Conseil d'État du 13 juin 1987 « Époux Loniewski », la loi du 30 décembre 1921 dite « loi Roustan » est considérée comme étant toujours applicable aux militaires. Elle ne s'applique plus aux fonctionnaires depuis l'adoption de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'État, dont l'article 60 constitue une disposition équivalente. La loi Roustan n'est également plus applicable aux magistrats depuis l'ajout d'un second alinéa à l'article 29 de l'ordonnance n° 58-1270 du 22 décembre 1958 par l'article 13 de la loi organique n° 2001-539 du 25 juin 2001. La rédaction de l'article L. 4121-5 est modifiée en conséquence afin d'intégrer une disposition équivalente à la loi Roustan et de prendre en compte lors des mutations la situation des militaires mariés ou liés par un pacte civil de solidarité.</font></p><p align='justify'><font size='2'> III. - Modification du code civil</font></p><p align='justify'><font size='2'> Extension aux marins de l'État, aux personnes employées à la suite des armées ou embarquées à bord des bâtiments de l'État du bénéfice des dispositions de l'article 96-1 (article 4)</font></p><p align='justify'><font size='2'> Le II de l'article 3 modifie le premier alinéa de l'article 96-1 du code civil. Cet article est issu des dispositions de l'article 1er du décret-loi du 9 septembre 1939 ayant pour objet de permettre en temps de guerre le mariage par procuration des militaires et marins présents sous les drapeaux et du premier alinéa de l'article 1er de la loi du 8 juin 1893 relative aux actes de procuration, de consentement et d'autorisation dressés aux armées ou dans le cours d'un voyage maritime. La célébration du mariage sans que le futur époux comparaisse en personne est étendue aux marins de l'État, aux personnes employées à la suite des armées ou embarquées à bord des bâtiments de l'État par la présente disposition. Cette extension ne pouvait se faire dans le cadre de la codification réalisée à droit constant par l'ordonnance du 29 mars 2007 relative au personnel militaire, modifiant et complétant la partie législative du code de la défense et le code civil.</font></p><p align='justify'><font size='2'> IV. - Abrogation de conséquence (article 6)</font></p><p align='justify'><font size='2'> a) Abrogation des dispositions codifiées</font></p><p align='justify'><font size='2'> - Le premier alinéa de l'article 1er de la loi du 8 juin 1893 relative aux actes de procuration, de consentement et d'autorisation dressés aux armées ou dans le cours d'un voyage maritime ;</font></p><p align='justify'><font size='2'> - La loi du 30 décembre 1921 et la loi du 21 juillet 1925 modifiant la loi du 30 décembre 1921 sur le rapprochement des fonctionnaires conjoints en ce qui concerne son application aux membres de l'enseignement.</font></p><p align='justify'><font size='2'> b) Abrogations de dispositions de l'ordonnance du 20 décembre 2004</font></p><p align='justify'><font size='2'> - Le 9° de l'article 6 de l'ordonnance n° 2004-1374 du 20 décembre 2004 relative à la partie législative du code de la défense prévoit la codification des articles 1er à 6 du décret-loi du 29 juillet 1939 portant création du bataillon des marins pompiers de la ville de Marseille en troisième partie du code de la défense. Les ministères de la défense et de l'intérieur ont convenu en 2006 de la codification du texte relatif aux missions et à l'organisation du bataillon au sein du CGCT. Cette codification a été réalisée par le décret n° 2007-449 du 25 mars 2007 qui insère les dispositions relatives aux missions et à l'organisation du bataillon dans la section 2 du chapitre III du titre 1er du livre V de la deuxième partie du CGCT ;</font></p><p align='justify'><font size='2'> - Le 17° de l'article 6 de l'ordonnance du 20 décembre 2004 précitée prévoit l'abrogation, à compter de la publication de la partie réglementaire, du premier alinéa de l'article 10 de la loi n° 80-572 du 25 juillet 1980 sur la protection et le contrôle des matières nucléaires. Il s'agit d'une erreur puisque ces dispositions sont codifiées à l'article L. 1333-7.</font></p><p align='justify'><font size='2'> V. - Applicabilité outre-mer</font></p><p align='justify'><font size='2'> L'article 7 prévoit l'applicabilité des modifications dans les collectivités d'outre-mer et en Nouvelle-Calédonie. En application de la jurisprudence « Élections municipales de Lifou » (CE, Ass., 9 février 1990), les modifications apportées à un texte applicable dans une collectivité d'outre-mer, régie par le principe de spécialité législative, ne sont applicables que si une disposition le prévoit expressément.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1211977430096","libelle":"Dossiers législatifs","niveaux":[{"id":"1211977430097","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1211977956664","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/ordonnances_2005_883_2007_465.asp","data":""}]},{"id":"1211977430098","libelle":"Sénat","niveaux":[],"liens":[{"id":"1211977981244","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-270.html","data":""}]}],"liens":[]},{"id":"1211977430099","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1211977926854","libelle":"Rapport n° 662 de M. Patrick Beaudouin","lien":"http://www.assemblee-nationale.fr/13/rapports/r0662.asp","data":""},{"id":"1211978278219","libelle":"Rapport n° 317 de M. André Dulait","lien":"http://www.senat.fr/rap/l07-317/l07-317.html","data":""}]},{"id":"1211977430100","libelle":"Débats parlementaires","niveaux":[{"id":"1211977430101","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1211978183008","libelle":"Compte rendu intégral de la 1ère séance du 9 avril 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080138.asp","data":"article premier, art 2, art 3, après l’art 3, art 4, après l’art 4, art 5, après l’art 5, art 6, art 7"}]},{"id":"1211977430102","libelle":"Sénat","niveaux":[],"liens":[{"id":"1211978411172","libelle":"Compte rendu intégral de la séance du 14 mai 2008","lien":"http://www.senat.fr/seances/s200805/s20080514/st20080514000.html","data":"Discussion générale, Articles 1er à 3 quater, 4, 4 bis, 5, 5 bis, 6 et 7, adoption, vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1343387295838","libelle":"Communiqué de presse du Conseil des ministres du 27 juin 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/dispositif-defense-2e-chance-et-code-de-la-defense.html","data":"Le ministre de la Défense a présenté un projet de loi ratifiant l'ordonnance du 2 août 2005 relative à la mise en place au sein des institutions de la défense d'un dispositif d'accompagnement à l'insertion sociale et professionnelle des jeunes en difficulté ainsi que l'ordonnance du 29 mars 2007 relative au personnel militaire, modifiant et complétant la partie législative du code de la défense et le code civil et portant diverses dispositions relatives à la défense. La première ordonnance a mis en place le dispositif \"Défense 2e chance\" destiné à l'insertion des jeunes garçons et filles âgés de 18 à 23 ans, en échec scolaire et en voie de marginalisation sociale. Ceux-ci bénéficient d'une formation de six mois à un an adaptée à leur situation, comprenant à la fois un apprentissage des règles de la vie en société, une remise à niveau scolaire, des activités sportives et une formation professionnelle, sanctionnée par un diplôme pouvant servir pour l'obtention du CAP. Un établissement public chargé de la mise en oeuvre du dispositif a été créé par cette ordonnance. La seconde ordonnance achève la codification des textes législatifs du droit de la défense en insérant dans la partie IV du code de la défense consacrée au personnel militaire les dispositions de la loi du 24 mars 2005 portant statut général des militaires et celles de la loi du 18 avril 2006 modifiant la loi du 22 octobre 1999 portant organisation de la réserve militaire et du service de défense. Par ailleurs, le projet de loi comporte diverses dispositions permettant d'adapter le cadre juridique applicable aux militaires."},{"id":"1211978235129","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 9 avril 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0121.asp","data":""},{"id":"1211978309390","libelle":"Projet de loi adopté sans modification en 1ère lecture par le Sénat le 14 mai 2008 ","lien":"http://ameli.senat.fr/publication_pl/2007-2008/270.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000018871685","libelleTexte":"LOI n° 2008-493 du 26 mai 2008 ratifiant l'ordonnance n° 2005-883 du 2 août 2005 relative à la mise en place au sein des institutions de la défense d'un dispositif d'accompagnement à l'insertion sociale et professionnelle des jeunes en difficulté et l'ordonnance n° 2007-465 du 29 mars 2007 relative au personnel militaire, modifiant et complétant la partie législative du code de la défense et le code civil, et portant diverses dispositions relatives à la défense","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi ratifiant l’ordonnance n° 2005-883 du 2 août 2005 relative à la mise en place au sein des institutions de la défense d’un dispositif d’accompagnement à l’insertion sociale et professionnelle des jeunes en difficulté et l'ordonnance n° 2007-465 du 29 mars 2007 relative au personnel militaire modifiant et complétant la partie législative du code de la défense et le code civil et portant diverses dispositions relatives à la défense","contenuDossier":"<p><font size='2'></font></p><p><font size='2'> Le Premier ministre,</font></p><p><font size='2'> Sur le rapport du ministre de la défense,</font></p><p><font size='2'> Vu l'article 39 de la Constitution,</font></p><p><font size='2'> Décrète :</font></p><p><font size='2'> Le présent projet de loi ratifiant l'ordonnance n° 2005-883 du 2 août 2005 relative à la mise en place au sein des institutions de la défense d'un dispositif d'accompagnement à l'insertion sociale et professionnelle des jeunes en difficulté et l'ordonnance n° 2007-465 du 29 mars 2007 relative au personnel militaire modifiant et complétant la partie législative du code de la défense et le code civil et portant diverses dispositions relatives à la défense, délibéré en Conseil des ministres après avis du Conseil d'État, sera présenté à l'Assemblée nationale par le ministre de la défense qui est chargé d'en exposer les motifs et d'en soutenir la discussion.</font></p><p><font size='2'><strong> Article 1er</strong></font></p><p><font size='2'> L'ordonnance n° 2005-883 du 2 août 2005 relative à la mise en place au sein des institutions de la défense d'un dispositif d'accompagnement à l'insertion sociale et professionnelle des jeunes en difficulté est ratifiée.</font></p><p><font size='2'><strong> Article 2</strong></font></p><p><font size='2'> L'ordonnance n° 2007-465 du 29 mars 2007 relative au personnel militaire, modifiant et complétant la partie législative du code de la défense et le code civil est ratifiée.</font></p><p><font size='2'><strong> Article 3</strong></font></p><p><font size='2'> Le code de la défense est modifié ainsi qu'il suit :</font></p><p><font size='2'> 1° Au premier alinéa de l'article L. 2231-1, les mots : « ci-après reproduit » ensemble le texte reproduit sont supprimés ;</font></p><p><font size='2'> 2° Au dernier alinéa de l'article L. 2331-1, les mots : « du présent décret » sont remplacés par les mots : « du présent titre » ;</font></p><p><font size='2'> 3° À l'article L. 4121-3, les mots : « à l'article L. 4138-7 » sont remplacés par les mots : « à l'article L. 4138-8 » ;</font></p><p><font size='2'> 4° Après le premier alinéa de l'article L. 4121-5, il est inséré trois alinéas ainsi rédigés :</font></p><p><font size='2'> « Dans toute la mesure compatible avec le bon fonctionnement du service, les mutations tiennent compte de la situation de famille des militaires, notamment lorsque, pour des raisons professionnelles, ils sont séparés :</font></p><p><font size='2'> « 1° de leur conjoint ;</font></p><p><font size='2'> « 2° ou du partenaire avec lequel ils sont liés par un pacte civil de solidarité, lorsqu'ils produisent la preuve qu'ils se soumettent à l'obligation d'imposition commune prévue par le code général des impôts ; »</font></p><p><font size='2'> 5° L'article L. 4122-2 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 4122-2. - Les militaires en activité ne peuvent exercer à titre professionnel une activité privée lucrative de quelque nature que ce soit.</font></p><p><font size='2'> « Sont interdites, y compris si elles sont à but non lucratif, les activités privées suivantes :</font></p><p><font size='2'> « 1° La participation aux organes de direction de société ou d'associations ne satisfaisant pas aux conditions fixées au b du 1° du 7 de l'article 261 du code général des impôts ;</font></p><p><font size='2'> « 2° le fait de donner des consultations, de procéder à des expertises et de plaider en justice dans les litiges intéressant toute personne publique, le cas échéant devant une juridiction étrangère ou internationale, sauf si cette prestation s'exerce au profit d'une personne publique.</font></p><p><font size='2'> « Les militaires ne peuvent avoir par eux-mêmes ou par personne interposée, sous quelque forme que ce soit, lorsqu'ils sont en activité et pendant le délai fixé à l'article 432-13 du code pénal à compter de la cessation de leurs fonctions, dans les entreprises soumises à leur surveillance ou à leur contrôle ou avec lesquelles ils ont négocié des contrats de toute nature, des intérêts de nature à compromettre leur indépendance.</font></p><p><font size='2'> « Ils peuvent toutefois être autorisés à exercer, dans des conditions fixées par décret en Conseil d'État, à titre accessoire, une activité, lucrative ou non, auprès d'une personne ou d'un organisme public ou privé, dès lors que cette activité est compatible avec les fonctions qui leur sont confiées et n'affecte pas leur exercice.</font></p><p><font size='2'> « Les militaires peuvent librement détenir des parts sociales et percevoir les bénéfices qui s'y attachent. Ils gèrent librement leur patrimoine personnel ou familial.</font></p><p><font size='2'> « La production des œuvres de l'esprit au sens des articles L. 112-1, L. 112-2 et L. 112-3 du code de la propriété intellectuelle s'exerce librement, dans le respect des dispositions relatives au droit d'auteur des agents publics et sous réserve du respect des dispositions du troisième alinéa de l'article L. 4121-2.</font></p><p><font size='2'> « Sans préjudice de l'application de l'article 432-12 du code pénal, la violation du présent article donne lieu au versement des sommes indûment perçues, par voie de retenue sur la solde. » ;</font></p><p><font size='2'> 6° Au dernier alinéa de l'article L. 4123-4, les mots : « par voie réglementaire » sont remplacés par les mots : « par arrêté interministériel » ;</font></p><p><font size='2'> 7° À l'article L. 4123-7 les mots : « ayant servi en vertu d'un contrat » sont remplacés par les mots : « qui quittent le service » ;</font></p><p><font size='2'> 8° Au b du 2° de l'article L. 4137-2 les mots : « ou définitif » sont supprimés ;</font></p><p><font size='2'> 9° À l'article L. 4137-4, les mots : « Les autorités habilitées à cet effet » sont remplacés par les mots : « Le ministre de la défense ou les autorités habilitées à cet effet » ;</font></p><p><font size='2'> 10° Le premier alinéa du 2° de l'article L. 4138-2 est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Qui est affecté, pour une durée limitée, dans l'intérêt du service, auprès d'une administration de l'État, d'un établissement public à caractère administratif ne relevant pas de la tutelle du ministre de la défense, d'un établissement public à caractère industriel et commercial, d'une collectivité territoriale, d'une organisation internationale, d'une association, d'une mutuelle ou, dans l'intérêt de la défense, auprès d'une entreprise. Cette affectation doit s'effectuer dans le respect des dispositions prévues à l'article L. 4122-2. Les conditions et modalités de son affectation sont fixées par décret en Conseil d'État. » ;</font></p><p><font size='2'> 11° Au premier alinéa de l'article L. 4138-13, les mots : « énoncés à l'article L. 4138-11 » sont remplacés par les mots : « prévus à l'article L. 4138-12 » ;</font></p><p><font size='2'> 12° Au 2° du I de l'article L. 4139-16, il est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les officiers du service de santé des armées du grade de chef des services qui ne sont pas régis par les dispositions du chapitre Ier du titre IV relatif aux officiers généraux peuvent être temporairement maintenus en activité au-delà de l'âge de soixante ans, pour une durée déterminée en fonction des emplois à pourvoir, sans toutefois pouvoir servir au-delà de l'âge de soixante-cinq ans. Dans ce cas, la limite d'âge retenue pour l'application des dispositions du 1° du I de l'article L. 14 du code des pensions civiles et militaires de retraite correspond au terme de la durée ainsi déterminée. » ;</font></p><p><font size='2'> 13° Le dernier alinéa de l'article L. 4141-5 est supprimé ;</font></p><p><font size='2'> 14° Au premier alinéa de l'article L. 4143-1, les mots : « des premier et troisième alinéas de l'article L. 4123-2 » sont remplacés par les mots : « des premier, troisième et quatrième alinéas de l'article L. 4123-2 » ;</font></p><p><font size='2'> 15° À l'article L. 4271-3, les mots : « des articles L. 2151-4, L. 4321-4 et L. 4321-5 » sont remplacés par les mots : « des articles L. 2151-4, L. 4231-4 et L. 4231-5 » ;</font></p><p><font size='2'> 16° Le plan du code de la défense est modifié ainsi qu'il suit :</font></p><p><font size='2'> a) Au livre III de la partie 2, il est ajouté un titre VI intitulé : « Titre VI - Protection des installations militaires » comportant les chapitres suivants :</font></p><p><font size='2'> « Chapitre 1er - Zones militaires ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 2 - Zones protégées ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 3 - Zones de défense hautement sensibles ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> b) Au titre II du livre Ier de la partie 3, il est ajouté les deux chapitres suivants :</font></p><p><font size='2'> « Chapitre 6 - Les services de renseignement et de sécurité ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 7 - Le service de la poste interarmées ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> c) Au titre II du livre II de la partie 3, il est créé les cinq chapitres suivants :</font></p><p><font size='2'> « Chapitre 1er - Subordination hiérarchique ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 2 - Organisation de l'armée de terre ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 3 - Organisation de la marine nationale ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 4 - Organisation de l'armée de l'air ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 5 - Organisation de la gendarmerie nationale ». Ce chapitre ne comprend pas de dispositions législatives. » ;</font></p><p><font size='2'> d) Au livre II de la partie 3, il est créé un titre III intitulé : « Titre III - Les services de soutien et d'administration », comportant les trois chapitres suivants :</font></p><p><font size='2'> « Chapitre 1er - Organisation générale ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 2 - Les services du commissariat ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 3 - Les services et organismes interarmées ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> e) Au livre II de la partie 3, il est créé un titre IV intitulé : « Titre IV - Commandements interarmées », composé du chapitre unique suivant :</font></p><p><font size='2'> « Chapitre unique - Commandements de forces françaises à l'étranger ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> f) Au livre III de la partie 3, il est créé les quatre titres suivants :</font></p><p><font size='2'> « Titre Ier - Les conseillers du Gouvernement pour la défense », composé d'un chapitre unique. Ce titre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Titre II - Les conseils supérieurs de l'armée de terre, de la marine, de l'armée de l'air et de la gendarmerie », comportant les chapitres suivants :</font></p><p><font size='2'> « Chapitre 1er - Le conseil supérieur interarmées et les conseils supérieurs d'armée » ;</font></p><p><font size='2'> « Chapitre 2 - Les conseils supérieurs de formation rattachée » ;</font></p><p><font size='2'> « Chapitre 3 - Règles de fonctionnement ».</font></p><p><font size='2'> Ce titre ne comprend pas de dispositions législatives.</font></p><p><font size='2'> « Titre III - Le conseil général de l'armement » composé d'un chapitre unique. Ce titre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Titre IV - Le comité consultatif de santé des armées », composé d'un chapitre unique. Ce titre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> g) Au titre Ier du livre IV de la partie 3, le chapitre 3 est abrogé.</font></p><p><font size='2'> h) Au titre Ier du livre IV de la partie 3, il est créé les cinq chapitres suivants :</font></p><p><font size='2'> « Chapitre 3 - Organismes scientifiques et culturels ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 5 - Établissement de communication et de production audiovisuelle de la défense ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 6 - L'établissement public administratif Service hydrographique et océanographique de la marine ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 7 - L'établissement public de fonds de prévoyance militaire et de l'aéronautique ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 8 - Autres établissements publics à caractère administratif », comprenant les articles L. 3418-1 à L. 3418-3 ainsi rédigés :</font></p><p><font size='2'> « Art. L. 3418-1. - Les règles relatives aux missions et à l'organisation de l'office national des anciens combattants et victimes de guerre sont définies par les articles L. 517 à L. 519 du code des pensions militaires d'invalidité et des victimes de la guerre.</font></p><p><font size='2'> « Art. L. 3418-2. - Les règles relatives aux missions et à l'organisation de l'institution nationale des invalides sont définies par les articles L. 528 à L. 537 du code des pensions militaires d'invalidité et des victimes de la guerre.</font></p><p><font size='2'> « Art. L. 3418-3. - Les règles relatives aux missions et à l'organisation de la caisse nationale militaire de sécurité sociale sont définies par les articles L. 713-19 à L. 713-22 du code de la sécurité sociale. » ;</font></p><p><font size='2'> i) Au titre II du livre Ier de la partie 4, il est créé le chapitre suivant :</font></p><p><font size='2'> « Chapitre 5 - Recours administratif préalable ». Ce chapitre ne comprend par de dispositions législatives ;</font></p><p><font size='2'> j) Au titre V du livre Ier de la partie 4, il est créé les deux chapitres suivants :</font></p><p><font size='2'> « Chapitre 1er - Attribution du titre d'ingénieur ». Ce chapitre ne comprend pas de dispositions législatives ;</font></p><p><font size='2'> « Chapitre 2 - Enseignement militaire supérieur ». Ce chapitre ne comprend pas de dispositions législatives.</font></p><p><font size='2'><strong> Article 4</strong></font></p><p><font size='2'> Le premier alinéa de l'article 96-1 du code civil est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « En cas de guerre ou d'opérations militaires conduites en dehors du territoire national, pour causes graves et sur autorisation, d'une part, du garde des sceaux, ministre de la justice et, d'autre part, du ministre de la défense, il peut être procédé à la célébration du mariage des militaires, des marins de l'État, des personnes employées à la suite des armées ou embarquées à bord des bâtiments de l'État sans que le futur époux comparaisse en personne et même si le futur époux est décédé, à la condition que le consentement au mariage ait été constaté dans les formes ci-après. »</font></p><p><font size='2'><strong> Article 5</strong></font></p><p><font size='2'> Au III de l'article L. 130-4 du code du service national, la référence à l'article L. 130-4 est remplacée par la référence à l'article L. 130-3.</font></p><p><font size='2'><strong> Article 6</strong></font></p><p><font size='2'> Sont abrogés :</font></p><p><font size='2'> 1° Le premier alinéa de l'article 1er de la loi du 8 juin 1893 relative aux actes de procuration, de consentement et d'autorisation dressés aux armées ou dans le cours d'un voyage maritime ;</font></p><p><font size='2'> 2° La loi du 30 décembre 1921 rapprochant les fonctionnaires qui, étrangers au département, sont unis par le mariage, soit à des fonctionnaires du département, soit à des personnes qui y ont fixé leur résidence ;</font></p><p><font size='2'> 3° La loi du 21 juillet 1925 modifiant la loi du 30 décembre 1921 sur le rapprochement des fonctionnaires conjoints en ce qui concerne son application aux membres de l'enseignement ;</font></p><p><font size='2'> 4° Le 9° de l'article 6 de l'ordonnance n° 2004-1374 du 20 décembre 2004 relative à la partie législative du code de la défense.</font></p><p><font size='2'><strong> Article 7</strong></font></p><p><font size='2'> L'ensemble des dispositions de la présente loi sont applicables à Mayotte, dans les îles Wallis et Futuna, en Nouvelle-Calédonie, en Polynésie française, dans les Terres australes et antarctiques françaises.</font></p><p><font size='2'> Fait à Paris, le 27 juin 2007.</font></p><p><font size='2'></font></p><p><font size='2'></font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018874412"}}