{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028244542","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/24/45/JORFDOLE000028244542.xml","nature":null,"titre":"LOI n° 2015-177 du 16 février 2015 relative à la modernisation et à la simplification du droit et des procédures dans les domaines de la justice et des affaires intérieures","type":"LOI_PUBLIEE","dateCreation":1424131200000,"dateDerniereModification":1424304000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 13, I, 3°</td><td> Article 6, loi du 24 mai 1872 portant réorganisation du Conseil d’État</td><td> Examen d'une affaire en formation élargie du Tribunal des conflits dans les cas où, après une seconde délibération, les membres du tribunal n'ont pu se départager.</td><td><a href=\"/loda/id/JORFTEXT000030296346\"> Décret n° 2015-233 du 27/02/2015</a></td></tr><tr><td> Article 13, I, 3°</td><td> Article 10, loi du 24 mai 1872 portant réorganisation du Conseil d’État</td><td> Cas dans lesquels le président du Tribunal des conflits, conjointement avec le membre le plus ancien appartenant à l'autre ordre de juridiction,  peut  statuer par voie d'ordonnance lorsque la solution de la question soumise s'impose avec évidence.</td><td><a href=\"/loda/id/JORFTEXT000030296346\"> Décret n° 2015-233 du 27/02/2015</a></td></tr><tr><td> Article 13, I, 3°</td><td> Article 12, loi du 24 mai 1872 portant réorganisation du Conseil d’État</td><td> Règlement du conflit d'attribution entre les deux ordres de juridiction par le Tribunal des conflits.</td><td><a href=\"/loda/id/JORFTEXT000030296346\"> Décret n° 2015-233 du 27/02/2015</a></td></tr><tr><td> Article 13, III</td><td> Loi du 24 mai 1872 portant réorganisation du Conseil d’État</td><td> Date d'entrée en vigueur des dispositions relatives au tribunal des conflits (I et II de l'article 13)</td><td><a href=\"/loda/id/JORFTEXT000030296346\"> Décret n° 2015-233 du 27/02/2015</a></td></tr><tr><td> Article 15, I, 1°, a</td><td> Article L421-11, code de l'éducation</td><td> Suppression de la transmission obligatoire des actes budgétaires des établissements publics locaux d'enseignement (EPLE) aux préfets.</td><td><a href=\"/loda/id/JORFTEXT000030784940\"> Décret n° 2015-749 du 24/06/2015</a></td></tr><tr><td> Article 15, V, 2°</td><td> Article L331-8-1, code du sport.</td><td> Déclaration auprès du maire de la commune des manifestations sportives ne comportant pas la participation de véhicules à moteur à l'intérieur du territoire d'une seule commune.</td><td> La base légale a été  modifiée par l'ordonnance n° 2015-1682 du 17/12/2015, art 17 ; le décret d'application sera un décret d'application de  cette ordonnance et non plus de la loi n° 2015-177.</td></tr><tr><td> Article 15, VIII, 2°</td><td> Article L911-4, code de l'éducation</td><td> Engagement de la responsabilité de l'Etat devant les juridictions judiciaires pour le contentieux des accidents scolaires.</td><td><a href=\"/loda/id/JORFTEXT000031388724\"> Décret n° 2015-1355 du 26/10/2015</a></td></tr><tr><td> Article 16, 1°</td><td> Article L212-2,  code de la route, 3°</td><td> Modification des conditions de diplôme ou de formation pour enseigner, à titre onéreux la conduite des véhicules à moteur d'une catégorie donnée et la sécurité routière.</td><td><a href=\"/loda/id/JORFTEXT000032320311\"> Décret n° 2016-381 du 30/03/2016</a></td></tr><tr><td> Article 16, 2°</td><td> Article L213-1, code de la route</td><td> Modalités de fixation de la proportion maximale des personnes en cours de formation pour enseigner la conduite des véhicules à moteur  au regard de l’effectif total des enseignants de la conduite et de la sécurité routière de l’entreprise.</td><td><a href=\"/loda/id/JORFTEXT000032320311\"> Décret n° 2016-381 du 30/03/2016</a></td></tr><tr><td> Article 22</td><td> Article 32, loi 98-468 du 17 juin 1998 relative à la prévention et à la répression des infractions sexuelles ainsi qu'à la protection des mineurs</td><td> Ajout de la condition d'âge à la signalétique des documents qui présentent un risque pour la jeunesse en raison de la place faite au crime, à la violence, à l'incitation, à l'usage à la détention de stupéfiants.</td><td><a href=\"/loda/id/JORFTEXT000031285652\"> Décret n° 2015-1251 du 7/10/2015</a></td></tr><tr><td> Article 23, 2°</td><td> Article L552-9-1,  code de l'organisation judiciaire</td><td> Conditions de désignation et attributions du commissaire du Gouvernement de la Polynésie français au sein du tribunal foncier.</td><td> Article 111, loi n° 2017-256 du 28/02/2017 : les deux derniers alinéas de l'article L552-9-1 du code de l'organisation judiciaire sont supprimés. Un décret d'application n'est donc pas nécessaire.</td></tr></tbody></table>","exposeMotif":"<p> Un ambitieux chantier de modernisation de l'action publique a été engagé par le Gouvernement afin de répondre aux attentes prioritaires des Français, dans l'objectif d'une action publique plus efficace et plus simple. C'est ainsi qu'a été initié un programme de simplification pour les années 2014, 2015 et 2016 visant à faciliter la vie des particuliers et des entreprises, ainsi que le travail des services dont les tâches peuvent être allégées et recentrées sur leurs missions essentielles.</p><p> Le présent projet de loi s'inscrit dans ce programme de simplification, d'allègement des contraintes, de clarification de l'action administrative et de modernisation du droit et des procédures.</p><p> La volonté d'allègement a été fortement affirmée lors du comité interministériel pour la modernisation de l'action publique (CIMAP) du 18 décembre 2012 lequel a mis l'accent sur la simplification des normes pour les citoyens et les entreprises notamment, par un renouvellement des pratiques de consultation préalables à la prise de décision. Dans ce cadre il a été décidé de supprimer 25 % des commissions consultatives dont l'utilité n'est pas démontrée. Le projet de loi s'inscrit dans la continuité de cette politique en procédant à la suppression et à la fusion de plusieurs commissions.</p><p> L'objectif de simplification se traduit en outre par une demande d'habilitation à supprimer certains régimes d'autorisation pour leur substituer un régime de déclaration, beaucoup moins contraignant pour les particuliers.</p><p> Cet objectif doit aussi conduire à favoriser l'accessibilité et l'efficacité de la règle de droit et des procédures administratives et juridictionnelles. Il s'agit non seulement de moderniser des règles de droit pour en améliorer la lisibilité et l'intelligibilité, mais également de simplifier des procédures permettant d'obtenir une réponse adaptée aux besoins exprimés par les justiciables.</p><p> Plusieurs des dispositions de ce projet de loi traitent de sujets concernant les citoyens dans leur quotidien qu'il s'agisse :</p><ul><li> de mieux régir les relations contractuelles qu'ils peuvent nouer à partir d'une réforme ambitieuse du droit des obligations ;</li><li> de simplifier les règles relatives à la gestion par les citoyens des biens de leurs enfants mineurs par une réforme de l'administration légale dont l'objet est notamment d'éviter un contrôle systématique des agissements des parents par le juge des tutelles ;</li><li> d'ajuster les règles relatives à la protection juridique des majeurs afin de mieux prendre en compte certaines pathologies et mieux associer les familles dans la gestion des mesures de tutelles de leurs proches ;</li><li> de faciliter les conditions de changement de régime matrimonial en présence d'enfants mineurs ;</li><li> de mettre en place un mode simplifié de preuve de la qualité d'héritier auprès des administrations et des établissements bancaires ;</li><li> d'ouvrir la possibilité aux personnes atteintes de surdité et de mutité de disposer de leurs biens au moyen d'un testament authentique et bénéficier ainsi de la même sécurité juridique que les autres citoyens.</li></ul><p> Le même objectif préside aux propositions de réforme :</p><ul><li> de la possession permettant sous certaines conditions la preuve de la propriété immobilière ;</li><li> du tribunal des conflits, réforme dont le principal objectif est d'améliorer et simplifier son fonctionnement et de revoir sa composition en vue de mettre fin à la présidence de cette juridiction par le garde des sceaux afin de mieux répondre aux exigences modernes de l'Etat de droit.</li></ul><p> Douze dispositions du projet de loi ont pour finalité de simplifier plusieurs dispositions relatives à l'administration territoriale figurant dans le code général des collectivités territoriales, code de l'éducation, code du sport ou encore dans le code de la sécurité intérieure. Ces mesures allègent le corpus législatif en vigueur et les tâches des services déconcentrés de l'Etat.</p><p></p><p align='center'> ******</p><p></p><p> Le<strong> titre Ier</strong> comporte des mesures de simplification et de clarification du droit civil.</p><p><strong> L'article 1er</strong> porte sur la modification des règles relatives à l'administration légale et à la protection juridique des majeurs.</p><p> L'administration légale est un attribut de l'autorité parentale. Elle permet aux parents titulaires de l'exercice de l'autorité parentale d'administrer et de bénéficier de la jouissance légale des biens de leur enfant mineur (article 382 et suivants du code civil). Elle est placée sous le contrôle du juge des tutelles lorsque l'un ou l'autre des deux parents est décédé ou se trouve privé de l'exercice de l'autorité parentale. Elle l'est également en cas d'exercice unilatéral de l'autorité parentale. Le dispositif de l'administration légale sous contrôle judiciaire apparaît aujourd'hui comme un dispositif contraignant pour les parents et peu efficace. En effet, cette intrusion du judiciaire, qui intervient généralement à la suite du décès de l'un des parents, est souvent et légitimement mal vécue par le parent survivant. En outre, en l'absence de recensement des familles relevant de ce dispositif, le juge des tutelles ne peut véritablement exercer son contrôle, notamment à l'égard des familles monoparentales au sein desquelles un seul parent exerce l'autorité parentale, qui, au regard de la complexité des règles prévoyant le contrôle judiciaire, peuvent ignorer cette obligation. Enfin, le principe même d'un traitement différencié de cette catégorie de famille monoparentale paraît inadapté et stigmatisant pour celle ci.</p><p> L'habilitation sollicitée a pour objet, dans un souci de simplification du fonctionnement de l'administration légale, d'éviter le recours systématique au contrôle du juge pour des parents généralement soucieux de préserver les intérêts de leur enfant et en mesure de gérer un patrimoine.</p><p> Le 2° de l'article 1er comporte également une habilitation à prendre des dispositions visant à simplifier le régime juridique applicable aux majeurs protégés.</p><p> Les différents rapports et bilans établis depuis la loi n° 2007-308 du 5 mars 2007 portant réforme de la protection juridique des majeurs montrent que le dispositif prévu dans le code civil doit faire l'objet d'aménagements, afin de mieux répondre aux besoins des personnes protégées et de leurs proches.</p><p> Il s'agit d'abord de répondre aux difficultés que rencontrent les juridictions à assurer une vérification effective des comptes de gestion des mesures de protection. Malgré la possibilité récente d'assistance par un huissier de justice, les greffiers en chef ne sont plus en mesure d'assurer de manière effective cette mission, compte tenu du renforcement de la qualité du contrôle souhaité par le législateur de 2007 et des tâches administratives liées aux nouvelles compétences et obligations du juge des tutelles. D'autres pistes de simplification doivent être explorées. A cet égard, la suppression de l'obligation pour le juge d'arrêter le budget de la mesure de tutelle constituerait un premier allègement. Cette obligation, prévue à l'article 500 du code civil, n'apporte pas de réelle plus value en termes de contrôle. Une information par le tuteur du juge ou du conseil de famille paraît être suffisante dans la plupart des cas.</p><p> Le renforcement de la place des familles dans le contrôle des mesures de protection de leurs proches constitue une deuxième piste de réflexion. Si l'article 511 du code civil prévoit déjà que le juge peut confier la mission de vérification et d'approbation des comptes au conseil de famille autorisé à se réunir sans l'autorisation du juge des tutelles, ou au subrogé tuteur, cette option est insuffisamment utilisée. De même, le rôle du subrogé curateur pourrait être renforcé dans ce cadre.</p><p> En dehors des questions relatives aux contrôles et à la vérification des comptes, il apparaît nécessaire de prendre des mesures de simplification de procédure, parmi lesquelles figurent la possibilité d'allongement de la durée de la mesure initiale dans certains cas ainsi que la diversification des auteurs et des modalités de l'avis médical requis, par l'article 426 du code civil, lorsqu'il est envisagé de disposer des droits relatifs au logement et au mobilier de la personne protégée en vue de l'admission de la personne protégée en établissement. Dans la même logique d'allègement des formalités pesant sur les familles qui prennent en charge un proche, il pourrait être envisagé de renforcer le principe de subsidiarité des mesures de protection judiciaires par la création d'un nouveau dispositif d'habilitation intrafamiliale.</p><p><strong> L'article 2</strong> a pour objet de prendre diverses dispositions afin de simplifier le droit en matière de droits des successions et de régimes matrimoniaux.</p><p> En premier lieu, en application de l'article 972 du code civil, le testament par acte public, testament reçu par deux notaires ou un notaire assisté de deux témoins et plus couramment appelé testament authentique doit être dicté au notaire par le testateur en personne, qui doit ensuite en entendre la lecture. Il résulte de ces dispositions un empêchement pour les personnes sourdes ou muettes de recourir à la forme authentique pour établir leur volonté testamentaire. L'habilitation sollicitée a vocation à résoudre cette difficulté.</p><p> En second lieu, l'article 1397 du code civil exige qu'un changement de régime matrimonial fasse l'objet d'une procédure d'homologation judiciaire, lorsqu'il y a des enfants mineurs.</p><p> Cette intervention systématique du juge aux affaires familiales n'apparaît pas indispensable pour assurer la sauvegarde de l'intérêt des enfants mineurs : en effet ces derniers peuvent être protégés par les règles du droit civil relatives à la minorité, avec le cas échéant quelques ajustements nécessaires, et en particulier par les articles 388-2 et 389-3 du code civil qui prévoient la désignation par le juge des tutelles d'un administrateur ad hoc lorsque les intérêts du représentant légal sont en opposition avec ceux du mineur.</p><p> Au regard de ces éléments, il est envisagé de supprimer le recours systématique à l'homologation judiciaire en présence d'enfants mineurs et de prévoir un système d'information similaire à celui existant pour les enfants majeurs, avec les adaptations tenant compte de la leur état de vulnérabilité.</p><p> Le 3° de l'article 2 vise à clarifier le rôle respectif du juge aux affaires familiales et du notaire dans le cadre de la liquidation-partage des intérêts patrimoniaux des époux qui divorcent. En effet, la loi n° 2009-526 du 12 mai 2009 de simplification et de clarification du droit et d'allègement des procédures a attribué compétence au juge aux affaires familiales, déjà juge du divorce, en matière de liquidation et partage des intérêts patrimoniaux des époux qui divorcent, matière traitée auparavant par le tribunal de grande instance. Mais elle a aussi modifié l'article 267-1 du code civil et renvoyé, dans cette matière, aux règles du code de procédure civile régissant le partage successoral».</p><p> La circulaire CIV/10/10 de présentation de l'article 14 de la loi n° 2009-526 du 12 mai 2009 de simplification et de clarification du droit et d'allègement des procédures et du décret n° 2009-1591 du 17 décembre 2009 relatif à la procédure devant le juge aux affaires familiales en matière de régimes matrimoniaux et d'indivisions est venue préciser que les deux procédures, de divorce et de liquidation-partage, bien que relevant désormais de la compétence du même juge, étaient séparées et qu'il n'était donc pas possible pour le juge, lors du prononcé du divorce, de désigner un notaire chargé d'intervenir au stade de la liquidation et du partage.</p><p> Or, dans des arrêts du 7 novembre 2012 et du 11 septembre 2013, la première chambre civile de la Cour de cassation a énoncé, au visa des articles 267 alinéa 1er du code civil et 1361 alinéa 2 du code de procédure civile, qu'il entrait dans les pouvoirs du juge aux affaires familiales de désigner, au moment du prononcé du divorce, le cas échéant un notaire.</p><p> Ces arrêts ont mis en exergue la nécessité de clarifier les dispositions relatives à la procédure à suivre devant le juge aux affaires familiales en matière de liquidation des intérêts patrimoniaux des personnes qui divorcent. Tel sera l'objet de l'habilitation sollicitée.</p><p> Le 4° de l'article 2 habilite le Gouvernement à mettre en place un dispositif simplifié permettant de justifier de la qualité d'héritier. En matière successorale la preuve de la qualité d'héritier peut se faire par tout moyen (article 730 du code civil). Dans le cas des successions les plus simples, les héritiers ont recours au certificat d'hérédité pour justifier de leur qualité.</p><p> Ce certificat d'hérédité s'avère souvent difficile à obtenir. Les maires peuvent estimer ne pas disposer d'informations suffisantes pour le délivrer. Ainsi, 60 % des personnes concernées sont confrontées à un refus et n'ont pas d'autre choix que de solliciter un acte de notoriété, établi par un notaire et payant.</p><p> Cela conduit un certain nombre de personnes à renoncer à la succession pour éviter d'avoir à solliciter un notaire, renonçant ainsi aux fonds leur revenant mais aussi et surtout aux objets personnels ayant appartenu au défunt et aux souvenirs de famille qui peuvent avoir une grande valeur affective. L'adoption de dispositions permettant de régler une succession modeste apparaît en conséquence nécessaire.</p><p><strong> L'article 3</strong> de la présente loi vise à mettre en œuvre la réforme du droit des obligations portant sur le droit des contrats, les quasi-contrats, le régime et la preuve des obligations.</p><p> Le bicentenaire du code civil a été l'occasion d'engager une profonde rénovation d'une partie de notre droit privé, qui s'est notamment traduite par une refonte du droit de la famille et du droit des sûretés. Afin de poursuivre cette démarche de modernisation et de clarification du droit, une réécriture des textes consacrés au droit des obligations, pour l'essentiel issu du code civil de 1804, a été engagée.</p><p> Cette réforme fait notamment suite aux nombreux travaux académiques publiés sur le sujet, en particulier l'avant-projet publié en 2005 par le groupe de travail animé par le professeur Pierre Catala, et les propositions formulées par l'Académie des sciences morales et politiques dans le cadre du groupe constitué sous l'égide du professeur François TerrÉ. Elle tient compte également des observations émises par les différents acteurs économiques et judiciaires à l'occasion de la diffusion de ces travaux, ainsi que des projets d'harmonisation du droit européen et international des contrats et du droit comparé.</p><p> Si le texte propose de moderniser le droit des obligations en introduisant de nouvelles dispositions, une grande partie du projet vise à consolider les acquis en consacrant à droit constant dans le code civil des solutions dégagées depuis plusieurs années par la jurisprudence, et connues par les praticiens. Il s'agit essentiellement de répondre à l'objectif constitutionnel d'intelligibilité de la loi, de renforcer la sécurité juridique, tout en contribuant au rayonnement et à l'attractivité du système juridique français.</p><p> Cet article a pour objet de modifier la structure et le contenu du livre III du code civil, plus précisément des titres III (« Des conventions ou des obligations conventionnelles en général ») et IV (« Des engagements qui se forment sans convention ») et IV bis (« De la responsabilité du fait des produits défectueux »). Il est proposé d'aborder dorénavant dans le titre III les trois principales « sources d'obligations » que sont les contrats, la responsabilité civile et les quasi-contrats évoqués respectivement dans trois sous-titres distincts. Les textes du deuxième sous-titre relatif à la responsabilité civile n'entrent toutefois pas dans le champ de l'habilitation, de telle sorte que ce sous-titre aura simplement vocation à accueillir, à droit constant, les textes du chapitre II (« Des délits et quasi-délits ») du titre IV.</p><p> Le 1° a pour objet d'aborder à titre liminaire les principes directeurs et définitions qui gouvernent le droit des contrats. Il s'agit essentiellement de compléter et de moderniser les dispositions des articles 1101 à 1107 du code civil et de consacrer dans la loi le principe de la liberté contractuelle, et ses limites, ainsi que celui de la bonne foi en droit des contrats.</p><p> Le processus de formation du contrat, qui fait l'objet de règles actuellement non codifiées, sera davantage encadré. Ainsi, un premier ensemble de dispositions sera consacré à la conclusion du contrat (négociations précontractuelles, promesses de vente et pactes de préférence, dispositions spécifiques au contrat sous forme électronique).</p><p> Seront ensuite modernisées conformément au 2°, les règles relatives à la validité du contrat. Un article introductif rappellera les trois seules conditions désormais nécessaires : le consentement des parties, leur capacité de contracter et l'existence d'un contenu licite et certain. Il est proposé de ne plus faire appel à la notion de « cause » mais de préciser les différentes fonctions régulatrices ou correctrices jusqu'à présent assignées à cette notion par la jurisprudence. Les règles relatives au devoir d'information précontractuel, aux vices du consentement, à la capacité et à la représentation seront ajoutées.</p><p> Suivront des dispositions sur le contenu du contrat, regroupant les textes relatifs à la licéité du contrat et à son objet. Les textes consacreront également la possibilité, reconnue par la jurisprudence, de fixer de manière unilatérale le prix dans les contrats cadre, les contrats à exécution successive et les contrats de prestation de services dont la notion issue des différents textes européens est désormais reconnue dans le code civil. Le code civil comprendra un article visant à consacrer, en droit commun, la notion de clause abusive.</p><p> Le Gouvernement s'attachera également sur le fondement du 3° à préciser les règles applicables à la forme du contrat (principe du consensualisme et règles propres à la conclusion d'un contrat par voie électronique).</p><p> Les sanctions applicables en cas de non-respect des conditions de formation du contrat seront précisées en vertu du 4°, le 5° impliquant quant à lui de préciser les différentes règles d'interprétation du contrat, en particulier celles applicables aux contrats d'adhésion.</p><p> L'objet du 6° est de regrouper et de préciser les règles qui régissent les effets du contrat, entre les parties et à l'égard des tiers. L'effet obligatoire entre les parties sera rappelé. La théorie de l'imprévision sera en outre consacrée, offrant aux parties la possibilité d'adapter le contrat en cas de changement imprévisible de circonstances rendant l'exécution excessivement onéreuse pour celle qui n'aurait pas accepté d'en assumer le risque.</p><p> Le 7° a pour objet de clarifier les règles relatives à la durée du contrat.</p><p> Le 8° imposera de regrouper les règles applicables en cas d'inexécution contractuelle. La jurisprudence relative à la résolution unilatérale du contrat en cas de grave inexécution sera consacrée (possibilité de résoudre le contrat par notification).</p><p> Le 9° conduira le Gouvernement à moderniser les règles applicables aux deux cas actuellement mentionnés dans le code civil que sont la gestion d'affaires et le paiement de l'indu.<br clear='none'/> Sera consacrée dans le code civil la troisième forme de quasi-contrats créée par une jurisprudence ancienne qu'est l'enrichissement sans cause.</p><p> Les 10° et 11° permettront d'insérer dans le code civil un titre consacré au régime général des obligations, regroupant toutes les règles uniformément applicables à une obligation indépendamment de sa source. Seront précisées les règles applicables aux différentes modalités de l'obligation (obligations conditionnelles, à terme, cumulatives, alternatives, facultatives, solidaires, ou à prestation indivisible). Les dispositions relatives à l'extinction de l'obligation permettront de clarifier les règles générales applicables au paiement, à la remise de dette, à la compensation et à la confusion. Les textes applicables aux actions ouvertes au créancier (action oblique, action paulienne et actions directes en paiement prévues par la loi) seront également modernisés. Il est en outre prévu d'encadrer l'ensemble des opérations aboutissant à une modification du rapport d'obligations et de consacrer dans le code civil la cession de dette et la cession de contrat.</p><p> Enfin, le 12° conduira à créer un titre contenant les règles applicables à la preuve des obligations. L'objectif est de présenter de manière plus didactique et de simplifier les règles applicables en la matière. Après un rappel des dispositions générales, seront abordées les questions relatives à l'admissibilité des modes de preuve et aux différents modes de preuve.</p><p><strong> L'article 4</strong> prévoit diverses mesures en matière de droit des biens.</p><p> Cet article a ainsi pour objet d'abroger l'article 2279 du code civil pour supprimer les actions possessoires, qui ont essentiellement pour objet d'assurer en justice la protection d'une situation de fait sans qu'il soit nécessaire de rapporter la preuve, souvent complexe, de la propriété. Or, la Cour de cassation admet que la protection de la possession immobilière peut être assurée par le biais d'une action en référé, qui est possible dès lors que la demande présente un caractère d'urgence. Par ailleurs, la procédure en référé présente des avantages de simplicité et de rapidité qui permettent d'apporter une réponse aux troubles possessoires d'une manière au moins équivalente si ce n'est plus efficace que celle offerte par les actions possessoires. La suppression de ces actions a par ailleurs été recommandée à la fois dans le cadre du rapport sur la réforme du droit des biens remis en 2008 par le professeur Perinet-Marquet et par la Cour de cassation, dans ses rapports annuels depuis 2009.</p><p> Le 1° du III de cet article 4 habilite par ailleurs le Gouvernement à préciser les règles relatives à la preuve de la possession. Tout en maintenant le principe selon lequel la possession se prouve par tout moyen, il est envisagé, ainsi que cela avait été recommandé dans le rapport remis en 2008 par Monsieur le professeur Perinet-Marquet, d'inscrire dans la loi la possibilité de faire constater la possession dans un acte de notoriété.</p><p> Le 2° du III de l'article 4 permettra au Gouvernement d'aménager les règles de prescription applicables au droit de propriété. La prescription acquisitive étant un effet de la loi, le possesseur n'a pas besoin de la faire constater judiciairement. Elle donne naissance à un nouveau droit de propriété. Le possesseur est alors investi par la loi d'un droit de même nature et avec les mêmes caractères d'absoluité, d'exclusivité et de perpétuité que celui de son prédécesseur. Il existe ainsi un conflit de droits réels immobiliers qui, en pratique est source d'insécurité juridique pour le possesseur puisque l'action en revendication est imprescriptible. L'ordonnance aura pour tâche d'assurer une meilleure combinaison entre les règles relatives à la prescription acquisitive et à l'action en revendication de propriété en matière immobilière afin de garantir la sécurité juridique due au possesseur devenu propriétaire.</p><p><strong> Le titre II</strong> de la présente loi porte sur les procédures civiles d'exécution.</p><p><strong> L'article 5</strong> ratifie l'ordonnance n° 2011-1895 du 19 décembre 2011 relative à la partie législative du code des procédures civiles. Conformément à l'habilitation qui était donnée au Gouvernement, il a été procédé à cette codification à droit constant, sous réserve de quelques ajustements rédactionnels, et de quelques mesures d'harmonisation du droit.</p><p> A cette occasion, il est également proposé de supprimer la mention figurant à l'article L. 152-1 du code de procédure civile d'exécution prévoyant que l'huissier de justice doit être « porteur d'un titre exécutoire » pour obtenir de l'administration des informations relatives à un débiteur afin de lever toute ambiguïté et permettre aux huissiers de justice de saisir les détenteurs de l'information sans avoir à produire ledit titre, étant précisé que la mention selon laquelle c'est l'huissier chargé de l'exécution qui a accès à ces informations suppose que ce dernier dispose bien d'un titre exécutoire et qu'il est chargé de son recouvrement par un créancier.</p><p> Il est apparu en effet que cette mention était ambiguë et semblait impliquer l'obligation de produire ce titre à l'appui de sa demande. L'article L. 152-1 du code des procédures civiles d'exécution apparaît en outre en contradiction avec le livre des procédures fiscales sur ce point, ce dernier ne prévoyant pas que l'huissier de justice doit être « porteur d'un titre exécutoire » pour l'accès au fichier des comptes bancaires.</p><p> Par cohérence avec les autres dispositions du code mais également avec le principe même du contrat de vente, il est prévu de modifier l'article L. 221-3 du code des procédures civiles d'exécution, qui évoque, avec une certaine ambiguïté, le terme de « versement » du prix, ce qui n'implique pas que les fonds soient effectivement encaissés, en le remplaçant par la notion de « paiement ».</p><p> Par ailleurs, depuis le 1er mai 2012, la collectivité de Saint-Martin a une compétence réservée en matière de logement. Les dispositions d'adaptation prévues pour Saint-Barthélemy en matière de logement ont désormais vocation à s'appliquer également à Saint-Martin, d'où leur déplacement dans un chapitre commun.</p><p> A<strong> l'article 6</strong> , il est proposé de supprimer la référence à la procédure de « folle enchère », termes supprimés depuis 2007 par la réforme de la saisie immobilière. Il s'agit ici de moderniser le vocabulaire et de l'aligner sur celui employé désormais pour la procédure de saisie immobilière et de saisie-vente en utilisant les termes de « réitération des enchères ».</p><p><strong> Le titre III</strong> de ce projet, qui comporte<strong> l'article 7</strong> , a pour objet d'habiliter le Gouvernement à réformer le Tribunal des conflits, dont l'évolution apparaît nécessaire afin de moderniser, d'accélérer et de faciliter les procédures devant ce tribunal.</p><p> La présidence du garde des sceaux apparaît anachronique au regard des exigences modernes de la séparation des pouvoirs et de la jurisprudence de la Cour européenne des droits de l'homme. Son intervention peut en outre faire l'objet de polémiques inutiles.</p><p> Le 2° de l'article 7 permettra d'étendre les attributions du Tribunal notamment pour statuer comme juge du fond lorsque les procédures successives devant les deux ordres de juridiction sont susceptibles de conduire à des délais de jugement excessifs.</p><p> La nécessité de recourir à des audiences collégiales pour tous les dossiers, y compris ceux ne présentant pas de difficulté, apparaît inutile. Le 3° de l'article 7 permettra ainsi de conférer au tribunal la possibilité de statuer selon une procédure simplifiée.</p><p> Enfin, l'ancienneté et l'empilement des textes régissant le Tribunal des conflits nécessitent leur toilettage afin de les rendre plus cohérents et accessibles.</p><p> La garde des sceaux a, à cet égard, demandé à M. Jean-Louis GALLET, vice-président du Tribunal des conflits, de présider un groupe de travail chargé de réfléchir à une réforme du Tribunal des conflits. Les préconisations de ce groupe de travail, qui nécessitent une révision de l'ensemble des dispositions législatives régissant le Tribunal des conflits, seront prises en considération par le Gouvernement dans le cadre de l'habilitation prévue.</p><p><strong> Le titre IV</strong> est consacré à la communication par voie électronique en matière pénale.</p><p><strong> L'article 8</strong> prévoit l'habilitation du Gouvernement en vue de définir les conditions dans lesquelles l'autorité judiciaire peut adresser, avec les garanties de sécurité et de preuve indispensables en la matière, des convocations, avis et documents par voie électronique aux auxiliaires de justice, aux experts et aux personnes impliquées dans une procédure pénale.</p><p> Depuis la loi n° 2007-291 du 5 mars 2007 tendant à renforcer l'équilibre de la procédure pénale, l'utilisation de moyens de télécommunication électronique est déjà prévue par l'article 803-1, mais uniquement à destination des avocats des parties.</p><p> Dans un souci de modernisation, de rapidité et d'efficacité, il est dès lors envisagé de développer et d'étendre la communication électronique de l'autorité judiciaire vers les auxiliaires de justice, les experts et les personnes impliquées dans une procédure pénale.</p><p> Le titre V concerne l'administration territoriale et comporte un unique article,<strong> l'article 9,</strong> qui comprend douze mesures de modernisation et de simplification.</p><p> La première mesure est relative à la suppression de la transmission obligatoire des actes budgétaires des établissements publics locaux d'enseignement (EPLE) au préfet.</p><p> Le principe d'une transmission obligatoire du budget de l'établissement au préfet serait néanmoins maintenu dans deux hypothèses :</p><ul><li> en cas de désaccord avec l'EPLE, lorsque la collectivité territoriale et l'académie décident de régler conjointement le budget ;</li><li> à défaut d'accord entre ces deux autorités de tutelle pour régler le budget dans un délai de deux mois après sa réception, lorsque le préfet doit lui-même procéder au règlement du budget de l'EPLE après avis de la chambre régionale des comptes.</li></ul><p> La deuxième mesure concerne la représentation de l'Etat devant les juridictions judiciaires pour le contentieux des accidents scolaires.</p><p> Au titre de l'article L. 911-4 du code de l'éducation, cette mission est actuellement prise en charge par le représentant de l'Etat dans le département. Ledit article serait modifié aux fins de confier cette mission à l'autorité académique, qui assure déjà l'instruction des dossiers contentieux, dans le même souci de simplification que pour la mesure précédente.</p><p> La troisième mesure tend à parachever le mouvement de décentralisation en supprimant l'autorisation préfectorale pour les emprunts décidés par les centres communaux d'action sociale, et à remplacer l'avis conforme du conseil municipal par son avis simple.</p><p> Il s'agit à la fois de tenir compte de la suppression de l'autorisation préfectorale pour les emprunts contractés par les communes et de respecter l'autonomie des centres communaux d'action sociale, qui assument non seulement des dépenses de fonctionnement mais aussi des dépenses d'investissement.</p><p> Il conviendra d'abroger les dispositions de l'article L. 2121-34 du code général des collectivités territoriales (CGCT) subordonnant le caractère exécutoire des délibérations de ces centres à l'avis conforme du conseil municipal et à l'autorisation préfectorale et de les remplacer par des dispositions prévoyant que les délibérations des centres communaux d'action sociale concernant les emprunts sont prises sur avis du conseil municipal.</p><p> La quatrième mesure a pour objet de transférer des services préfectoraux au service départemental d'incendie et de secours (SDIS) la charge d'organiser les élections au conseil d'administration du SDIS, ainsi que les élections à deux organismes placés auprès du conseil d'administration, la commission administrative et technique des services d'incendie et de secours et le comité consultatif départemental des sapeurs-pompiers volontaires.</p><p> La réforme nécessitera de modifier les dispositions des articles L. 1424-24-3 et L. 1424 31 du CGCT.</p><p> La cinquième mesure vise à alléger la participation des fonctionnaires de la police nationale à la surveillance des opérations funéraires, donnant lieu au versement de vacations.</p><p> La loi n° 2008-1350 du 19 décembre 2008 relative à la législation funéraire et son décret n° 2010-917 du 3 août 2010 relatif à la surveillance des opérations et aux vacations funéraires ont déjà sensiblement réduit le nombre d'opérations funéraires devant être surveillées et donnant lieu à versement d'une vacation.</p><p> En zone de police d'Etat, selon la nouvelle rédaction envisagée pour l'article L. 2213-14 du CGCT, les services de la police nationale demeureraient chargés de la seule surveillance de la fermeture du cercueil lorsque le corps du défunt est destiné à la crémation, dans la mesure où celle-ci est un acte irréversible, ne permettant notamment plus de s'assurer ultérieurement de l'identité du défunt.</p><p> La sixième mesure a pour objet de permettre aux automobilistes d'accéder directement à leur relevé de points.</p><p> Actuellement, un conducteur qui commet une infraction est informé quelques mois plus tard par courrier simple du retrait de point pour l'infraction commise ainsi que de son solde de points. Il s'agit là d'une simple information et non d'une notification prévue par l'article L. 223 3 du code de la route.</p><p> L'objectif de cette simplification est de permettre aux usagers un accès à leur relevé de points par Internet tout en garantissant la protection des données personnelles et la confidentialité par un système d'identification approprié. Il s'agit également de tendre progressivement vers des échanges totalement dématérialisés entre l'usager et l'administration.</p><p> La septième mesure consiste à proposer le transfert du préfet au maire de l'autorisation de loteries d'objets mobiliers exclusivement destinées à des actes de bienfaisance, à l'encouragement des arts ou au financement d'activités sportives à but non lucratif.</p><p> Il est proposé de modifier en conséquence le premier alinéa de l'article L. 322-3 du code de la sécurité intérieure.</p><p> La mesure répond à un objectif d'allégement des tâches des préfectures ainsi que de lisibilité et de proximité pour les usagers, sur un sujet qui concerne la vie locale.</p><p> La huitième mesure tend à transférer du préfet au maire la réception de la déclaration de certaines manifestations sportives à caractère communal se déroulant sur la voie publique et ne comportant pas la participation des véhicules à moteur.</p><p> Cette mesure doit être inscrite dans un texte de niveau législatif, en application de l'article L. 1611-1 du CGCT.</p><p> Le maire organise déjà ces manifestations sportives pour lesquelles il est aussi appelé à donner un avis. Il s'agit donc de créer un « bloc de compétences » en faveur du maire et d'alléger les missions des préfectures.</p><p> La neuvième mesure a trait à l'examen préalable à la délivrance du certificat de capacité professionnelle à la compétence de taxi.</p><p> Aux termes de l'article 4 du décret n° 95-935 du 17 août 1995 portant application de la loi n° 95 66 du 20 janvier 1995 relative à l'accès à l'activité de conducteur et à la profession d'exploitant de taxi, les préfectures (et à Paris la préfecture de police) sont chargés d'organiser au moins une session annuelle de l'examen préalable à la délivrance du certificat de capacité professionnelle à la compétence de taxi, définie par la loi.</p><p> Il est proposé de fluidifier l'organisation de cet examen en le confiant, de même que la délivrance du titre correspondant, à des partenaires extérieurs, à l'issue d'une concertation étroite avec les organisations professionnelles représentatives de la profession de taxi. Les préfectures seront repositionnées dans le rôle d'agrément et de contrôle et interviendront, a posteriori, en qualité d'autorité de contrôle.</p><p> La dixième mesure a pour objet d'abroger le régime des voitures dites de « petite remise ».</p><p> Le régime des voitures de petite remise (VPR) est défini par la loi n° 77-6 du 3 janvier 1977 relative à l'exploitation des voitures dites de « petite remise », désormais codifiée aux articles L. 3122-1 à L. 3122-4 et L. 3124-6 à L. 3124-8 du code des transports, ainsi que par le décret d'application n° 77-1308 du 29 novembre 1977.</p><p> L'exploitation des VPR est soumise à autorisation délivrée par le préfet après avis du maire.</p><p> Cette autorisation, dont les conditions d'exploitation sont inchangées depuis l'entrée en vigueur de cette réglementation, est incessible et intransmissible.</p><p> Elle ne concerne plus que 2 000 véhicules environ (contre près de 5 000 il y a vingt ans).</p><p> Il s'agit donc d'un régime en voie d'extinction, alors que cohabitent déjà quatre autres régimes juridiques de transports de personnes : les taxis, les voitures de tourisme avec chauffeur, les motos et les transports collectifs.</p><p> Abroger le régime des VPR constitue donc une mesure opportune de simplification administrative, tant pour les préfectures (qui n'auront plus à instruire les demandes d'autorisation) que pour les transporteurs et les usagers (en termes de lisibilité et de clarification, la multitude des régimes de transport étant source de confusions).</p><p> Les quelques 2 000 VPR actuels pourront toutefois poursuivre leur exploitation, jusqu'à ce qu'ils décident de cesser leur activité.</p><p> Aucune autorisation n'étant plus délivrée parallèlement, le parc des VPR s'éteindra progressivement et naturellement (les autorisations étant incessibles).</p><p> La onzième mesure tend à transférer des services de l'Etat au Centre national de la fonction publique territoriale (CNFPT) l'organisation des élections au sein de ses instances dirigeantes.</p><p> Pour sa gouvernance, le CNFPT dispose d'instances élues : le conseil d'administration et les conseils régionaux d'orientation (CRO) placés auprès des délégués régionaux ou interdépartementaux et d'une instance non élue, le conseil national d'orientation composé de membres du conseil d'administration, de délégués régionaux et de personnalités qualifiées.</p><p> Les modifications proposées visent à alléger les missions des services centraux du ministère de l'intérieur et des services préfectoraux et à conforter l'autonomie de gestion du CNFPT dans l'organisation des élections internes de ses différents organes délibérants.</p><p> Pour que l'ensemble du processus électoral soit géré par le CNFPT, son président se verra confier le soin de répartir les sièges attribués aux organisations syndicales au sein du conseil national d'orientation, même si cette instance n'est pas élue mais procède de désignations. Il fixera également la répartition des sièges attribués aux organisations syndicales en fonction de leur représentativité dans le ressort territorial de la délégation régionale ou interdépartementale.</p><p> La douzième mesure vise à permettre l'organisation par les centres de gestion de la fonction publique territoriale des élections au sein de leurs conseils d'administration.</p><p> Le renouvellement des membres représentant les communes et les établissements publics affiliés aux conseils d'administration des centres de gestion intervient, par voie d'élection, à la suite du renouvellement général des conseils municipaux.</p><p> La représentation des départements et des régions affiliées s'effectue par désignation des assemblées départementales et régionales.</p><p> Les modifications proposées dans l'habilitation visent à conforter l'autonomie de gestion des centres de gestion dans l'organisation des élections concernant leur organe délibérant, qu'ils assurent déjà en partie.</p><p><strong> Le titre VI</strong> a pour objet de supprimer le conservateur des registres du cinéma et de l'audiovisuel, par suite de la suppression du conservateur des hypothèques, tout en maintenant la mission de tenue de ces registres.</p><p> L'ordonnance n° 2010-638 du 10 juin 2010 portant suppression du régime des conservateurs des hypothèques est entrée en vigueur le 1er janvier 2013. Or, le code du cinéma et de l'image animée assimile le régime de responsabilité du conservateur des registres du cinéma et de l'audiovisuel à celui du conservateur des hypothèques. A ce titre, le conservateur est personnellement et civilement responsable du préjudice résultant de l'exercice de ses missions dans les mêmes limites et conditions que les conservateurs des hypothèques. En outre, il perçoit des usagers des émoluments sur lesquels le Centre national du cinéma et de l'image animée opère un prélèvement.</p><p> La suppression du régime du conservateur des hypothèques justifie la suppression du régime, similaire, du conservateur des registres du cinéma et de l'audiovisuel. Cependant, elle n'a pu être réalisée par l'ordonnance du 10 juin 2010, le conservateur des registres du cinéma et de l'audiovisuel n'étant pas expressément visé par l'article d'habilitation.</p><p> Aussi,<strong> l'article 10</strong> opère-t-il le transfert au Centre national du cinéma et de l'image animée de la responsabilité du conservateur des registres, ainsi que le remplacement des émoluments par une redevance pour services rendus au profit de cet établissement.</p><p> Il prévoit également la substitution de la responsabilité du Centre national du cinéma et de l'image animée à celle du conservateur à raison des activités exercées antérieurement à la date d'entrée en vigueur, différée de trois mois par rapport à la date de publication de la loi afin de prévoir les mesures règlementaires d'application.</p><p> La suppression de ce régime particulier s'accompagne d'autres mesures de simplification des procédures d'immatriculation, qui ne relèvent pas de la loi mais permettront de faciliter l'accès des entreprises des secteurs concernés au service et d'accélérer le traitement de leurs dossiers : en particulier, suppression d'une grille tarifaire complexe donnant lieu à versement d'émolument, pour lui substituer une grille plus simple et moins onéreuse pour les entreprises, réduction du champ des immatriculations obligatoires, simplification des procédure d'examen des dossiers.</p><p><strong> Le titre VII</strong> a pour objet certaines mesures de simplification administrative.</p><p><strong> L'article 11</strong> supprime la commission prévue par l'article 54 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques.</p><p> Cette commission consultative doit rendre un avis sur les demandes d'agrément présentées par les représentants des professions non réglementées ou des organismes mentionnés aux articles 60, 61, 63, 64 et 65 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques souhaitant donner des consultations juridiques ou rédiger des actes sous seing privé.</p><p> Suivant une logique de simplification des procédures, cette mesure permettra de fluidifier le traitement des demandes par la levée des contraintes inhérentes à la réunion d'une commission administrative.</p><p><strong> L'article 12</strong> prévoit la fusion de deux commissions prévues aux articles L. 811-2 et L. 812-2 du code de commerce concernant les administrateurs judiciaires et mandataires judiciaires sans porter atteinte à la séparation de ces professions.</p><p><strong> L'article 13</strong> , prévoit en son 1° de regrouper la commission compétente pour l'attribution de la qualité d'officier de police judiciaire aux militaires de la gendarmerie et la commission dont l'avis conforme est requis pour la désignation des officiers de police judiciaire du corps d'encadrement et d'application de la police nationale pour former la commission pour l'attribution de la qualité d'officier de police judiciaire.</p><p> Ce regroupement s'inscrit dans un contexte de rapprochement d'un certain nombre de fonctions supports des deux directions générales de la police et de la gendarmerie nationales.</p><p> Le 2° supprime deux commissions consultatives :</p><ul><li> la commission nationale de conciliation instituée par la loi 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales ;</li><li> la commission nationale de conciliation instituée par l'article 5 de la loi n° 2009 1291 du 26 octobre 2009 relative au transfert aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers ; l'ensemble des services de l'équipement ont en effet été transférés à ce jour.</li></ul><p><strong> L'article 14</strong> prévoit l'habilitation du Gouvernement à substituer un régime de déclaration à certains régimes d'autorisation administrative préalable auxquels sont soumis les entreprises. En effet, lors du comité interministériel pour la modernisation de l'action publique du 17 juillet 2013, le Gouvernement a adopté un programme de simplification sur trois ans pour les entreprises, les collectivités territoriales et les usagers qui comporte, notamment, l'adoption du principe « silence valant accord », afin de faciliter et d'accélérer les démarches administratives. A cette fin, la loi n°2013-1005 du 12 novembre 2013 habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens (A de l'article 1er) modifie les dispositions de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations pour affirmer ce principe nouveau et prévoir les modalités de son application, notamment en précisant les cas dans lesquels des exceptions à cette règle devront être aménagées.</p><p> Le recensement de tous les régimes d'autorisation, dans lequel les ministères se sont engagés pour préparer cette réforme a mis en évidence que l'application du « silence valant accord » pour certaines procédures devait s'accompagner de simplifications de nature à améliorer plus avant l'efficacité de l'action administrative, telles que la réduction des délais d'intervention de la décision administrative, l'allègement de certaines étapes de la procédures, voire la suppression de régimes d'autorisation ou leur remplacement par des régimes de déclaration.</p><p> Dans cette perspective, le Gouvernement sollicite ainsi une habilitation afin de procéder à une révision des procédures administratives qui accompagnera et prolongera la réforme du « silence valant accord ».</p><p><strong> Le titre VIII</strong> comprend deux articles relatifs aux demandes d'habilitation.</p><p><strong> L'article 15</strong> habilite le Gouvernement à prendre toutes mesures visant à rendre applicable ou adapter les dispositions des ordonnances aux collectivités d'outre-mer régies par l'article 73, l'article 74 et le titre XIII de la Constitution.</p><p><strong> L'article 16</strong> fixe, d'une part les délais dans lesquels le Gouvernement doit adopter chacune des ordonnances prévues par les habilitations demandées, d'autre part les délais dans lesquels un projet de loi de ratification pour chacune de ces ordonnances devra être déposé devant le Parlement.</p><p></p>","arborescence":{"niveaux":[{"id":"1385570312233","libelle":"Dossiers législatifs","niveaux":[{"id":"1385570312235","libelle":"Sénat","niveaux":[],"liens":[{"id":"1385571478099","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-175.html","data":""}]},{"id":"1385570312234","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1390842449258","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/simplification_droit_justice_affaires_interieures.asp","data":""}]}],"liens":[]},{"id":"1385570312236","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1390242805497","libelle":"Rapport n° 288 de M. Thani Mohamed Soilihi ","lien":"http://www.senat.fr/rap/l13-288/l13-288.html","data":""},{"id":"1390399968803","libelle":"Texte de la commission déposé le 15 janvier 2014","lien":"http://www.senat.fr/leg/pjl13-289.html","data":""},{"id":"1393439249217","libelle":"Rapport n° 1808 de Mme Colette Capdevielle ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1808.asp","data":""},{"id":"1393439351977","libelle":"Texte de la commission déposé le 19 février 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1808-a0.asp","data":""},{"id":"1400504276937","libelle":"Rapport de M. Thani Mohamed Soilihi (n° 529 au Sénat) et Mme Colette Capdevielle (n° 1933 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l13-529/l13-529.html","data":": résultat des travaux de la commission mixte paritaire : réunie le mardi 13 mai 2014, la ‎commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les ‎dispositions restant en discussion du projet de loi relatif à la modernisation et à la ‎simplification du droit et des procédures dans les domaines de la justice et des affaires ‎intérieures.‎"},{"id":"1411057374465","libelle":"Rapport n° 2200 de Mme Colette Capdevielle ","lien":"http://www.assemblee-nationale.fr/14/rapports/r2200.asp","data":""},{"id":"1411057517329","libelle":"Texte de la commission déposé le 17 septembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2200-a0.asp","data":""},{"id":"1421337943475","libelle":"Rapport n° 215 de M. Thani Mohamed Soilihi","lien":"http://www.senat.fr/rap/l14-215/l14-215.html","data":""},{"id":"1421338028735","libelle":"Texte de la commission déposé le 14 janvier 2015","lien":"http://www.senat.fr/leg/pjl14-216.html","data":""},{"id":"1422550302530","libelle":"Rapport n° 2525 de Mme Colette Capdevielle","lien":"http://www.assemblee-nationale.fr/14/rapports/r2525.asp","data":""}]},{"id":"1385570312237","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1385570312239","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1390399874823","libelle":"Compte rendu intégral de la séance du 21 janvier 2014","lien":"http://www.senat.fr/seances/s201401/s20140121/s20140121_mono.html#Niv1_SOM5","data":": discussion générale."},{"id":"1390587045255","libelle":"Compte rendu intégral de la séance du 23 janvier 2014","lien":"http://www.senat.fr/seances/s201401/s20140123/s20140123010.html#Niv1_SOM9","data":": discussion générale (suite), discussion des articles : art additionnel avant l'art 1er, art 1er, art 2, art additionnel, art 3 (supprimé), art 5, art 7, art 8, art 9, art 10, art 11, art additionnels, art 15, art 16, vote sur l'ensemble."}]},{"id":"1385570312238","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1397662572019","libelle":"Compte rendu intégral des séances du 15 avril 2014","niveaux":[],"liens":[{"id":"1397662723380","libelle":"3ème séance du 15 avril 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140190.asp#P212227","data":": présentation, discussion générale, discussion des articles : art 1er, après l’art 1er."}]},{"id":"1397746305759","libelle":"Compte rendu intégral des séances du 16 avril 2014","niveaux":[],"liens":[{"id":"1397747125210","libelle":"1ère séance du 16 avril 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140191.asp#P213049","data":": discussion des articles (suite) : art 2, après l’art 2, art 2 bis, art 2 ter, après l’art 2 ter, art 3, art 4, art 4 bis à 7, art 8, art 9, après l’art 9, art 10 à 13, art 14, après l’art 14, art 14 bis, art 14 ter, art 15, après l’art 15, art 16, explication de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1400775223831","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1414773473554","libelle":"Compte rendu intégral des séances du 30 octobre 2014","niveaux":[],"liens":[{"id":"1414773812144","libelle":"3ème séance du 30 octobre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150043.asp","data":": présentation, discussion générale, discussion des articles : art 1er, art 1er bis, art 2, art 2 bis A, art 2 bis à 2 quater, art 3, art 4 à 7, avant l’art 8, art 8, art 9, art 9 bis à 14 bis A, art 14 bis, art 14 ter, art 15, art 15 bis, art 16, vote sur l’ensemble."}]}],"liens":[]},{"id":"1421946556921","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1421946790520","libelle":"Compte rendu intégral de la séance du 22 janvier 2015","lien":"http://www.senat.fr/seances/s201501/s20150122/s20150122002.html#Niv1_SOM4","data":": discussion générale, discussion des articles : art 7, art 8."}]},{"id":"1422549951183","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1422549970953","libelle":"Compte rendu intégral des séances du 28 janvier 2015","niveaux":[],"liens":[{"id":"1422550188231","libelle":"1ère séance du 28 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150120.asp#P419363","data":": présentation, texte voté par l’assemblée nationale en nouvelle lecture, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1385571304019","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_simplification_droit_affaires_interieures_cm_27.11.2013.pdf.pdf","data":""},{"id":"1422633586538","libelle":"Communiqué de presse du Conseil des ministres du 27 novembre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/modernisation-et-simplification-du-droit-et-des-procedures-dans-les-domaines-de-la-just.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi relatif à la modernisation et à la simplification du droit et des procédures dans les domaines de la justice et des affaires intérieures. Le projet de loi habilite le Gouvernement à prendre par ordonnance des mesures de simplification du droit et des procédures. Il poursuit le chantier déjà largement engagé. Ce projet de loi contient d’abord une habilitation pour réformer deux volets du droit des obligations : les règles relatives au droit des contrats et celles relatives au régime et à la preuve des obligations. Les dispositions du code civil en la matière, issues du code Napoléon, ne permettent plus aux particuliers et aux entreprises d’avoir une vision claire et précise de l’état du droit dans leurs relations contractuelles quotidiennes. Il est donc primordial de réformer le droit français des obligations pour le rendre plus accessible, plus attractif et mieux adapté aux enjeux économiques et judiciaires actuels. La modernisation et la simplification du droit passent également par son adaptation aux nouvelles technologies. C’est ainsi que le projet présenté vise à permettre, en matière pénale, la communication par voie électronique entre les tribunaux et les justiciables, pour la transmission des convocations, des avis ou des documents nécessaires au déroulement de la procédure. Plusieurs mesures concrètes et pragmatiques de ce projet de loi visent à faciliter la vie des citoyens dans leur quotidien, qu’il s’agisse de permettre aux personnes atteintes de surdité ou de mutité de recourir à la forme authentique pour établir leurs volontés testamentaires, de rendre plus facile et moins onéreuse la preuve de la qualité d’héritier pour les successions les plus modestes ou d’ajuster les règles relatives à la protection juridique des majeurs afin de mieux prendre en compte certaines pathologies et de mieux associer les familles dans la gestion des mesures de protection de leurs proches. Ce projet prévoit aussi de réformer le tribunal des conflits, qui a pour mission de résoudre les conflits de compétence entre les juridictions de l'ordre judiciaire et les juridictions de l'ordre administratif, en mettant fin à sa présidence par le garde des Sceaux, anachronique au regard des exigences modernes de la séparation des pouvoirs, et en permettant la modernisation de la procédure devant cette juridiction. L’objectif de ce texte est également, pour les affaires intérieures, d’alléger le corpus législatif en vigueur et les tâches des services déconcentrés de l’Etat en simplifiant plusieurs dispositions relatives à l’administration territoriale figurant dans le code général des collectivités territoriales, le code de l’éducation, le code du sport ou encore le code de la sécurité intérieure."},{"id":"1390587110705","libelle":"Texte adopté en 1ère lecture par le Sénat le 23 janvier 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/289.html","data":""},{"id":"1398434084428","libelle":"Texte modifié en 1ère lecture par l 'Assemblée nationale le 16 avril 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0324.asp","data":""},{"id":"1414773916572","libelle":"Texte adopté en nouvelle lecture  par l'Assemblée nationale le 30 octobre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0416.asp","data":""},{"id":"1421946868679","libelle":"Texte modifié en nouvelle lecture par le Sénat le 22 janvier 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/216.html","data":""},{"id":"1422550448708","libelle":"Texte adopté en lecture définitive par l 'Assemblée nationale le 28 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0467.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030248562","libelleTexte":"LOI n° 2015-177 du 16 février 2015 relative à la modernisation et à la simplification du droit et des procédures dans les domaines de la justice et des affaires intérieures","contenuDossier":"<p align='center'> NOR : JUSX1326670L</p><p align='center'></p><p align='center'><strong> TITRE Ier<br clear='none'/> DISPOSITIONS RELATIVES AU DROIT CIVIL</strong></p><p align='center'></p><p align='center'><strong> Article 1er</strong></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Simplifier les règles relatives à l'administration légale en :</p><p> - supprimant le contrôle systématique du juge lorsque l'un ou l'autre des parents est décédé, ou se trouve privé de l'exercice de l'autorité parentale ou en cas d'exercice unilatéral de l'autorité parentale ;</p><p> - clarifiant les règles applicables au contrôle des comptes de gestion ;</p><p> 2° Aménager le droit de la protection juridique des majeurs en :</p><p> - permettant au juge de prononcer des mesures initiales pour une durée supérieure à cinq ans en l'absence manifeste d'amélioration prévisible de l'état de la personne à protéger ;</p><p> - simplifiant les modalités d'arrêt du budget ;</p><p> - privilégiant le rôle, selon le cas, du conseil de famille, du subrogé tuteur ou du subrogé curateur dans le contrôle des comptes de gestion des mesures de protection ;</p><p> - diversifiant les auteurs et les modalités de l'avis médical requis par l'article 426 du code civil lorsqu'il est disposé du logement ou des meubles de la personne protégée ;</p><p> - prévoyant un dispositif d'habilitation par justice au bénéfice des membres proches de la famille d'un majeur hors d'état de manifester sa volonté, permettant de le représenter ou de passer certains actes en son nom sans qu'il soit besoin de prononcer une mesure de protection judiciaire ;</p><p> 3° Aménager et modifier toutes dispositions de nature législative permettant d'assurer la mise en œuvre et de tirer les conséquences des modifications apportées en application du présent article.</p><p></p><p align='center'><strong> Article 2</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Etendre aux personnes sourdes ou muettes la possibilité de recourir à la forme authentique pour établir leur volonté testamentaire ;</p><p> 2° Simplifier le changement de régime matrimonial en présence d'enfants mineurs ;</p><p> 3° Articuler, en cas de divorce, l'intervention du juge aux affaires familiales et la procédure de liquidation et partage des intérêts patrimoniaux des époux ;</p><p> 4° Instaurer un nouveau mode de preuve simplifié pour justifier de la qualité d'héritier dans les successions d'un montant limité ;</p><p> 5° Aménager et modifier toutes dispositions de nature législative permettant d'assurer la mise en œuvre et de tirer les conséquences des modifications apportées en application du présent article.</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour modifier la structure et le contenu du livre III du code civil afin de moderniser, de simplifier, d'améliorer la lisibilité, de renforcer l'accessibilité du droit commun des contrats, du régime des obligations et du droit de la preuve, de garantir la sécurité juridique et l'efficacité de la norme et à cette fin :</p><p> 1° Affirmer les principes généraux du droit des contrats tels que la bonne foi et la liberté contractuelle ; énumérer et définir les principales catégories de contrats ; préciser les règles relatives au processus de conclusion du contrat, y compris conclu par voie électronique, afin de clarifier les dispositions applicables en matière de négociation, d'offre et d'acceptation de contrat, notamment s'agissant de sa date et du lieu de sa formation, de promesse de contrat et de pacte de préférence ;</p><p> 2° Simplifier les règles applicables aux conditions de validité du contrat, qui comprennent celles relatives au consentement, à la capacité, à la représentation et au contenu du contrat, en consacrant en particulier le devoir d'information, la notion de clause abusive et en introduisant des dispositions permettant de sanctionner le comportement d'une partie qui abuse de la situation de faiblesse de l'autre ;</p><p> 3° Affirmer le principe du consensualisme et présenter ses exceptions en indiquant les principales règles applicables à la forme du contrat ;</p><p> 4° Clarifier les règles relatives à la nullité et à la caducité, qui sanctionnent les conditions de validité et de forme du contrat ;</p><p> 5° Clarifier les dispositions relatives à l'interprétation du contrat et spécifier celles qui sont propres aux contrats d'adhésion ;</p><p> 6° Préciser les règles relatives aux effets du contrat entre les parties et à l'égard des tiers, en consacrant la possibilité pour celles-ci d'adapter leur contrat en cas de changement imprévisible de circonstances ;</p><p> 7° Clarifier les règles relatives à la durée du contrat ;</p><p> 8° Regrouper les règles applicables à l'inexécution du contrat et introduire la possibilité d'une résolution unilatérale par notification ;</p><p> 9° Moderniser les règles applicables à la gestion d'affaires et au paiement de l'indu et consacrer la notion d'enrichissement sans cause ;</p><p> 10° Introduire un régime général des obligations et clarifier et moderniser ses règles ; préciser en particulier celles relatives aux différentes modalités de l'obligation, en distinguant les obligations conditionnelles, à terme, cumulatives, alternatives, facultatives, solidaires et à prestation indivisible ; adapter les règles du paiement et expliciter les règles applicables aux autres formes d'extinction de l'obligation résultant de la remise de dette, de la compensation et de la confusion ;</p><p> 11° Regrouper l'ensemble des opérations destinées à modifier le rapport d'obligation ; consacrer dans les principales actions ouvertes au créancier, les actions directes en paiement prévues par la loi ; moderniser les règles relatives à la cession de créance, à la novation et à la délégation ; consacrer la cession de dette et la cession de contrat ; préciser les règles applicables aux restitutions, notamment en cas d'anéantissement du contrat ;</p><p> 12° Clarifier et simplifier l'ensemble des règles applicables à la preuve des obligations ; en conséquence, énoncer d'abord celles relatives à la charge de la preuve, aux présomptions légales, à l'autorité de chose jugée, aux conventions sur la preuve et à l'admission de la preuve ; préciser ensuite les conditions d'admissibilité des modes de preuve des faits et des actes juridiques ; détailler enfin les régimes applicables aux différents modes de preuve ;</p><p> 13° Aménager et modifier toutes dispositions de nature législative permettant d'assurer la mise en œuvre et de tirer les conséquences des modifications apportées en application des 1° à 12° du présent article.</p><p></p><p></p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article 2279 du code civil est abrogé.</p><p> II. - Les dispositions du I sont applicables dans les îles Wallis et Futuna.</p><p> III. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Préciser les règles de preuve applicables à la possession ;</p><p> 2° Combiner, dans l'intérêt de la sécurité juridique, les règles relatives à la prescription acquisitive et à l'action en revendication de propriété en matière immobilière.</p><p></p><p></p><p align='center'><strong> Titre II<br clear='none'/> DISPOSITIONS RELATIVES AUX PROCEDURES CIVILES D'EXECUTION</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p align='center'></p><p> I. - L'ordonnance n° 2011-1895 du 19 décembre 2011 relative à la partie législative du code des procédures civiles d'exécution est ratifiée.</p><p> II. - Aux articles L. 152-1 et L. 152-2 du code des procédures civiles d'exécution et L. 151 A du livre des procédures fiscales, les mots : « , porteur d'un titre exécutoire, » sont supprimés.</p><p> III. - Au dernier alinéa de l'article L. 221-3 du même code, le mot : « versement » est remplacé par le mot : « paiement ».</p><p> IV. - Les articles L. 622-1 à L. 622-3 du même code deviennent les articles L. 621-5 à L. 621-7 et après les mots : « à Saint-Barthélemy » sont ajoutés les mots : « et à Saint-Martin ».</p><p> V. - Les dispositions des II et III sont applicables dans les îles Wallis et Futuna. Elles ne le sont pas dans les Terres australes et antarctiques françaises.</p><p></p><p></p><p align='center'><strong> Article 6</strong></p><p align='center'></p><p align='center'></p><p> I. - Le code de commerce est ainsi modifié :</p><p> 1° A l'article L. 143-9, les mots : « à la folle enchère », « Le fol enchérisseur » et « sur folle enchère » sont remplacés respectivement par les mots : « sur réitération des enchères », « L'adjudicataire défaillant » et « sur réitération des enchères » ;<br clear='none'/> 2° A l'article L. 321-14, les mots : « sur folle enchère de l'adjudicataire défaillant » sont remplacés par les mots : « sur réitération des enchères ».</p><p> II. - Aux articles 685 et 733 du code général des impôts, les mots : « à la folle enchère » sont remplacés par les mots : « sur réitération des enchères ».</p><p> III. - A l'article L. 3211-12 du code général de la propriété des personnes publiques, les mots : « il n'est pas tenu à la folle enchère » sont remplacés par les mots : « il n'y a pas lieu à réitération des enchères ».</p><p> IV. - Les dispositions du 1° du I sont applicables dans les îles Wallis et Futuna.</p><p></p><p></p><p align='center'><strong> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES AU TRIBUNAL DES CONFLITS</strong></p><p align='center'></p><p align='center'></p><p align='center'> Article 7</p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Modifier la composition et mettre fin à la présidence du Tribunal des conflits par le garde des sceaux, ministre de la justice et déterminer, en conséquence, les règles applicables en cas de partage des voix en son sein ;</p><p> 2° Etendre les attributions du Tribunal des conflits afin de mieux résoudre, dans le souci d'une bonne administration de la justice, les difficultés pouvant résulter de la dualité des ordres de juridiction et, en particulier, étendre la compétence du Tribunal aux demandes d'indemnisation pour durée excessive de jugement des procédures s'étant déroulées devant les deux ordres de juridiction ;</p><p> 3° Régler selon une procédure simplifiée des affaires dont la solution s'impose ;</p><p> 4° Regrouper et organiser les dispositions applicables au Tribunal des conflits et à la procédure de conflit en apportant au droit en vigueur les modifications nécessaires pour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes rassemblés et en abrogeant les dispositions devenues inadéquates ou sans objet.</p><p></p><p></p><p align='center'><strong> TITRE IV<br clear='none'/> DISPOSITIONS RELATIVES A LA COMMUNICATION PAR VOIE ELECTRONIQUE</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Définir les conditions dans lesquelles l'autorité judiciaire peut adresser des convocations, avis et documents par voie électronique, aux auxiliaires de justice, aux experts, et aux personnes impliquées dans une procédure pénale ;</p><p> 2° Définir les garanties de sécurité et de preuve de la transmission applicable à la communication électronique en matière pénale.</p><p></p><p></p><p align='center'><strong> TITRE V<br clear='none'/> DISPOSITIONS RELATIVES A L'ADMINISTRATION TERRITORIALE</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 9</strong></p><p align='center'></p><p align='center'></p><p> I. - Le code de l'éducation est modifié comme suit :</p><p> 1° L'article L. 421-11 est ainsi modifié :</p><p> a) Au premier alinéa du d, les mots : « au représentant de l'Etat, » sont supprimés ;</p><p> b) Au second alinéa du d, les mots : « l'autorité académique ou la collectivité locale de rattachement a fait connaître » sont remplacés par les mots : « une de ces autorités a fait connaître » ;</p><p> c) Au second alinéa du e, les mots : « le budget est réglé par le représentant de l'Etat » sont remplacés par les mots : « le budget est transmis au représentant de l'Etat qui le règle » ;</p><p> 2° « Au cinquième alinéa de l'article L. 911-4, les mots : « le représentant de l'Etat dans le département » sont remplacés par les mots : « l'autorité académique compétente » ;</p><p> 3° Les articles L. 971-2, L. 972-2, L. 973-2 et L. 974-2 sont abrogés.</p><p> II. - L'article L. 2121-34 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> « Art. L. 2121-34. - Les délibérations des centres communaux d'action sociale relatives aux emprunts sont prises sur avis du conseil municipal ».</p><p> III. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, pour modifier :</p><p> 1° Le code général des collectivités territoriales afin de :</p><p> a) Transférer aux services départementaux d'incendie et de secours :</p><p> - l'organisation matérielle de l'élection à leurs conseils d'administration des représentants des communes et des établissements publics intercommunaux ;</p><p> - la répartition du nombre de suffrages dont dispose chaque maire et chaque président d'établissement public de coopération intercommunale au conseil d'administration pour les élections au service départemental d'incendie et de secours, conformément aux dispositions de l'article L. 1424-24-3 du code général des collectivités territoriales ;</p><p> - la fixation du nombre et la répartition des sièges au conseil d'administration, au vu de la délibération du conseil d'administration prise à cet effet, conformément aux dispositions de l'article L. 1424-26 du code général des collectivités territoriales ;</p><p> - l'organisation matérielle de l'élection à la commission administrative et technique des services d'incendie et de secours, ainsi qu'au comité consultatif départemental des sapeurs pompiers volontaires ;</p><p> b) Alléger la surveillance des opérations de fermeture de cercueil ;</p><p> 2° Le code de la route afin de permettre au conducteur d'obtenir, sur sa demande, communication par voie électronique de son solde de points ou du retrait de points dont il a fait l'objet ;</p><p> 3° Le code de la sécurité intérieure afin de transférer au maire la responsabilité d'accorder les autorisations de loteries d'objets mobiliers dans les cas où elles sont requises ;</p><p> 4° Le code du sport afin de transférer au maire la réception de la déclaration des manifestations sportives se déroulant sur la voie publique à l'intérieur du territoire de sa commune et ne comportant pas la participation de véhicules à moteur ;</p><p> 5° Le code des transports afin de :</p><p> a) Aménager les procédures de délivrance du certificat de capacité professionnelle de conducteur de taxi ;</p><p> b) Supprimer le régime des voitures dites de « petite remise » et prévoir les mesures transitoires correspondantes ;</p><p> 6° La loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale et la loi n° 84-594 du 12 juillet 1984 relative à la formation des agents de la fonction publique territoriale afin de :</p><p> a) Transférer au Centre national de la fonction publique territoriale :</p><p> - l'organisation matérielle des élections au sein de ses instances dirigeantes et la répartition des sièges attribués aux organisations syndicales conformément aux dispositions de l'article 12 de la loi du 26 janvier 1984 ;</p><p> - la répartition des sièges attribués aux représentants des fonctionnaires territoriaux désignés par les organisations syndicales, au conseil d'administration du conseil d'orientation du centre conformément aux dispositions de l'article 12 de la loi du 12 juillet 1984 ;</p><p> b) Transférer aux centres de gestion de la fonction publique territoriale l'organisation matérielle des élections au sein de leurs conseils d'administration et la répartition des sièges conformément aux dispositions de l'article 13 de la loi du 26 janvier 1984.</p><p> IV. - 1° Les dispositions du 1° du I ne sont pas applicables à Mayotte ;</p><p> 2° Les dispositions du 2° du I sont applicables dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie.</p><p> V. - 1° Les dispositions du 1° du I sont applicables à compter du 1er janvier 2015 ;</p><p> 2° Les dispositions du 2° et 3° du I et du 2° du IV sont applicables aux actions en responsabilité introduites, sur le fondement de l'article L. 911-4 du code de l'éducation, devant les juridictions judiciaires à compter du premier jour du troisième mois suivant la publication du décret pris en application de ces dispositions.</p><p></p><p align='center'><br clear='none'/><strong> Titre VI<br clear='none'/> DISPOSITIONS RELATIVES AU CODE DU CINEMA ET DE L'IMAGE ANIMEE</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p align='center'></p><p> I. - Le code du cinéma et de l'image animée est ainsi modifié :</p><p> 1° Le 3° de l'article L. 114-1 est remplacé par les dispositions suivantes :</p><p> « 3° Le produit des redevances qu'il perçoit à l'occasion de l'exercice de sa mission de tenue des registres du cinéma et de l'audiovisuel prévue au 4° de l'article L. 111-2 ; »</p><p> 2° A la seconde phrase du deuxième alinéa de l'article L. 122-1, à la seconde phrase du premier alinéa de l'article L. 122-2 et à la troisième phrase de l'article L. 123-4, les mots : « le conservateur des registres du cinéma et de l'audiovisuel » sont remplacés par les mots : « le Centre national du cinéma et de l'image animée » ;</p><p> 3° L'intitulé du chapitre V du titre II du livre Ier est remplacé par l'intitulé suivant : « Obligations et responsabilité du Centre national du cinéma et de l'image animée » ;</p><p> 4° L'article L. 125-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 125-1. - Le Centre national du cinéma et de l'image animée délivre à tous ceux qui le requièrent, soit une copie ou un extrait des énonciations portées au registre public du cinéma et de l'audiovisuel ou au registre des options et des pièces remises à l'appui des inscriptions ou des publications, soit un certificat s'il n'existe ni inscription ni publication. Toutefois, pour les contrats d'option inscrits au titre de l'article L. 123-2, il ne délivre que le nom de l'œuvre littéraire, le nom de l'auteur et celui de son ayant droit, le nom du producteur, la période de validité de l'option et l'indication que cette période est renouvelable.</p><p> « Le Centre national du cinéma et de l'image animée est responsable du préjudice résultant des fautes commises dans l'exercice de sa mission de tenue des registres du cinéma et de l'audiovisuel, notamment :</p><p> « 1° De l'omission, sur le registre public du cinéma et de l'audiovisuel ou sur le registre des options, des inscriptions ou des publications requises auprès de lui ;</p><p> « 2° Du défaut de mention, dans les états ou certificats qu'il délivre, d'une ou plusieurs inscriptions ou publications existantes à moins que l'erreur ne provienne de désignations insuffisantes qui ne pourraient lui être imputées.</p><p> « L'action en responsabilité est exercée devant le juge judiciaire dans le délai de dix ans suivant le jour où la faute a été commise, à peine de forclusion.</p><p> « Le Centre national du cinéma et de l'image animée tient un registre sur lequel sont inscrites, jour par jour et dans l'ordre des demandes, les remises d'actes qui lui sont faites en vue de leur inscription ou publication, laquelle ne peut être portée qu'à la date et dans l'ordre de ces remises. » ;</p><p> 5° Les articles L. 121-2 et L. 125-2 sont abrogés.</p><p> II. - La responsabilité du Centre national du cinéma et de l'image animée est substituée à celle incombant au conservateur des registres du cinéma et de l'audiovisuel au titre des préjudices résultant de l'exécution des missions qu'il a effectuées jusqu'à la date d'entrée en vigueur du présent article. Le Centre national du cinéma et de l'image animée est corrélativement substitué au conservateur des registres du cinéma et de l'audiovisuel dans les droits et biens qui garantissent cette responsabilité en application du chapitre IV du titre Ier de la loi du 21 ventôse an VII et des textes qui ont modifié ou complété les dispositions qu'il comprend.</p><p> III. - Le présent article entre en vigueur trois mois après la date de publication de la présente loi.</p><p></p><p></p><p align='center'><strong> TITRE VII<br clear='none'/> DISPOSITIONS RELATIVES AUX PROCEDURES ADMINISTRATIVES</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 11</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article 54 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques est ainsi modifié :</p><p> 1° Les mots : « , pris après avis d'une commission, » et « , pris après avis de la même commission, » sont respectivement supprimés aux cinquième et sixième alinéas ;</p><p> 2° Les septième, huitième, neuvième et seizième alinéas sont supprimés.</p><p> II. - Les dispositions du I sont applicables aux demandes d'agrément dont la commission prévue au même article est saisie à la date de publication de la présente loi.</p><p></p><p></p><p align='center'><strong> Article 12</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour fusionner la commission d'inscription et de discipline des administrateurs judiciaires et la commission d'inscription et de discipline des mandataires judiciaires, prévues respectivement aux articles L. 811-2 et L. 812-2 du code de commerce.</p><p></p><p></p><p align='center'><strong> Article 13</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article 104 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales et les articles 4, 5 et 6 de la loi n° 2009-1291 du 26 octobre 2009 relative aux transferts aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers sont abrogés.</p><p> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour fusionner la commission compétente pour l'attribution de la qualité d'officier de police judiciaire aux militaires de la gendarmerie nationale et la commission compétente pour l'attribution de la qualité d'officier de police judiciaire du corps d'encadrement et d'application de la police nationale, prévues respectivement aux 2° et 4° de l'article 16 du code de procédure pénale.</p><p></p><p></p><p align='center'><strong> Article 14</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toutes mesures nécessaires pour substituer des régimes déclaratifs à certains régimes d'autorisation administrative préalable auxquels sont soumises les entreprises et pour définir les possibilités d'opposition de l'administration, les modalités du contrôle a posteriori et les sanctions éventuelles. Dans les mêmes conditions, le Gouvernement est autorisé à prendre par ordonnance toutes mesures nécessaires pour supprimer ou simplifier certains régimes d'autorisation et pour supprimer certains régimes déclaratifs applicables aux entreprises.</p><p></p><p></p><p align='center'><strong> TITRE VIII<br clear='none'/> DISPOSITIONS FINALES</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 15</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures nécessaires pour permettre, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions issues des ordonnances prévues par le III de l'article 4, le III de l'article 9, le II de l'article 13 et les articles 1er, 2, 3, 7, 8, 12 et 14 de la présente loi en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna et dans les Terres australes et antarctiques françaises pour celles qui relèvent de l'Etat, et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne Mayotte et les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p align='center'><strong> Article 16</strong></p><p align='center'></p><p align='center'></p><p> I. - Les ordonnances prévues par la présente loi doivent être prises dans un délai de :</p><p> 1° Six mois à compter de la publication de la présente loi en ce qui concerne l'article 8, les 1°, 3°, 4°, b du 5° et 6° du III de l'article 9 ainsi que le II de l'article 13;</p><p> 2° Huit mois en ce qui concerne le III de l'article 4, le 2° du III de l'article 9, ainsi que les articles 1er, 2, 12 et 14 ;</p><p> 3° Douze mois en ce qui concerne le a du 5°du III de l'article 9 et les articles 3 et 7 ;</p><p> 4° Dix-huit mois en ce qui concerne l'article 15.</p><p> II. - Pour chaque ordonnance, un projet de loi de ratification est déposé devant le Parlement dans un délai de :</p><p> 1° Deux mois à compter de sa publication en ce qui concerne le III de l'article 9, le II de l'article 13 ainsi que les articles 8 et 12 ;</p><p> 2° Trois mois à compter de sa publication en ce qui concerne l'article 14 ;</p><p> 3° Six mois à compter de sa publication en ce qui concerne le III de l'article 4 et les articles 1er, 2, 3, 7 et 15.</p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : JUSX1326670L</p><p></p><p align='center'><strong> TITRE Ier<br clear='none'/> DISPOSITIONS RELATIVES AU DROIT CIVIL</strong></p><p></p><p align='center'><strong> Article 1er</strong></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Simplifier les règles relatives à l'administration légale en :</p><p> - supprimant le contrôle systématique du juge lorsque l'un ou l'autre des parents est décédé, ou se trouve privé de l'exercice de l'autorité parentale ou en cas d'exercice unilatéral de l'autorité parentale ;</p><p> - clarifiant les règles applicables au contrôle des comptes de gestion ;</p><p> 2° Aménager le droit de la protection juridique des majeurs en :</p><p> - permettant au juge de prononcer des mesures initiales pour une durée supérieure à cinq ans en l'absence manifeste d'amélioration prévisible de l'état de la personne à protéger ;</p><p> - simplifiant les modalités d'arrêt du budget ;</p><p> - privilégiant le rôle, selon le cas, du conseil de famille, du subrogé tuteur ou du subrogé curateur dans le contrôle des comptes de gestion des mesures de protection ;</p><p> - diversifiant les auteurs et les modalités de l'avis médical requis par l'article 426 du code civil lorsqu'il est disposé du logement ou des meubles de la personne protégée ;</p><p> - prévoyant un dispositif d'habilitation par justice au bénéfice des membres proches de la famille d'un majeur hors d'état de manifester sa volonté, permettant de le représenter ou de passer certains actes en son nom sans qu'il soit besoin de prononcer une mesure de protection judiciaire ;</p><p> 3° Aménager et modifier toutes dispositions de nature législative permettant d'assurer la mise en œuvre et de tirer les conséquences des modifications apportées en application du présent article.</p><p></p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Etendre aux personnes sourdes ou muettes la possibilité de recourir à la forme authentique pour établir leur volonté testamentaire ;</p><p> 2° Simplifier le changement de régime matrimonial en présence d'enfants mineurs ;</p><p> 3° Articuler, en cas de divorce, l'intervention du juge aux affaires familiales et la procédure de liquidation et partage des intérêts patrimoniaux des époux ;</p><p> 4° Instaurer un nouveau mode de preuve simplifié pour justifier de la qualité d'héritier dans les successions d'un montant limité ;</p><p> 5° Aménager et modifier toutes dispositions de nature législative permettant d'assurer la mise en œuvre et de tirer les conséquences des modifications apportées en application du présent article.</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour modifier la structure et le contenu du livre III du code civil afin de moderniser, de simplifier, d'améliorer la lisibilité, de renforcer l'accessibilité du droit commun des contrats, du régime des obligations et du droit de la preuve, de garantir la sécurité juridique et l'efficacité de la norme et à cette fin :</p><p> 1° Affirmer les principes généraux du droit des contrats tels que la bonne foi et la liberté contractuelle ; énumérer et définir les principales catégories de contrats ; préciser les règles relatives au processus de conclusion du contrat, y compris conclu par voie électronique, afin de clarifier les dispositions applicables en matière de négociation, d'offre et d'acceptation de contrat, notamment s'agissant de sa date et du lieu de sa formation, de promesse de contrat et de pacte de préférence ;</p><p> 2° Simplifier les règles applicables aux conditions de validité du contrat, qui comprennent celles relatives au consentement, à la capacité, à la représentation et au contenu du contrat, en consacrant en particulier le devoir d'information, la notion de clause abusive et en introduisant des dispositions permettant de sanctionner le comportement d'une partie qui abuse de la situation de faiblesse de l'autre ;</p><p> 3° Affirmer le principe du consensualisme et présenter ses exceptions en indiquant les principales règles applicables à la forme du contrat ;</p><p> 4° Clarifier les règles relatives à la nullité et à la caducité, qui sanctionnent les conditions de validité et de forme du contrat ;</p><p> 5° Clarifier les dispositions relatives à l'interprétation du contrat et spécifier celles qui sont propres aux contrats d'adhésion ;</p><p> 6° Préciser les règles relatives aux effets du contrat entre les parties et à l'égard des tiers, en consacrant la possibilité pour celles-ci d'adapter leur contrat en cas de changement imprévisible de circonstances ;</p><p> 7° Clarifier les règles relatives à la durée du contrat ;</p><p> 8° Regrouper les règles applicables à l'inexécution du contrat et introduire la possibilité d'une résolution unilatérale par notification ;</p><p> 9° Moderniser les règles applicables à la gestion d'affaires et au paiement de l'indu et consacrer la notion d'enrichissement sans cause ;</p><p> 10° Introduire un régime général des obligations et clarifier et moderniser ses règles ; préciser en particulier celles relatives aux différentes modalités de l'obligation, en distinguant les obligations conditionnelles, à terme, cumulatives, alternatives, facultatives, solidaires et à prestation indivisible ; adapter les règles du paiement et expliciter les règles applicables aux autres formes d'extinction de l'obligation résultant de la remise de dette, de la compensation et de la confusion ;</p><p> 11° Regrouper l'ensemble des opérations destinées à modifier le rapport d'obligation ; consacrer dans les principales actions ouvertes au créancier, les actions directes en paiement prévues par la loi ; moderniser les règles relatives à la cession de créance, à la novation et à la délégation ; consacrer la cession de dette et la cession de contrat ; préciser les règles applicables aux restitutions, notamment en cas d'anéantissement du contrat ;</p><p> 12° Clarifier et simplifier l'ensemble des règles applicables à la preuve des obligations ; en conséquence, énoncer d'abord celles relatives à la charge de la preuve, aux présomptions légales, à l'autorité de chose jugée, aux conventions sur la preuve et à l'admission de la preuve ; préciser ensuite les conditions d'admissibilité des modes de preuve des faits et des actes juridiques ; détailler enfin les régimes applicables aux différents modes de preuve ;</p><p> 13° Aménager et modifier toutes dispositions de nature législative permettant d'assurer la mise en œuvre et de tirer les conséquences des modifications apportées en application des 1° à 12° du présent article.</p><p></p><p></p><p align='center'><strong> Article 4</strong></p><p></p><p></p><p> I. - L'article 2279 du code civil est abrogé.</p><p> II. - Les dispositions du I sont applicables dans les îles Wallis et Futuna.</p><p> III. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Préciser les règles de preuve applicables à la possession ;</p><p> 2° Combiner, dans l'intérêt de la sécurité juridique, les règles relatives à la prescription acquisitive et à l'action en revendication de propriété en matière immobilière.</p><p></p><p></p><p align='center'><strong> Titre II<br clear='none'/> DISPOSITIONS RELATIVES AUX PROCEDURES CIVILES D'EXECUTION</strong></p><p></p><p></p><p align='center'><strong> Article 5</strong></p><p></p><p></p><p> I. - L'ordonnance n° 2011-1895 du 19 décembre 2011 relative à la partie législative du code des procédures civiles d'exécution est ratifiée.</p><p> II. - Aux articles L. 152-1 et L. 152-2 du code des procédures civiles d'exécution et L. 151 A du livre des procédures fiscales, les mots : « , porteur d'un titre exécutoire, » sont supprimés.</p><p> III. - Au dernier alinéa de l'article L. 221-3 du même code, le mot : « versement » est remplacé par le mot : « paiement ».</p><p> IV. - Les articles L. 622-1 à L. 622-3 du même code deviennent les articles L. 621-5 à L. 621-7 et après les mots : « à Saint-Barthélemy » sont ajoutés les mots : « et à Saint-Martin ».</p><p> V. - Les dispositions des II et III sont applicables dans les îles Wallis et Futuna. Elles ne le sont pas dans les Terres australes et antarctiques françaises.</p><p></p><p></p><p align='center'><strong> Article 6</strong></p><p></p><p></p><p> I. - Le code de commerce est ainsi modifié :</p><p> 1° A l'article L. 143-9, les mots : « à la folle enchère », « Le fol enchérisseur » et « sur folle enchère » sont remplacés respectivement par les mots : « sur réitération des enchères », « L'adjudicataire défaillant » et « sur réitération des enchères » ;<br clear='none'/> 2° A l'article L. 321-14, les mots : « sur folle enchère de l'adjudicataire défaillant » sont remplacés par les mots : « sur réitération des enchères ».</p><p> II. - Aux articles 685 et 733 du code général des impôts, les mots : « à la folle enchère » sont remplacés par les mots : « sur réitération des enchères ».</p><p> III. - A l'article L. 3211-12 du code général de la propriété des personnes publiques, les mots : « il n'est pas tenu à la folle enchère » sont remplacés par les mots : « il n'y a pas lieu à réitération des enchères ».</p><p> IV. - Les dispositions du 1° du I sont applicables dans les îles Wallis et Futuna.</p><p></p><p></p><p align='center'><strong> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES AU TRIBUNAL DES CONFLITS</strong></p><p></p><p></p><p align='center'><strong> Article 7</strong></p><p></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Modifier la composition et mettre fin à la présidence du Tribunal des conflits par le garde des sceaux, ministre de la justice et déterminer, en conséquence, les règles applicables en cas de partage des voix en son sein ;</p><p> 2° Etendre les attributions du Tribunal des conflits afin de mieux résoudre, dans le souci d'une bonne administration de la justice, les difficultés pouvant résulter de la dualité des ordres de juridiction et, en particulier, étendre la compétence du Tribunal aux demandes d'indemnisation pour durée excessive de jugement des procédures s'étant déroulées devant les deux ordres de juridiction ;</p><p> 3° Régler selon une procédure simplifiée des affaires dont la solution s'impose ;</p><p> 4° Regrouper et organiser les dispositions applicables au Tribunal des conflits et à la procédure de conflit en apportant au droit en vigueur les modifications nécessaires pour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes rassemblés et en abrogeant les dispositions devenues inadéquates ou sans objet.</p><p></p><p></p><p align='center'><strong> TITRE IV<br clear='none'/> DISPOSITIONS RELATIVES A LA COMMUNICATION PAR VOIE ELECTRONIQUE</strong></p><p></p><p></p><p align='center'><strong> Article 8</strong></p><p></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour :</p><p> 1° Définir les conditions dans lesquelles l'autorité judiciaire peut adresser des convocations, avis et documents par voie électronique, aux auxiliaires de justice, aux experts, et aux personnes impliquées dans une procédure pénale ;</p><p> 2° Définir les garanties de sécurité et de preuve de la transmission applicable à la communication électronique en matière pénale.</p><p></p><p></p><p align='center'><strong> TITRE V<br clear='none'/> DISPOSITIONS RELATIVES A L'ADMINISTRATION TERRITORIALE</strong></p><p></p><p></p><p align='center'><strong> Article 9</strong></p><p></p><p></p><p> I. - Le code de l'éducation est modifié comme suit :</p><p> 1° L'article L. 421-11 est ainsi modifié :</p><p> a) Au premier alinéa du d, les mots : « au représentant de l'Etat, » sont supprimés ;</p><p> b) Au second alinéa du d, les mots : « l'autorité académique ou la collectivité locale de rattachement a fait connaître » sont remplacés par les mots : « une de ces autorités a fait connaître » ;</p><p> c) Au second alinéa du e, les mots : « le budget est réglé par le représentant de l'Etat » sont remplacés par les mots : « le budget est transmis au représentant de l'Etat qui le règle » ;</p><p> 2° « Au cinquième alinéa de l'article L. 911-4, les mots : « le représentant de l'Etat dans le département » sont remplacés par les mots : « l'autorité académique compétente » ;</p><p> 3° Les articles L. 971-2, L. 972-2, L. 973-2 et L. 974-2 sont abrogés.</p><p> II. - L'article L. 2121-34 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> « Art. L. 2121-34. - Les délibérations des centres communaux d'action sociale relatives aux emprunts sont prises sur avis du conseil municipal ».</p><p> III. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, pour modifier :</p><p> 1° Le code général des collectivités territoriales afin de :</p><p> a) Transférer aux services départementaux d'incendie et de secours :</p><p> - l'organisation matérielle de l'élection à leurs conseils d'administration des représentants des communes et des établissements publics intercommunaux ;</p><p> - la répartition du nombre de suffrages dont dispose chaque maire et chaque président d'établissement public de coopération intercommunale au conseil d'administration pour les élections au service départemental d'incendie et de secours, conformément aux dispositions de l'article L. 1424-24-3 du code général des collectivités territoriales ;</p><p> - la fixation du nombre et la répartition des sièges au conseil d'administration, au vu de la délibération du conseil d'administration prise à cet effet, conformément aux dispositions de l'article L. 1424-26 du code général des collectivités territoriales ;</p><p> - l'organisation matérielle de l'élection à la commission administrative et technique des services d'incendie et de secours, ainsi qu'au comité consultatif départemental des sapeurs pompiers volontaires ;</p><p> b) Alléger la surveillance des opérations de fermeture de cercueil ;</p><p> 2° Le code de la route afin de permettre au conducteur d'obtenir, sur sa demande, communication par voie électronique de son solde de points ou du retrait de points dont il a fait l'objet ;</p><p> 3° Le code de la sécurité intérieure afin de transférer au maire la responsabilité d'accorder les autorisations de loteries d'objets mobiliers dans les cas où elles sont requises ;</p><p> 4° Le code du sport afin de transférer au maire la réception de la déclaration des manifestations sportives se déroulant sur la voie publique à l'intérieur du territoire de sa commune et ne comportant pas la participation de véhicules à moteur ;</p><p> 5° Le code des transports afin de :</p><p> a) Aménager les procédures de délivrance du certificat de capacité professionnelle de conducteur de taxi ;</p><p> b) Supprimer le régime des voitures dites de « petite remise » et prévoir les mesures transitoires correspondantes ;</p><p> 6° La loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale et la loi n° 84-594 du 12 juillet 1984 relative à la formation des agents de la fonction publique territoriale afin de :</p><p> a) Transférer au Centre national de la fonction publique territoriale :</p><p> - l'organisation matérielle des élections au sein de ses instances dirigeantes et la répartition des sièges attribués aux organisations syndicales conformément aux dispositions de l'article 12 de la loi du 26 janvier 1984 ;</p><p> - la répartition des sièges attribués aux représentants des fonctionnaires territoriaux désignés par les organisations syndicales, au conseil d'administration du conseil d'orientation du centre conformément aux dispositions de l'article 12 de la loi du 12 juillet 1984 ;</p><p> b) Transférer aux centres de gestion de la fonction publique territoriale l'organisation matérielle des élections au sein de leurs conseils d'administration et la répartition des sièges conformément aux dispositions de l'article 13 de la loi du 26 janvier 1984.</p><p> IV. - 1° Les dispositions du 1° du I ne sont pas applicables à Mayotte ;</p><p> 2° Les dispositions du 2° du I sont applicables dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie.</p><p> V. - 1° Les dispositions du 1° du I sont applicables à compter du 1er janvier 2015 ;</p><p> 2° Les dispositions du 2° et 3° du I et du 2° du IV sont applicables aux actions en responsabilité introduites, sur le fondement de l'article L. 911-4 du code de l'éducation, devant les juridictions judiciaires à compter du premier jour du troisième mois suivant la publication du décret pris en application de ces dispositions.</p><p></p><p align='center'><br clear='none'/><strong> Titre VI<br clear='none'/> DISPOSITIONS RELATIVES AU CODE DU CINEMA ET DE L'IMAGE ANIMEE</strong></p><p></p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p></p><p> I. - Le code du cinéma et de l'image animée est ainsi modifié :</p><p> 1° Le 3° de l'article L. 114-1 est remplacé par les dispositions suivantes :</p><p> « 3° Le produit des redevances qu'il perçoit à l'occasion de l'exercice de sa mission de tenue des registres du cinéma et de l'audiovisuel prévue au 4° de l'article L. 111-2 ; »</p><p> 2° A la seconde phrase du deuxième alinéa de l'article L. 122-1, à la seconde phrase du premier alinéa de l'article L. 122-2 et à la troisième phrase de l'article L. 123-4, les mots : « le conservateur des registres du cinéma et de l'audiovisuel » sont remplacés par les mots : « le Centre national du cinéma et de l'image animée » ;</p><p> 3° L'intitulé du chapitre V du titre II du livre Ier est remplacé par l'intitulé suivant : « Obligations et responsabilité du Centre national du cinéma et de l'image animée » ;</p><p> 4° L'article L. 125-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 125-1. - Le Centre national du cinéma et de l'image animée délivre à tous ceux qui le requièrent, soit une copie ou un extrait des énonciations portées au registre public du cinéma et de l'audiovisuel ou au registre des options et des pièces remises à l'appui des inscriptions ou des publications, soit un certificat s'il n'existe ni inscription ni publication. Toutefois, pour les contrats d'option inscrits au titre de l'article L. 123-2, il ne délivre que le nom de l'œuvre littéraire, le nom de l'auteur et celui de son ayant droit, le nom du producteur, la période de validité de l'option et l'indication que cette période est renouvelable.</p><p> « Le Centre national du cinéma et de l'image animée est responsable du préjudice résultant des fautes commises dans l'exercice de sa mission de tenue des registres du cinéma et de l'audiovisuel, notamment :</p><p> « 1° De l'omission, sur le registre public du cinéma et de l'audiovisuel ou sur le registre des options, des inscriptions ou des publications requises auprès de lui ;</p><p> « 2° Du défaut de mention, dans les états ou certificats qu'il délivre, d'une ou plusieurs inscriptions ou publications existantes à moins que l'erreur ne provienne de désignations insuffisantes qui ne pourraient lui être imputées.</p><p> « L'action en responsabilité est exercée devant le juge judiciaire dans le délai de dix ans suivant le jour où la faute a été commise, à peine de forclusion.</p><p> « Le Centre national du cinéma et de l'image animée tient un registre sur lequel sont inscrites, jour par jour et dans l'ordre des demandes, les remises d'actes qui lui sont faites en vue de leur inscription ou publication, laquelle ne peut être portée qu'à la date et dans l'ordre de ces remises. » ;</p><p> 5° Les articles L. 121-2 et L. 125-2 sont abrogés.</p><p> II. - La responsabilité du Centre national du cinéma et de l'image animée est substituée à celle incombant au conservateur des registres du cinéma et de l'audiovisuel au titre des préjudices résultant de l'exécution des missions qu'il a effectuées jusqu'à la date d'entrée en vigueur du présent article. Le Centre national du cinéma et de l'image animée est corrélativement substitué au conservateur des registres du cinéma et de l'audiovisuel dans les droits et biens qui garantissent cette responsabilité en application du chapitre IV du titre Ier de la loi du 21 ventôse an VII et des textes qui ont modifié ou complété les dispositions qu'il comprend.</p><p> III. - Le présent article entre en vigueur trois mois après la date de publication de la présente loi.</p><p></p><p></p><p align='center'><strong> TITRE VII<br clear='none'/> DISPOSITIONS RELATIVES AUX PROCEDURES ADMINISTRATIVES</strong></p><p></p><p></p><p align='center'><strong> Article 11</strong></p><p></p><p></p><p> I. - L'article 54 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques est ainsi modifié :</p><p> 1° Les mots : « , pris après avis d'une commission, » et « , pris après avis de la même commission, » sont respectivement supprimés aux cinquième et sixième alinéas ;</p><p> 2° Les septième, huitième, neuvième et seizième alinéas sont supprimés.</p><p> II. - Les dispositions du I sont applicables aux demandes d'agrément dont la commission prévue au même article est saisie à la date de publication de la présente loi.</p><p></p><p></p><p align='center'><strong> Article 12</strong></p><p></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour fusionner la commission d'inscription et de discipline des administrateurs judiciaires et la commission d'inscription et de discipline des mandataires judiciaires, prévues respectivement aux articles L. 811-2 et L. 812-2 du code de commerce.</p><p></p><p></p><p align='center'><strong> Article 13</strong></p><p></p><p></p><p> I. - L'article 104 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locales et les articles 4, 5 et 6 de la loi n° 2009-1291 du 26 octobre 2009 relative aux transferts aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers sont abrogés.</p><p> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures, relevant du domaine de la loi, nécessaires pour fusionner la commission compétente pour l'attribution de la qualité d'officier de police judiciaire aux militaires de la gendarmerie nationale et la commission compétente pour l'attribution de la qualité d'officier de police judiciaire du corps d'encadrement et d'application de la police nationale, prévues respectivement aux 2° et 4° de l'article 16 du code de procédure pénale.</p><p></p><p></p><p align='center'><strong> Article 14</strong></p><p></p><p></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toutes mesures nécessaires pour substituer des régimes déclaratifs à certains régimes d'autorisation administrative préalable auxquels sont soumises les entreprises et pour définir les possibilités d'opposition de l'administration, les modalités du contrôle a posteriori et les sanctions éventuelles. Dans les mêmes conditions, le Gouvernement est autorisé à prendre par ordonnance toutes mesures nécessaires pour supprimer ou simplifier certains régimes d'autorisation et pour supprimer certains régimes déclaratifs applicables aux entreprises.</p><p></p><p></p><p></p><p align='center'><strong> TITRE VIII<br clear='none'/> DISPOSITIONS FINALES</strong></p><p></p><p></p><p align='center'><strong> Article 15</strong></p><p></p><p></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance les mesures nécessaires pour permettre, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions issues des ordonnances prévues par le III de l'article 4, le III de l'article 9, le II de l'article 13 et les articles 1er, 2, 3, 7, 8, 12 et 14 de la présente loi en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna et dans les Terres australes et antarctiques françaises pour celles qui relèvent de l'Etat, et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne Mayotte et les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p align='center'><strong> Article 16</strong></p><p></p><p></p><p> I. - Les ordonnances prévues par la présente loi doivent être prises dans un délai de :</p><p> 1° Six mois à compter de la publication de la présente loi en ce qui concerne l'article 8, les 1°, 3°, 4°, b du 5° et 6° du III de l'article 9 ainsi que le II de l'article 13;</p><p> 2° Huit mois en ce qui concerne le III de l'article 4, le 2° du III de l'article 9, ainsi que les articles 1er, 2, 12 et 14 ;</p><p> 3° Douze mois en ce qui concerne le a du 5°du III de l'article 9 et les articles 3 et 7 ;</p><p> 4° Dix-huit mois en ce qui concerne l'article 15.</p><p> II. - Pour chaque ordonnance, un projet de loi de ratification est déposé devant le Parlement dans un délai de :</p><p> 1° Deux mois à compter de sa publication en ce qui concerne le III de l'article 9, le II de l'article 13 ainsi que les articles 8 et 12 ;</p><p> 2° Trois mois à compter de sa publication en ce qui concerne l'article 14 ;</p><p> 3° Six mois à compter de sa publication en ce qui concerne le III de l'article 4 et les articles 1er, 2, 3, 7 et 15.</p><p></p><p></p>"},{"idTexte":"JORFTEXT000030248794","libelleTexte":"Décision du Conseil constitutionnel n° 2015-710 DC du 12 février 2015","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028244542"}}