{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758173","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758173.xml","nature":null,"titre":"LOI n° 2007-1631 du 20 novembre 2007 relative à la maîtrise de l'immigration, à l'intégration et à l'asile","type":"LOI_PUBLIEE","dateCreation":1195516800000,"dateDerniereModification":1200614400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L 411-8</td><td> Conditions de mise en œuvre de l'évaluation et de la formation concernant la connaissance de la langue et des valeurs de la République</td><td><a href=\"/loda/id/JORFTEXT000019712134\"> Décret n° 2008-1115 du 30/10/2008</a></td></tr><tr><td> Article 2</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, articles L 411-5</td><td> Montant des ressources nécessaires fixé par décret en Conseil d'État prévu à l'article L441</td><td><a href=\"/loda/id/JORFTEXT000019078804\"> Décret n° 2008-614 du 27/06/2008</a></td></tr><tr><td> Article 3</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L 313-11-1</td><td> Montant des ressources au moins égales au salaire minimum de croissance mensuel et au plus égal à ce salaire majoré d'un cinquième</td><td><a href=\"/loda/id/JORFTEXT000019078804\"> Décret n° 2008-614 du 27/06/2008</a></td></tr><tr><td> Article 6</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L311-9-1</td><td> Conditions de mise en oeuvre des dispositions liées au contrat d'accueil et d'intégration de la famille</td><td><a href=\"/loda/id/JORFTEXT000019712134\"> Décret n° 2008-1115 du 30/10/2008</a></td></tr><tr><td> Article 7</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L 311-9</td><td> Situations dans lesquelles le bilan de compétences n’est pas proposé</td><td><a href=\"/loda/id/JORFTEXT000019712134\"> Décret n° 2008-1115 du 30/10/2008</a></td></tr><tr><td> Article 10</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L 211-2-1 1°, deuxième alinéa</td><td> Conditions de réalisation de l'évaluation et de la formation du conjoint de français concernant la connaissance de la langue et des valeurs de la République</td><td><a href=\"/loda/id/JORFTEXT000019712134\"> Décret n° 2008-1115 du 30/10/2008</a></td></tr><tr><td> Article 10</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L 211-2-1</td><td> Conditions selon lesquelles un visa délivré pour un séjour d'une durée supérieure à trois mois au conjoint d'un ressortissant français donne à son titulaire les droits attachés à la carte de séjour temporaire</td><td><a href=\"/loda/id/JORFTEXT000020560805\"> Décret n° 2009-477 du 27/04/2009</a></td></tr><tr><td> Article 52, III</td><td> Code monétaire et financier, article L 221-34</td><td> Conditions d'alimentation du livret d'épargne pour le codéveloppement</td><td><a href=\"/loda/id/JORFTEXT000019078718\"> Décret n° 2008-613 du 27/06/2008</a></td></tr><tr><td> Article 52, III</td><td> Code monétaire et financier, article L 221-34</td><td> Conditions de transfert dans un autre établissement de crédit et de plafonnement des sommes versées sur le livret d'épargne pour le codéveloppement</td><td><a href=\"/loda/id/JORFTEXT000019078718\"> Décret n° 2008-613 du 27/06/2006</a></td></tr><tr><td> Article 52, III</td><td> Code monétaire et financier, article L 221-34</td><td> Dispositions d'application relatives au livret d'épargne et de codéveloppement</td><td><a href=\"/loda/id/JORFTEXT000019078718\"> Décret n° 2008-613 du 27/06/2008</a></td></tr><tr><td> Article 53</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L 900-1 et code monétaire et financier article L 221-33</td><td> Obligations des titulaires d'un compte épargne codéveloppement et des établissements distributeurs</td><td><a href=\"/loda/id/JORFTEXT000019078718\"> Décret n° 2008-613 du 27/06/2008</a></td></tr><tr><td> Article 62</td><td> Code de l'entrée et du séjour des étrangers et du droit d'asile, article L 611-3</td><td> Fichier des bénéficiaires de l’aide au retour</td><td><a href=\"/loda/id/JORFTEXT000021204848\"> Décret n° 2009-1310 du 26/10/2009</a></td></tr></tbody></table>","exposeMotif":"<p style='margin: 0 0cm' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Le chapitre I<sup> er</sup> comporte des dispositions relatives à l'immigration familiale et à l'intégration.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Avec 94 500 premiers titres de séjour délivrés en 2005, l'immigration familiale reste le principal vecteur de l'immigration en France, loin devant les flux d'étudiants (48 900 titres en 2005) ou de travailleurs (13 650 titres en 2005). Les membres de famille obtiennent d'abord des cartes de séjour temporaires puis des cartes de résident. Leur intégration dans la société française passe notamment par la connaissance de la langue et des valeurs de la République.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> La maîtrise de la langue française facilite beaucoup la recherche et l'obtention d'un emploi, facteur essentiel d'intégration, ainsi que d'autres démarches indispensables à la vie sociale au premier rang desquelles la recherche d'un logement. Elle peut favoriser, dans certains cas, l'égalité entre les hommes et les femmes. Composante essentielle de l'identité nationale et vecteur d'adhésion et de participation, le français, langue de la République, est associé, dans notre culture, aux valeurs fondatrices de celle-ci, parmi lesquelles la liberté et l'égalité. La connaissance même de ces valeurs est gage d'intégration.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Pour faciliter cette intégration, la loi n° 2006-911 du 24 juillet 2006 relative à l'immigration et à l'intégration a rendu obligatoire le contrat d'accueil et d'intégration. La signature et le respect de ce contrat qui comprend,si nécessaire, une formation linguistique, sont donc devenus une étape essentielle du parcours d'intégration républicaine des membres de famille (conjoints de Français, conjoints ou enfants d'étrangers) désireux de s'établir en France, parcours qui, après l'obtention d'un premier titre de séjour, peut déboucher sur la délivrance d'une carte de résident, puis sur l'acquisition de la nationalité française.</font></p><p style='margin-top: 0; margin-bottom: 0'><font size='2'><br clear='all' style='page-break-before: always'/>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Le présent projet de loi vise à permettre aux étrangers membres de famille de mieux réussir ce parcours en le préparant dès avant leur venue en France. A cette fin, le projet de loi prévoit que le membre de famille qui demande à rejoindre la France bénéficie dans son pays de résidence ou, s'agissant d'un conjoint de français, dans celui où il sollicite le visa, d'une évaluation de son degré de connaissance de la langue et des valeurs de la République. Si le besoin en est établi, et sauf motif légitime qui pourrait justifier une dispense, l'autorité administrative compétente organise à l'intention de l'intéressé, dans son pays de résidence ou, s'agissant d'un conjoint de Français, dans celui où il sollicite le visa, une formation d'une durée maximale de deux mois. L'attestation de suivi de cette formation lui permettra d'obtenir le visa de long séjour et, s'il est demandé, le bénéfice du regroupement familial. Cette obligation de moyens n'ajoute aucune condition de fond pour l'obtention d'un visa de long séjour ou le bénéfice du regroupement familial mais elle évite l'arrivée en France de migrants privés de tout repère et facilite l'accomplissement du parcours d'intégration républicaine.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 1<sup> er</sup></font></b><font size='2'> fait application de ce dispositif de préparation au parcours d'intégration républicaine aux étrangers de plus de seize ans pour lesquels est sollicité le bénéfice du regroupement familial. Ces dispositions sont dans le droit fil de la directive 2003/86/CE du 22 septembre 2003 relative au droit au regroupement familial qui, dans son article 7, paragraphe 2, prévoit que les Etats membres peuvent exiger des ressortissants de pays tiers qu'ils se conforment aux mesures d'intégration dans le respect du droit national.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 2</font></b><font size='2'> est relatif aux ressources requises de l'étranger qui demande le regroupement familial au bénéfice de membres de sa famille. Le projet fait varier le montant<b></b> minimum des ressources exigées<b></b> en fonction du nombre de membres que comptera la famille en France, comme le permet l'article 7, paragraphe 1-<i> c</i> de la directive susmentionnée du 22 septembre 2003. Il est proposé de retenir comme plancher le salaire minimum de croissance mensuel (SMIC) et comme plafond 1,2 fois ce plancher.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 3</font></b><font size='2'> crée pour les parents d'enfants ayant bénéficié du regroupement familial un contrat d'accueil et d'intégration<i> sui generis</i> , le « contrat d'accueil et d'intégration pour la famille ». Ce contrat comportera une formation sur les droits et devoirs des parents en France. La méconnaissance du contrat pourra amener le préfet à saisir le président du conseil général en vue de prendre les mesures nécessaires.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Le 1° de<b> l'article 4</b> applique le dispositif de préparation au parcours d'intégration républicaine au conjoint de Français désireux d'obtenir un visa de long séjour.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Le 2° de<b> l'article 4</b> est une disposition de coordination.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Le 3° de<b> l'article 4</b> abroge le dernier alinéa de l'article L. 211-2-1, supprimant ainsi la possibilité, introduite dans la loi du 24 juillet 2006 précitée mais qui s'est révélée malaisée à appliquer, qu'un conjoint de Français sollicite et obtienne en France un visa de long séjour. Ceux des nouveaux conjoints de Français qui sont titulaires d'une carte de séjour temporaire, comme étudiant ou visiteur par exemple, pourront changer de statut sans avoir à solliciter un visa de long séjour. L'étranger en situation irrégulière qui épouse en toute bonne foi un ressortissant français et se trouve dans l'impossibilité évidente de faire l'aller et retour avec son pays d'origine pour y solliciter un visa de long séjour pourra solliciter une admission exceptionnelle au séjour.</font></p><p style='margin-top: 0; margin-bottom: 0'><font size='2'><br clear='all' style='page-break-before: always'/>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 5</font></b><font size='2'> prévoit que l'étranger qui sollicite son admission au séjour sur le fondement du 7° de l'article L. 313-11 (liens personnels et familiaux) voit son insertion dans la société française -qui est un des critères d'appréciation des liens personnels et familiaux en France dont il fait état à l'appui de sa demande- évaluée en tenant compte notamment de sa connaissance des valeurs de la République.</font></p><p style='text-align: justify; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Le chapitre II a trait à l'asile.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> Les articles 6, 7</font></b><font size='2'> et<b> 8</b> visent à appliquer la jurisprudence récente de la Cour européenne des droits de l'homme en matière de recours contre les refus de demande d'asile à la frontière.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'> La Cour européenne des droits de l'homme, dans un arrêt GEBREMEDHIN c/France rendu le 26 avril 2007, a jugé que l'absence d'un recours juridictionnel de plein droit suspensif, ouvert aux étrangers dont la demande d'asile à la frontière a été refusée méconnaît la convention européenne de sauvegarde des droits de l'homme et des libertés fondamentales.</font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'>  </font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'> Pour mettre la législation française en conformité avec cette décision, il est proposé de donner un caractère suspensif au référé liberté prévu et organisé par les dispositions de l'article L. 521-2 du code de justice administrative lorsqu'il est dirigé contre les décisions de refus d'entrée prises au titre de l'asile. Le recours à cette procédure apparaît particulièrement approprié dès lors que la jurisprudence du Conseil d'Etat range le droit d'asile parmi les garanties fondamentales reconnues aux étrangers et qu'en l'espèce, compte tenu des circonstances, la condition d'urgence apparaît par définition remplie.</font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'>  </font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'> La présentation du recours est encadrée dans un délai très bref de vingt quatre heures suivant la notification du refus d'asile.</font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'>  </font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'> Les voies de recours seront celles prévues par les dispositions de l'article L. 523-1 du code de justice administrative, c'est‑à‑dire un appel non suspensif devant le Conseil d'Etat qui statue dans un délai de quarante huit heures.</font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Afin de rendre la durée du maintien en zone d'attente compatible avec les délais supplémentaires induits par le recours suspensif, le projet prévoit que la durée de maintien de l'étranger en zone d'attente fixée par la dernière décision de maintien est prorogée d'office de trois jours à compter du jour de la saisine du juge, lorsque celle-ci intervient dans les trois derniers jours de la période de maintien en zone d'attente.</font></p><p style='margin-top: 0; margin-bottom: 0'><b><font size='2'><br clear='all' style='page-break-before: always'/>  </font></b></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'>  </font></b></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 9</font></b><font size='2'> tire les conséquences de la nomination d'un ministre de l'immigration, de l'intégration, de l'identité nationale et du codéveloppement et de la définition de ses attributions, qui s'étendent à l'asile. C'est auprès du ministre chargé de l'asile et non plus auprès du ministre des affaires étrangères qu'est placé l'Office français des réfugiés et apatrides, et c'est au ministre chargé de l'asile que reviendra le soin de proposer la nomination du président du conseil d'administration de l'office (1° de l'article 9 modifiant les articles L. 721-1 et L. 722-1 du code de l'entrée et du séjour des étrangers et du droit d'asile). Les services du nouveau ministère remplacent ceux des affaires étrangères pour ce qui concerne l'archivage des dossiers de demandeurs d'asile dont la demande a été définitivement rejetée (3° de l'article 9 modifiant l'article L. 722-4 du code de l'entrée et du séjour des étrangers et du droit d'asile). Le ministre des affaires étrangères partage toutefois avec le ministre chargé de l'asile le pouvoir de proposer la nomination du directeur général de l'office (2° de l'article 9 modifiant l'article L. 722-2 du code de l'entrée et du séjour des étrangers et du droit d'asile).</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 10</font></b><font size='2'> prend acte de la jurisprudence administrative aux termes de laquelle un refus de séjour peut être opposé à un étranger dès la notification du rejet définitif de sa demande d'asile, un tel refus abrogeant implicitement mais nécessairement le document de séjour dont est titulaire l'étranger.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'> Le chapitre III comprend des dispositions relatives à l'immigration pour motifs professionnels et des dispositions diverses.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 11,</font></b><font size='2'> relatif au rapport au Parlement sur les orientations pluriannuelles de la politique de l'immigration (article L. 111-10 du code de l'entrée et du séjour des étrangers et du droit d'asile), étend le champ et le contenu de ce rapport aux questions d'intégration.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 12</font></b><font size='2'> est relatif aux « salariés en mission ». Le 5° de l'article L. 313-10 du code de l'entrée et du séjour des étrangers et du droit d'asile a été introduit par la loi du 24 juillet 2006 précitée afin de faciliter la mobilité des salariés et notamment des cadres d'entreprises transnationales. Or, en l'état de sa rédaction, il laisse à l'administration le pouvoir d'apprécier l'opportunité de la venue en France de salariés en fonction de la situation de l'emploi. Le projet de loi supprime ce pouvoir d'appréciation à l'instar de ce qui existe pour les candidats à la délivrance d'une carte portant la mention compétences et talents.</font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 13</font></b><font size='2'> tend, en vue de diminuer le nombre des transferts qui peuvent être contraires à la dignité des étrangers concernés, à faciliter le recours, prévu à l'article L. 552-12 du code de l'entrée et du séjour des étrangers et du droit d'asile, à des moyens de télécommunication audiovisuelle par le juge des libertés et de la détention. Actuellement cette possibilité n'est possible qu'avec le consentement de l'étranger. Il est prévu d'inverser cette condition : la visio‑audition serait ainsi décidée par le juge sur proposition de l'autorité administrative, sauf si l'étranger, dûment informé dans une langue qu'il comprend, s'y oppose. Les autres modalités de la visio-audition demeurent inchangées.</font></p><p style='margin-top: 0; margin-bottom: 0'><font size='2'><br clear='all' style='page-break-before: always'/>  </font></p><p style='text-align: justify; text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.4pt; margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><b><font size='2'> L'article 14</font></b><font size='2'> tire dans le code de l'entrée et du séjour des étrangers et du droit d'asile les conséquences, autres qu'en matière d'asile, de la nomination d'un ministre de l'immigration, de l'intégration, de l'identité nationale et du codéveloppement et de la définition de ses attributions. Alors que le texte actuel désigne le ministre de l'intérieur, l'article 14 renvoie au règlement le soin de désigner l'autorité administrative compétente pour saisir pour avis la commission nationale de l'admission exceptionnelle au séjour en cas de recours hiérarchique (modification de l'article L. 313-14), pour délivrer la carte de séjour « compétences et talents » (modification de l'article L. 315-3), pour autoriser les étrangers assignés à résidence à quitter leur lieu de résidence (modification de l'article L. 624-4), et pour prononcer l'amende due par l'entreprise de transport ayant méconnu ses obligations (article L. 625-4).</font></p><p style='text-align: justify; text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='margin-top: 0; margin-bottom: 0' class='MsoBodyTextIndent'><font size='2'> Les articles 15 à 18 concernent les collectivités d'outre-mer.</font></p><p style='text-align: justify; text-indent: 35.45pt; text-autospace: none; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 15</font></b><font size='2'> vise à corriger une erreur matérielle. La loi n° 2006-911 du 24 juillet 2006 relative à l'immigration et à l'intégration a<span style='layout-grid-mode:line'> introduit dans le</span><span style='letter-spacing: .5pt'> code de l'entrée et du séjour des étrangers et du droit d'asile</span><span style='layout-grid-mode:line'> l'obligation de quitter le territoire français, distincte de l'arrêté de reconduite à la frontière.</span> Le 2° de l'article L. 514-1 de ce code précise que le recours formé en Guyane et à Saint-Martin contre<span style='layout-grid-mode:line'> l'obligation de quitter le territoire français et l'arrêté de reconduite à la frontière</span> n'est pas suspensif, par dérogation au régime de droit commun. Dans sa rédaction antérieure à la loi du 24 juillet 2006, le 4<sup> ème</sup> alinéa de l'article L. 514-1 tirait les conséquences du caractère non suspensif des recours contre les<span style='layout-grid-mode: line'> arrêtés de reconduite à la frontière</span> en Guyane et à Saint-Martin en indiquant que<i> « les dispositions des articles L. 512-2 à L. 512-5 ne sont pas applicables en Guyane ni dans la commune de Saint-Martin (Guadeloupe). »</i> Or, cette rédaction n'a été modifiée en 2006 que pour tenir compte de l'abrogation de l'article L. 512-5 par l'article 60-III de la loi du 24 juillet 2006,<b></b> alors même que désormais, l'article L. 512-1 fixe la procédure de recours contre les<span style='layout-grid-mode:line'> obligations de quitter le territoire français</span> et aurait donc également dû être pris en compte. L'article 18 du projet de loi répare cette omission.</font></p><p style='text-align: justify; text-indent: 35.45pt; text-autospace: none; margin-top: 0; margin-bottom: 0' class='MsoNormal'><span style='color: #2C2A2A'><font size='2'>  </font></span></p><p style='text-align: justify; text-indent: 35.45pt; text-autospace: none; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 16</font></b><font size='2'><span style='letter-spacing:.5pt'> complète les adaptations spécifiques à Saint-Pierre-et-Miquelon mentionnées à l'article L. 831-1 du code de l'entrée et du séjour des étrangers et du droit d'asile afin de tenir compte</span> de la création dans cette collectivité d'un conseil territorial qui se substitue à l'ancien conseil général, en application de la loi organique n° 2007-223 du 21 février 2007</font><span style='letter-spacing:.5pt'><font size='2'> portant dispositions statutaires et institutionnelles relatives à l'outre-mer.</font></span></p><p style='text-align: justify; text-indent: 35.45pt; text-autospace: none; margin-top: 0; margin-bottom: 0' class='MsoNormal'><span style='letter-spacing:.5pt'><font size='2'>  </font></span></p><p style='text-align: justify; text-indent: 35.45pt; text-autospace: none; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 17</font></b><font size='2'><span style='color: #2C2A2A'> autorise le Gouvernement à prendre par ordonnance, dans les conditions prévues à l'article 38 de la Constitution, les mesures nécessaires pour adapter les dispositions du projet de loi</span> à Mayotte, en Polynésie française,<span style='color: #2C2A2A'> à Saint-Barthélemy, à Saint-Martin,</span> dans les îles Wallis et Futuna et en Nouvelle-Calédonie, cette ordonnance</font><span style='color: #2C2A2A'><font size='2'> étant prise au plus tard le dernier jour du sixième mois suivant la publication  de la loi et le projet de loi de ratification devant être déposé devant le Parlement dans les douze mois suivant cette même publication.</font></span></p><p style='text-align: justify; text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><font size='2'>  </font></p><p style='text-align: justify; text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' class='MsoNormal'><b><font size='2'> L'article 18</font></b><font size='2'> procède à la ratification de l'ordonnance n° 2007-98 du 25 janvier 2007 relative à l'immigration et à l'intégration à Mayotte, dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie en rectifiant certaines erreurs de numérotation dans ce texte.</font></p><p style='margin-top:4.0pt;margin-right:-.05pt;margin-bottom: 4.0pt;margin-left:0cm' class='MsoNormal'>  </p>","arborescence":{"niveaux":[{"id":"1198849262416","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849262417","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1198849262434","libelle":" Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/immigration_integration_asile.asp","data":""}]},{"id":"1198849262418","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849262435","libelle":" Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-461.html","data":""}]}],"liens":[]},{"id":"1198849262419","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1198849262436","libelle":"Rapport n°160 de M. Thierry Mariani","lien":"http://www.assemblee-nationale.fr/13/rapports/r0160.asp","data":""},{"id":"1198849262437","libelle":" Rapport n° 470 rectifié de M. François-Noël Buffet","lien":"http://www.senat.fr/rap/l06-470/l06-470.html","data":""}]},{"id":"1198849262420","libelle":"Débats parlementaires","niveaux":[{"id":"1198849262421","libelle":"Assemblée nationale","niveaux":[{"id":"1198849262422","libelle":"Compte rendu intégral des séances du 18 septembre 2007:","niveaux":[],"liens":[{"id":"1198849262438","libelle":" 1ère séance du 18 septembre 2007","lien":"http://www.assemblee-nationale.fr/13/cri/2006-2007-extra2/20072001.asp","data":"exception d'irrecevabilité, question préalable"},{"id":"1198849262439","libelle":" 2ème séance du 18 septembre 2007","lien":"http://www.assemblee-nationale.fr/13/cri/cri_attente.asp","data":"notion de renvoi en commission, article premier"}]},{"id":"1198849262423","libelle":"Compte rendu analytique des séances du 19 septembre 2007 :","niveaux":[],"liens":[{"id":"1198849262440","libelle":" 1ère séance du 19 septembre 2007 ","lien":"http://www.assemblee-nationale.fr/13/cra/2006-2007-extra2/003.asp","data":"Article premier (suite), art 4"},{"id":"1198849262441","libelle":" 2ème séance du 19 septembre 2007 ","lien":"http://www.assemblee-nationale.fr/13/cra/2006-2007-extra2/004.asp","data":"Art 4 (suite), après l'art 4, art 2 (précédemment réservé), après l'art 2 (amendements précédemment réservés), art 3 (précédemment réservé), après l'art 3 (amendements précédemment réservés), art 5"},{"id":"1198849262443","libelle":" 3ème séance du 19 septembre 2007","lien":"http://www.assemblee-nationale.fr/13/cra/2006-2007-extra2/005.asp","data":": Après l'art 5, avant l'art 6, art 6, après l'art 6, art 7 à 9, après l'art 9, art 10, après l'art 10, art 11, après l'art 11, art 12, après l'art 12, art 13 et 14, après l'art 14, art 15 et 16, après l'art 16, art 18, après l'art 18, titre, seconde délibération, art 2, explications de vote, adoption du projet de loi"}]}],"liens":[]},{"id":"1198849262424","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849262444","libelle":" Compte rendu analytique de la séance du 2 octobre 2007","lien":"http://www.senat.fr/cra/s20071002/s20071002_som.html","data":"Discussion générale, motion d'irrecevabilité, renvoi en commission, discussion des articles, art 1er"},{"id":"1198849262445","libelle":" Compte rendu analytique de la séance du 3 octobre 2007","lien":"http://www.senat.fr/cra/s20071003/s20071003_som.html","data":""},{"id":"1198849262446","libelle":" Compte rendu analytique de la séance du 4 octobre 2007","lien":"http://www.senat.fr/cra/s20071004/s20071004_som.html","data":": Art 2, art additionnel, art 2 bis, art 2 ter, art 2 quater, art 3, art 3 bis, art 3 ter, art additionnels, art 4 bis, art 5 ter, art 5 quater, art additionnels, art 6 A, art 6, art additionnel, art 6 bis, art 7 à 9, art additionnels, art 9 bis, art additionnel, art 9 ter, art additionnels, art 10, art 10 bis, art 10 ter, art additionnels, art 11, art additionnels, art 12, art additionnels, art 12 bis, art 12 quater, art 12 quinquies, art additionnels, art 13, art additionnels, art 14, art 14 ter, art additionnel , art 14 quater, art additionnel , art additionnel , art 15, art 17, art additionnel , art additionnel , art 19 à 21, art additionnels"}]},{"id":"1198849262425","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1198849262426","libelle":"Compte rendu analytique des séances du 23 octobre 2007 :","niveaux":[],"liens":[{"id":"1198849262447","libelle":" - 1ère séance du 23 octobre 2007:","lien":"http://www.assemblee-nationale.fr/13/cra/2007-2008/018.asp","data":"exception d'irrecevabilité, question préalable"},{"id":"1198849262448","libelle":" - 2ème séance du 23 octobre 2007","lien":"http://www.assemblee-nationale.fr/13/cra/2007-2008/019.asp#p202_57888","data":"explications de vote"}]}],"liens":[]},{"id":"1198849262427","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1198849262449","libelle":"Compte rendu analytique de la séance du 23 octobre 2007","lien":"http://www.senat.fr/cra/s20071023/s20071023_5.html#par_303","data":"Discussion générale, interventions sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1217338751306","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 8 juillet 2008 ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2007/loi_2007-1631.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1343390384637","libelle":"Communiqué de presse du Conseil des ministres du 4 juillet 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/maitrise-de-l-immigration-integration-et-asile.html","data":"Le ministre de l'Immigration, de l'Intégration, de l'Identité nationale et du Codéveloppement a présenté un projet de loi relatif à la maîtrise de l'immigration, à l'intégration et à l'asile. Ce projet de loi complète les réformes engagées par les lois du 26 novembre 2003 et du 24 juillet 2006 relative à l'immigration et l'intégration et permet un meilleur encadrement du regroupement familial. Afin que leur intégration à la société française puisse être préparée en amont, dès le pays d'origine, les personnes souhaitant rejoindre la France dans le cadre du regroupement familial, tout comme les conjoints étrangers de Français sollicitant un visa de long séjour, feront l'objet d'une évaluation permettant d'apprécier leur degré de connaissance de la langue française et des valeurs de la République. Si le besoin en est établi, une formation leur sera délivrée préalablement à l'arrivée en France. Par ailleurs, lorsque la famille qui a bénéficié du regroupement compte des enfants, un \"contrat d'accueil et d'intégration pour la famille\" sera signé par les parents avec l'État. Dans ce cadre, les parents recevront une formation sur leurs droits et devoirs en France. En cas de non respect du contrat, des mesures d'accompagnement seront prises, qui pourront aller jusqu'à une décision du juge des enfants confiant la gestion des allocations familiales à un tiers, dans l'intérêt des enfants. Enfin, l'étranger souhaitant faire venir son conjoint et ses enfants en France devra établir qu'il dispose de revenus adaptés à la taille de sa famille. Le projet de loi comporte en outre des mesures relatives à l'asile. Afin de tenir compte de la nouvelle organisation gouvernementale, le ministère de l'immigration, de l'intégration, de l'identité nationale et du codéveloppement est chargé de l'asile et assurera à ce titre la tutelle de l'Office français de protection des réfugiés et apatrides (OFPRA). Par ailleurs, pour respecter une récente jurisprudence de la Cour européenne des droits de l'homme, les référés dirigés contre les refus d'asile à la frontière auront désormais un caractère suspensif."},{"id":"1198849262430","libelle":" Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 19 septembre 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0026.asp","data":""},{"id":"1198849262431","libelle":" Petite loi (articles déjà examinés)","lien":"http://ameli.senat.fr/publication_pl/2006-2007/461.html","data":" "},{"id":"1198849262432","libelle":" Projet de loi adopté le 23 octobre 2007 en commission mixte paritaire","lien":"http://www.assemblee-nationale.fr/13/ta/ta0047.asp","data":" "},{"id":"1198849262433","libelle":" Décision n° 2007-557 DC du Conseil constitutionnel du 15 novembre 2007","lien":"http://www.legifrance.gouv.fr/WAspad/UnTexteDeJorf?numjo=CSCL0711020S","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000000524004","libelleTexte":"LOI n° 2007-1631 du 20 novembre 2007 relative à la maîtrise de l'immigration, à l'intégration et à l'asile","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE I<sup> er</sup></font></p><p align='center'><b><font size='2'> DISPOSITIONS GENERALES ET DISPOSITIONS RELATIVES A L'ENTREE ET</font></b></p><p align='center'><b><font size='2'> AU SEJOUR DES ETUDIANTS, DES ETRANGERS AYANT UNE ACTIVITE PROFESSIONNELLE ET DES RESSORTISSANTS</font></b></p><p align='center'><b><font size='2'> DE L'UNION EUROPEENNE</font></b></p><p><b><font size='2'></font></b></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Dispositions générales relatives à l'entrée</font></b></p><p align='center'><b><font size='2'> et au séjour des étrangers en France</font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Au chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile sont créées une section 1 intitulée : « Dispositions relatives aux documents de séjour » comportant les articles L. 311-1 à L. 311-8 et une section 2 intitulée : « Dispositions relatives à l'intégration dans la société française » comportant l'article L. 311-9.</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article L. 311-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'><i> a)</i> au 1°, les mots : « au chapitre III » sont remplacés par les mots : « aux chapitres III et VI » ;</font></p><p><font size='2'></font></p><p><font size='2'><i> b)</i> il est ajouté un 3° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 3°</i> Soit une carte de séjour « compétences et talents », dont les conditions de délivrance et de renouvellement sont prévues au chapitre V du présent titre. La carte de<b></b> séjour « compétences et talents » est valable pour une durée de trois ans. L'étranger<b></b> qui séjourne sous couvert d'une carte de séjour « compétences et talents » peut solliciter la délivrance d'une carte de résident dans les conditions prévues aux articles L. 314-8<b></b> à L. 314-12. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - A la section 1 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile, il est créé un article L. 311-7 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 311-7.</i> - Sous réserve des engagements internationaux de la France et des exceptions prévues par les dispositions législatives du présent code, l'octroi de la carte de séjour temporaire et celui de la carte de séjour « compétences et talents » sont subordonnés à la production par l'étranger d'un visa pour un séjour d'une durée supérieure à trois mois. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article L. 313-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est abrogé.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'></font></p><p><font size='2'> A la section 1 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile il est créé un article L. 311-8<i></i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 311-8.</i> - La carte de séjour temporaire et la carte de séjour « compétences et talents » sont<b></b> retirées si leur titulaire cesse de remplir l'une des conditions exigées pour leur délivrance. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - A la section 2 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile il est créé un article L. 311-9 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 311-9.</i> - L'étranger admis pour la première fois au séjour en France et qui souhaite s'y maintenir durablement prépare son intégration à la société française.</font></p><p><font size='2'></font></p><p><font size='2'> « A cette fin, il conclut avec l'Etat, dans une langue qu'il comprend, un contrat d'accueil et d'intégration par lequel il s'oblige à suivre une formation civique et, lorsque le besoin en est établi, linguistique. La formation civique comporte une présentation des institutions françaises et des valeurs de la République notamment l'égalité entre les hommes et les femmes. La formation linguistique peut être sanctionnée par un titre ou un diplôme. Le cas échéant, l'étranger bénéficie d'un bilan de compétences professionnelles.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article L. 117-1 du code de l'action sociale et des familles est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 117-1.</i> - Les règles relatives au contrat d'accueil et d'intégration de l'étranger admis pour la première fois au séjour en France en vue d'une installation durable sont fixées à l'article L. 311-9 du code de l'entrée et du séjour des étrangers et du droit d'asile. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'article L. 314-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 314-2</i> . - Lorsque des dispositions législatives du présent code le prévoient, la délivrance d'une première carte de résident est subordonnée à l'intégration de l'étranger dans la société française, appréciée en particulier au regard de son engagement personnel à respecter les principes qui régissent la République française, du respect effectif de ces principes et de sa connaissance suffisante de la langue française dans les conditions définies par décret en Conseil d'État.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour l'appréciation de la condition d'intégration, l'autorité administrative tient compte de la souscription et du respect, par l'étranger, de l'engagement défini à l'article L. 311-9 et peut saisir pour avis le maire de la commune dans laquelle il réside. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article L. 314-10 du même code est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 314-10</i> . - Dans tous les cas prévus dans la présente sous-section, la décision d'accorder la carte de résident est subordonnée aux conditions prévues à l'article L. 314-2. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 6</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 313-4 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, les mots : « de l'article L. 313-8 ou de l'article L. 313-10 » sont remplacés par les mots : « des articles L. 313-7 ou L. 313-8 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Les deuxième et troisième alinéas sont remplacés par trois alinéas ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> « Cette dérogation est accordée à l'étudiant étranger admis à suivre, dans un établissement d'enseignement supérieur habilité au plan national, une formation en vue de l'obtention d'un diplôme au moins équivalent au master.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> « Elle peut<b></b> également être<b></b> accordée au titulaire de la carte de séjour temporaire portant la mention « scientifique » en tenant compte de la durée de ses travaux de recherche.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat précise les conditions d'application de ces dispositions. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Dispositions relatives à l'entrée et au séjour</font></b></p><p align='center'><b><font size='2'> des étudiants étrangers en France</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 7</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'article L. 313-7 du code de l'entrée et du séjour des étrangers et du droit d'asile est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-7.</i> - 1° La carte de séjour temporaire accordée à l'étranger qui établit qu'il suit en France un enseignement ou qu'il y fait des études et qui justifie qu'il dispose de moyens d'existence suffisants porte la mention : « étudiant ». En cas de nécessité liée au déroulement des études, et sous réserve d'une entrée régulière en France, l'autorité administrative peut accorder cette carte de séjour sans que la condition prévue à l'article L. 311-7 soit exigée. Dans les mêmes conditions et sous les mêmes réserves, elle peut également l'accorder à l'étranger qui a suivi sans interruption une scolarité en France depuis l'âge de seize ans au moins et qui poursuit des études supérieures.</font></p><p><font size='2'></font></p><p><font size='2'> « Le titulaire de la carte de séjour temporaire accordée au titre des dispositions qui précèdent peut être autorisé à exercer une activité professionnelle salariée à titre accessoire, dans les conditions prévues à l'article L. 341-2 du code du travail ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Sauf si sa présence constitue une menace pour l'ordre public, la carte mentionnée au 1° est accordée de plein droit :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> a)</i> A l'étranger auquel un visa pour un séjour d'une durée supérieure à trois mois a été accordé dans le cadre d'une convention signée entre l'Etat et un établissement d'enseignement supérieur et qui est inscrit dans cet établissement ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> b)</i> A l'étranger ayant satisfait aux épreuves du concours d'entrée dans un établissement d'enseignement supérieur ayant signé une convention avec l'Etat ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> c)</i> A l'étranger boursier du Gouvernement français ;</font></p><p><font size='2'></font></p><p><font size='2'> «<i> d)</i> A l'étranger ressortissant d'un pays ayant signé avec la France un accord de réciprocité relatif à l'admission au séjour des étudiants.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat précise les conditions d'application des dispositions du présent article, en particulier en ce qui concerne les ressources exigées, les conditions d'inscription dans un établissement d'enseignement et celles dans lesquelles l'étranger entrant dans les prévisions du<i> b</i> du 2° peut être dispensé de l'obligation prévue à l'article L. 311-7. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> II. - A la section 2 du chapitre III du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré, après la sous-section 2, une sous-section 2<i> bis</i> ainsi rédigée :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-section 2 bis</font></i></p><p align='center'><i><font size='2'> « Dispositions particulières applicables à certains étrangers diplômés</font></i></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-7-1.</i> - Une autorisation provisoire de séjour d'une durée de validité de six mois non renouvelable est<i></i> délivrée à l'étranger qui, ayant achevé avec succès, dans un établissement d'enseignement supérieur habilité au plan national, un cycle de formation conduisant à un diplôme au moins équivalent au master, souhaite, dans la perspective de son retour dans son pays d'origine, compléter sa formation par une première expérience professionnelle participant directement ou indirectement au développement économique de la France et du pays dont il a la nationalité. Pendant la durée de cette autorisation, son titulaire est autorisé à chercher et le cas échéant à exercer un emploi en relation avec sa formation et assorti d'une rémunération supérieure à un seuil déterminé par décret. A l'issue de cette période de six mois, l'intéressé pourvu d'un emploi ou titulaire d'une promesse d'embauche satisfaisant aux conditions énoncées ci-dessus est autorisé à séjourner en France pour l'exercice de l'activité professionnelle correspondant à l'emploi considéré au titre des dispositions de l'article L. 313‑10, sans que lui soit opposable la situation de l'emploi sur le fondement de l'article L. 341-2 du code du travail.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat fixe les conditions d'application des dispositions du présent article. »</font></p><p><font size='2'></font></p><p><font size='2'> III. - A la section 2 du chapitre III du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré, après la sous-section 2<i> bis</i> , une sous-section 2<i> ter</i> ainsi rédigée :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Sous-section 2 ter</font></i></p><p align='center'><i><font size='2'> « Dispositions particulières applicables aux étrangers stagiaires</font></i></p><p align='center'><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-7-2.</i> - La carte de séjour temporaire accordée à l'étranger qui établit qu'il suit en France un stage non rémunéré dans le cadre d'une convention de stage visée par l'autorité administrative compétente et qu'il dispose de moyens d'existence suffisants porte la mention « stagiaire ». En cas de nécessité liée au déroulement du stage, et sous réserve d'une entrée régulière en France, l'autorité administrative peut accorder cette carte de séjour sans que la condition prévue à l'article L. 311-7 soit exigée.</font></p><p><font size='2'></font></p><p><font size='2'> « L'association qui procède au placement d'un étranger désireux de venir en France en vue d'y accomplir un stage doit être agréée.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat fixe les conditions d'applications des dispositions du présent article et notamment les modalités d'agrément des associations par arrêté ministériel. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre III</font></p><p align='center'><b><font size='2'> Dispositions relatives à l'activité professionnelle</font></b></p><p align='center'><b><font size='2'> des étrangers en France</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 8</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 313-6 du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : «  soumise à autorisation » sont supprimés.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 9</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 313-8 du code de l'entrée et du séjour des étrangers et du droit d'asile est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-8.</i> - La carte de séjour temporaire délivrée à l'étranger aux fins de mener des travaux de recherche ou de dispenser un enseignement de niveau universitaire dans le cadre d'une convention d'accueil signée avec un organisme public ou privé ayant une mission de recherche ou d'enseignement supérieur préalablement agréé dans les conditions définies par décret en Conseil d'Etat porte la mention : « scientifique ».</font></p><p><font size='2'></font></p><p><font size='2'> « L'étranger ayant été admis dans un autre Etat membre de l'Union européenne conformément aux dispositions de la directive 2005/71/CE du Conseil du 12 octobre 2005 relative à une procédure d'admission spécifique des ressortissants de pays tiers aux fins de recherche scientifique ou d'enseignement de niveau universitaire, peut mener une partie de ses travaux en France sur la base de la convention d'accueil conclue dans le premier Etat membre s'il séjourne en France pour une durée inférieure ou égale à trois mois, pour autant qu'il dispose de ressources suffisantes. S'il séjourne pour une durée supérieure à trois mois, il doit justifier remplir les conditions définies au premier alinéa. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 10</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'intitulé de la sous-section 5 de la section 2 du chapitre III du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé : « Sous‑section 5 : La carte de séjour temporaire autorisant l'exercice d'une activité professionnelle ».</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article L. 313-10 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-10.</i> - La carte de séjour temporaire autorisant l'exercice d'une activité professionnelle est délivrée :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° A l'étranger titulaire d'un contrat de travail visé conformément aux dispositions de l'article L. 341-2 du code du travail.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Pour l'exercice d'une activité professionnelle salariée dans un métier et une zone géographique caractérisés par des difficultés de recrutement et figurant sur une liste établie par l'autorité administrative, cette carte est délivrée à l'étranger sans que lui soit opposable la situation de l'emploi sur le fondement de l'article L. 341-2 du même code.</font></p><p><font size='2'></font></p><p><font size='2'> « La carte porte la mention « salarié » lorsque l'activité est exercée pour une durée indéterminée. Elle porte la mention « travailleur temporaire » lorsque l'activité est exercée pour une durée déterminée ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° A l'étranger qui vient exercer une activité commerciale, industrielle ou artisanale définie aux articles L. 122-1 à L. 122-3 du code de commerce.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle porte la mention de l'activité que le titulaire entend exercer ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° A l'étranger qui vient exercer une activité professionnelle non soumise à l'autorisation prévue à l'article L. 341-2 du code du travail et qui justifie pouvoir vivre de ses seules ressources.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle porte la mention de l'activité que le titulaire entend exercer ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° A l'étranger titulaire d'un contrat de travail saisonnier entrant dans les prévisions du 3° de l'article L. 122-1-1 du code du travail et qui s'engage à maintenir sa résidence habituelle hors de France.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette carte lui permet d'exercer des travaux saisonniers n'excédant pas six mois sur douze mois consécutifs. Par dérogation aux articles L. 311-2 et L. 313-1, elle est accordée pour une durée maximale de trois ans renouvelable.</font></p><p><font size='2'></font></p><p><font size='2'> « Elle porte la mention : \" travailleur saisonnier \". »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 11</font></b></p><p><font size='2'></font></p><p><font size='2'> 1° A l'article L. 313-5 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est ajouté un<b></b> alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « En outre, l'employeur qui a fait l'objet d'une obligation de quitter le territoire français en raison du retrait, prononcé en application des dispositions du deuxième alinéa, de sa carte de séjour temporaire, peut, dans les trois années qui suivent cette obligation, se voir refuser le droit d'exercer une activité professionnelle en France. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° A l'article L. 314-6 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est ajouté un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « En outre, l'employeur qui a fait l'objet d'une obligation de quitter le territoire français en raison du retrait, prononcé en application des dispositions du présent article, de sa carte de résident, peut, dans les trois années qui suivent cette obligation, se voir refuser le droit d'exercer une activité professionnelle en France. »</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 12</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Le chapitre V du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile devient le chapitre VII du même titre et l'article L. 315-1 devient l'article L. 317-1.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> II. - Le chapitre V du<b></b> titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile est intitulé « La carte de séjour portant la mention : \" Compétences et talents \" » et comporte les articles L. 315-1 à L. 315-6 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 315-1.</i> - La carte de séjour « Compétences et talents » est accordée à l'étranger susceptible de participer, du fait de ses compétences et de ses talents, de façon significative et durable au développement économique ou au rayonnement, notamment intellectuel, culturel ou sportif de la France ou du pays dont il a la nationalité. Elle est accordée pour une durée de trois ans. Elle est renouvelable.<b><i></i></b></font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 315-2.</i> - La carte mentionnée à l'article L. 315-1 est attribuée au vu de la personnalité et des aptitudes de l'étranger,<b></b> du contenu de son projet et en particulier de la nature de l'activité qu'il se propose d'exercer et de l'intérêt de ce projet et de cette activité pour la France et pour le pays dont l'étranger a la nationalité.</font></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> Art. L. 315-3.</i> - La carte de séjour mentionnée à l'article L. 315-1 permet à son titulaire d'exercer toute activité professionnelle de son choix, dans le cadre du projet mentionné à l'article L. 315-2.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 315-4.</i> - Le conjoint et les enfants d'un étranger titulaire de la carte de séjour mentionnée à l'article L. 315-1 bénéficient de plein droit de la carte de séjour mentionnée au 3° de l'article L. 313-11. Par dérogation aux articles L. 311-2 et L. 313-1, la carte de séjour ainsi accordée est renouvelée de plein droit<b></b> durant la période de validité<b></b> restant à courir de la carte mentionnée à l'article L. 315-1.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 315-5.</i> - La carte de séjour mentionnée à l'article L. 315-1 peut être retirée dans les conditions et pour les motifs mentionnés à l'article L. 313-5 et à l'article L. 314-6.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 315-6.</i> - Les modalités d'application du présent chapitre sont fixées par décret en Conseil d'Etat. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 13</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - A l'article L. 341-2 du code du travail, les mots : « et un certificat médical » sont supprimés.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> II.<b> -</b> Les quatre premiers alinéas de l'article L. 341-4 du code du travail sont remplacés par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Un étranger ne peut exercer<b></b> une activité professionnelle salariée en France sans avoir obtenu au préalable l'autorisation mentionnée à l'article L. 341-2 et sans s'être fait délivrer un certificat médical. Il en est de même pour l'activité professionnelle salariée exercée à titre accessoire par un étranger titulaire d'une carte de séjour temporaire portant la mention : « étudiant ».</font></p><p><b><font size='2'></font></b></p><p><font size='2'> « L'autorisation de travail peut être limitée à certaines activités professionnelles ou<b></b> zones géographiques.</font></p><p><font size='2'></font></p><p><font size='2'> « L'autorisation délivrée en France métropolitaine ne confère de droits qu'en France métropolitaine.</font></p><p><font size='2'></font></p><p><font size='2'> « Pour l'instruction de la demande d'autorisation de travail, l'autorité administrative peut échanger tous renseignements et documents relatifs à cette demande avec les organismes concourant au service public de l'emploi mentionnés à l'article L. 311-1, avec les organismes gérant un régime de protection sociale, avec l'établissement mentionné à l'article L. 767-1 du code de la sécurité sociale ainsi qu'avec les caisses assurant le service des congés payés mentionnées au livre VII (partie réglementaire) du présent<b></b> code. »</font></p><p><font size='2'></font></p><p><font size='2'> III. - Il est ajouté à l'article L. 341-4 un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat fixe les modalités d'application du présent article. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 341-6 du code du travail est ajouté un troisième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Dans des conditions fixées par décret en Conseil d'Etat, l'employeur est tenu de s'assurer auprès des administrations territorialement compétentes de la validité du titre autorisant l'étranger à exercer une activité salariée en France, sauf si cet étranger est inscrit sur la liste des demandeurs d'emploi tenue par l'Agence nationale pour l'emploi. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 15</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 341-6-4 du code du travail est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Après les mots : « acte de commerce » sont insérés les mots : « et tous les six mois jusqu'à la fin de l'exécution dudit contrat » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le deuxième alinéa est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Le particulier qui conclut pour son usage personnel, celui de son conjoint, de ses ascendants ou descendants un contrat dont l'objet porte sur une obligation d'un montant au moins égal à 30 000 € est soumis aux dispositions de l'alinéa précédent lors de la conclusion de ce contrat. »</font></p><p><br clear='all'/><font size='2'></font></p><p><u><font size='2'></font></u></p><p align='center'><font size='2'> Chapitre IV</font></p><p align='center'><b><font size='2'> Dispositions relatives à l'entrée et au séjour</font></b></p><p align='center'><b><font size='2'> des ressortissants de l'Union européenne</font></b></p><p align='center'><b><font size='2'> et des membres de leur famille</font></b></p><p><u><font size='2'></font></u></p><p align='center'><b><font size='2'> Article 16</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - A la fin de l'intitulé du titre II du livre I<sup> er</sup> du code de l'entrée et du séjour des étrangers et du droit d'asile sont ajoutés les mots : « ainsi que séjour des membres de leur famille ».</font></p><p><font size='2'></font></p><p><font size='2'> II. - Le chapitre unique de ce titre est remplacé par deux chapitres ainsi rédigés :</font></p><p><b><font size='2'></font></b></p><p align='center'><font size='2'> « C<i> hapitre i<sup> er</sup></i></font></p><p align='center'><b><font size='2'> «<i> Droit au séjour</i></font></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 121-1.</i> - Sauf si sa présence constitue une menace pour l'ordre public, tout ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat Partie à l'accord sur l'Espace économique européen ou de la Confédération suisse a le droit de séjourner en France pour une durée supérieure à trois mois s'il satisfait à l'une des conditions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° S'il exerce une activité professionnelle en France ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° S'il dispose pour lui et pour les membres de sa famille tels que visés au 4°, de ressources suffisantes afin de ne pas devenir une charge pour le système d'assistance sociale, ainsi que d'une assurance maladie ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° S'il est inscrit dans un établissement fonctionnant conformément aux dispositions législatives et réglementaires en vigueur pour y suivre à titre principal des études, y compris une formation professionnelle, garantit disposer de ressources suffisantes pour lui et pour les membres de sa famille tels que visés au 5° afin de ne pas devenir une charge pour le système d'assistance sociale et dispose d'une assurance maladie ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° S'il est un descendant direct âgé de moins de vingt et un ans ou à charge, ascendant direct à charge, conjoint, ascendant ou descendant direct à charge du conjoint, accompagnant ou rejoignant un ressortissant qui lui-même satisfait aux conditions énoncées au 1° ou 2° ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° S'il est le conjoint ou un enfant à charge accompagnant ou rejoignant un ressortissant qui lui-même satisfait aux conditions énoncées au 3°.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 121-2.</i> - Les ressortissants visés à l'article L. 121-1 qui souhaitent établir en France leur résidence habituelle se font enregistrer auprès de l'autorité administrative dans les trois mois suivant leur arrivée.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces ressortissants ne sont pas tenus de détenir un titre de séjour. S'ils en font la demande, il leur est délivré un titre de séjour.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, demeurent soumis à la détention d'un titre de séjour durant le temps de validité des mesures transitoires éventuellement prévues en la matière par le traité d'adhésion du pays dont ils sont ressortissants, et sauf si ce traité en stipule autrement, les ressortissants des Etats membres de l'Union européenne qui souhaitent exercer en France une activité économique.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 121-3.</i> - Sauf si sa présence constitue une menace pour l'ordre public, le membre de famille visé au 4° ou 5° de l'article L. 121-1 selon la situation de la personne qu'il accompagne ou rejoint, ressortissant d'un Etat tiers a le droit de séjourner sur l'ensemble du territoire français pour une durée supérieure à trois mois.</font></p><p><font size='2'></font></p><p><font size='2'> « S'il est âgé de plus de dix-huit ans ou de plus de seize ans lorsqu'il veut exercer une activité professionnelle, il<b></b> doit être muni<b></b> d'une carte de séjour.<b></b> Cette carte, dont la durée de validité ne peut être inférieure à cinq ans ou à une durée correspondant à la durée du séjour envisagée du ressortissant de l'Union si celle-ci est inférieure à cinq ans, porte la mention « Carte de séjour de membre de la famille d'un citoyen de l'Union ».<b></b> Elle<b></b> donne<b></b> à son titulaire le droit d'exercer une activité professionnelle.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 121-4.</i> - Les ressortissants d'un Etat membre de l'Union européenne, d'un autre Etat Partie à l'accord sur l'Espace économique européen ou de la Confédération suisse ou les membres de leur famille qui ne peuvent justifier d'un droit au séjour en application des articles L. 121-1 ou L. 121-3 ou dont la présence constitue une menace à l'ordre public peuvent faire l'objet, selon le cas, d'une décision de refus de séjour, d'un refus de délivrance ou de renouvellement d'une carte de séjour ou d'un retrait de celle-ci ainsi que d'une mesure d'éloignement prévue au livre V.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 121-5.</i> -<i></i> Un décret en Conseil d'Etat fixe les conditions d'application du présent chapitre.</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Chapitre ii</font></i></p><p align='center'><b><i><font size='2'> « Droit au séjour permanent</font></i></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 122-1</i> . - Sauf si sa présence constitue une menace pour l'ordre public, le ressortissant visé à l'article L. 121-1 qui a résidé de manière légale et ininterrompue en France pendant les cinq années précédentes acquiert un droit au séjour permanent sur l'ensemble du territoire français.</font></p><p><font size='2'></font></p><p><font size='2'> « Sauf si sa présence constitue une menace pour l'ordre public, le membre de sa famille mentionné à l'article L. 121-3 acquiert également un droit au séjour permanent sur l'ensemble du territoire français à condition qu'il ait résidé en France de manière légale et ininterrompue avec le ressortissant visé à l'article L. 121-1 pendant les cinq années précédentes. Une carte de séjour d'une durée de validité de dix ans renouvelable de plein droit lui est délivrée.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 122-2.</i> - Une absence du territoire français pendant une période de plus de deux années consécutives fait perdre à son titulaire le bénéfice du droit au séjour permanent.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 122-3.</i> - Un décret en Conseil d'Etat fixe les conditions d'application du présent chapitre, en particulier celles dans lesquelles le droit au séjour permanent est acquis dans des conditions dérogatoires au délai de cinq années et celles relatives à la continuité du séjour. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre V</font></p><p align='center'><b><font size='2'> Dispositions relatives aux étrangers bénéficiant du statut</font></b></p><p align='center'><b><font size='2'> de résident de longue durée au sein de l'Union européenne</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 17</font></b></p><p><font size='2'></font></p><p><font size='2'> Il est inséré, après l'article L. 313-4 du code de l'entrée et du séjour des étrangers et du droit d'asile, un article L. 313-4-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-4-1.</i> - L'étranger titulaire de la carte de résident de longue durée-CE accordée<b></b> dans un autre Etat membre de l'Union européenne qui justifie de ressources stables et suffisantes pour subvenir à ses besoins et, le cas échéant, à ceux de sa famille ainsi que d'une assurance maladie obtient, sous réserve qu'il en fasse la demande dans les trois mois qui suivent son entrée en France et sans que la condition prévue à l'article L. 311-7 soit exigée :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Une carte de séjour temporaire portant la mention : « visiteur » s'il remplit les conditions définies à l'article L. 313-6 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Une carte de séjour temporaire portant la mention : « étudiant » s'il remplit les conditions définies au 1° et au<i> b</i> ,<i> c</i> ou<i> d</i> du 2° de l'article L. 313-7 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Une carte de séjour temporaire portant la mention : « scientifique » s'il remplit les conditions définies à l'article L. 313-8 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 4° Une carte de séjour temporaire portant la mention : « profession artistique et culturelle » s'il remplit les conditions définies à l'article L. 313-9 ;</font></p><p><font size='2'></font></p><p><font size='2'> « 5° Une carte de séjour temporaire portant la mention de l'activité professionnelle, pour laquelle il a obtenu l'autorisation préalable requise, dans les conditions définies aux 1°, 2° et 3° de l'article L. 313-10.</font></p><p><font size='2'></font></p><p><font size='2'> « Sont prises en compte toutes les ressources propres du demandeur et, le cas échéant, de son conjoint, indépendamment des prestations familiales et des allocations prévues à l'article L. 262-1 du code de l'action sociale et des familles, à l'article L. 815-1 du code de la sécurité sociale et aux articles L. 351-9, L. 351-10 et L. 351-10-1 du code du travail. Les ressources doivent atteindre un montant au moins égal au salaire minimum de croissance mensuel.</font></p><p><font size='2'></font></p><p><font size='2'> « Les dispositions du présent article ne sont pas applicables lorsque cet étranger séjourne en tant que travailleur salarié détaché par un prestataire de services dans le cadre d'une prestation transfrontalière ou en tant que prestataire de services transfrontaliers.</font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat précise les conditions d'application du présent article. »</font></p><p><b><br clear='all'/><font size='2'></font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 18</font></b></p><p><font size='2'></font></p><p><font size='2'> Il est inséré, après l'article L. 313-11 du code de l'entrée et du séjour des étrangers et du droit d'asile, un article L. 313-11-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 313-11-1.</i> - I. - La carte de séjour temporaire prévue à l'article L. 313-11 est délivrée, sous réserve qu'il en fasse la demande dans les trois mois qui suivent son entrée en France et sans que la condition prévue à l'article L. 311-7 soit exigée, au conjoint d'un étranger titulaire du statut de résident de longue durée-CE dans un autre Etat membre de l'Union européenne et d'une carte de séjour temporaire délivrée en application de l'article L. 313-4-1, s'il justifie avoir résidé légalement avec le résident de longue durée-CE dans l'autre Etat membre, disposer de ressources stables et suffisantes ainsi que d'une assurance maladie.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Cette carte de séjour est également délivrée à l'enfant entré mineur en France d'un étranger titulaire du statut de résident de longue durée-CE dans un autre Etat membre de l'Union européenne et d'une carte de séjour temporaire délivrée en application de l'article L. 313‑4‑1 lorsqu'il atteint l'âge de dix-huit ans, sous réserve qu'il en fasse la demande dans les trois mois qui suivent son dix-huitième anniversaire ou lorsqu'il entre dans les prévisions de l'article L. 311-3.</font></p><p><font size='2'></font></p><p><font size='2'> « La délivrance de la carte mentionnée à l'alinéa précédent est subordonnée à la justification que le demandeur :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° A résidé légalement avec le résident de longue durée-CE dans l'autre Etat membre ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Dispose d'une assurance maladie ;</font></p><p><font size='2'></font></p><p><font size='2'> « 3° Et dispose de ressources stables et suffisantes ou est pris en charge par le résident de longue durée-CE.</font></p><p><font size='2'></font></p><p><font size='2'> « La condition prévue à l'article L. 311-7 n'est pas exigée.</font></p><p><font size='2'></font></p><p><font size='2'> « L'enfant mentionné au premier alinéa du présent paragraphe est celui qui répond à la définition donnée aux articles L. 411-1 à L. 411-4.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - Pour l'application des paragraphes I et II, sont prises en compte toutes les ressources propres du demandeur et, le cas échéant, de son conjoint ou parent, indépendamment des prestations familiales et des allocations prévues à l'article L. 262-1 du code de l'action sociale et des familles, à l'article L. 815-1 du code de la sécurité sociale et aux articles L. 351-9, L. 351‑10 et L. 351-10-1 du code du travail. Les ressources doivent atteindre un montant au moins égal au salaire minimum de croissance mensuel et sont appréciées au regard des conditions de logement.</font></p><p><font size='2'></font></p><p><font size='2'> « IV. - La date d'expiration de la carte de séjour temporaire délivrée dans les conditions définies au présent article ne peut être postérieure à celle de la carte de séjour temporaire délivrée, en application de l'article L. 313-4-1, à l'étranger titulaire du statut de résident de longue durée-CE dans un autre Etat membre.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « V. - Un décret en Conseil d'Etat précise les conditions d'application du présent article. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 19</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 313-12 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré après le premier alinéa l'alinéa suivant :</font></p><p><font size='2'></font></p><p><font size='2'> « La carte de séjour délivrée au titre de l'article L. 313-11-1 ne donne pas droit à l'exercice d'une activité professionnelle dans l'année qui suit sa première délivrance sauf si elle est accordée en application du II de cet article et que son bénéficiaire séjourne en France depuis au moins un an. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 20</font></b></p><p><font size='2'></font></p><p><font size='2'> A la section 1 du chapitre IV du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile il est inséré après l'article L. 314-1 un article L. 314-1-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 314-1-1.</i> - Les dispositions de la présente section s'appliquent à la carte de résident et à la carte de résident portant la mention \" résident de longue durée-CE \". »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 21</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 314-7 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, les mots : « et qui aura résidé à l'étranger » sont remplacés par les mots : « et aura résidé à l'étranger » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° La première phrase du premier alinéa est complétée par les mots suivants : « , de même que la carte de résident portant la mention : « résident de longue durée-CE » lorsque son titulaire aura résidé en dehors du territoire des Etats membres de l'Union européenne pendant une période de plus de trois ans consécutifs. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un troisième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « En outre, est périmée la carte de résident portant la mention « résident de longue durée‑CE » accordée par la France lorsque son titulaire aura, depuis lors, acquis ce statut dans un autre Etat membre ou lorsqu'il<b></b> aura résidé en dehors du territoire national pendant une période de six ans consécutifs. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 22</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 314-8 du code de l'entrée et du séjour des étrangers et du droit d'asile est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 314-8.</i> - Tout étranger qui justifie d'une résidence ininterrompue<b></b> d'au moins cinq années en France, conforme aux lois et règlements en vigueur, sous couvert de l'une des cartes de séjour mentionnées aux articles L. 313-6, L. 313-8 et L. 313-9, aux 1°, 2° et 3° de l'article L. 313-10,<b></b> aux articles L. 313-11,<b></b> L. 313-11-1 et L. 314-9, aux 2°, 3°, 4°, 5°, 6°, 7° et 9° de l'article L. 314-11 et à l'article<b></b> L. 315-1<b></b> peut obtenir une carte de résident portant la mention : « résident de longue durée-CE ». La décision d'accorder ou de refuser cette<b></b> carte est prise en tenant compte des faits qu'il peut invoquer à l'appui de son intention de s'établir durablement en France, notamment au regard des conditions de son activité professionnelle s'il en a une, et<b></b> de ses moyens d'existence.</font></p><p><font size='2'></font></p><p><font size='2'> « Les moyens d'existence du demandeur sont appréciés au regard de ses ressources qui doivent être stables et suffisantes pour subvenir à ses besoins. Sont prises en compte toutes les ressources du demandeur indépendamment des prestations familiales et des allocations prévues à l'article L. 262-1 du code de l'action sociale et des familles, à l'article L. 815-1 du code de la sécurité sociale et aux articles L. 351-9, L. 351-10 et L. 351-10-1 du code du travail. Les ressources doivent atteindre un montant au moins égal au salaire minimum de croissance mensuel. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE II</font></p><p align='center'><b><font size='2'> DISPOSITIONS RELATIVES A L'IMMIGRATION POUR</font></b></p><p align='center'><b><font size='2'> DES MOTIFS DE VIE PRIVEE ET FAMILIALE</font></b></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Dispositions générales</font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 23</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 111-6 du code de l'entrée et du séjour des étrangers est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 111-6.</i> - La légalisation ou la vérification de tout acte d'état civil étranger est effectuée dans les conditions définies par l'article 47 du code civil. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 24</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 313-11 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au 1°, les mots : « à l'étranger mineur, ou dans l'année qui suit son dix-huitième anniversaire, » sont remplacés par les mots : « à l'étranger dans l'année qui suit son dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3, » ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 2° Le 2° est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 2°</i> A l'étranger dans l'année qui suit son dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3, qui justifie par tout moyen avoir sa résidence habituelle en France depuis qu'il a atteint au plus l'âge de treize ans,<b></b> ou à l'étranger qui a été confié, depuis qu'il a atteint l'âge de seize ans, au service de l'aide sociale à l'enfance et sous réserve du caractère réel et sérieux de la formation suivie, de la nature de ses liens avec la famille restée dans le pays d'origine et de l'avis de la structure d'accueil sur l'insertion de cet étranger dans la société française ; la condition prévue à l'article L. 311-7 n'est pas exigée ; »</font></p><p><font size='2'></font></p><p><font size='2'> 3° Le 3° est remplacé par les dispositions suivantes :</font></p><p><b><font size='2'></font></b></p><p><font size='2'> «<i> 3°</i> A l'étranger dans l'année qui suit son dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3, dont l'un des parents est titulaire de la carte de séjour « compétences et talents », ainsi qu'à l'étranger dont le<b></b> conjoint est titulaire de la même carte ; »</font></p><p><font size='2'></font></p><p><font size='2'> 4° Au 4°, les mots : « que son entrée en France ait été régulière » sont remplacés par les mots : « qu'il justifie d'un visa de séjour d'une durée supérieure à trois mois » et après les mots : « n'ait pas cessé » sont insérés les mots : « depuis le mariage » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Le 6° est complété par les mots : « , sans que la condition prévue à l'article L. 311-7 soit exigée » ;</font></p><p><font size='2'></font></p><p><font size='2'> 6° Au 7°, après les mots  : « dont les liens personnels et familiaux en France » sont insérés les mots : « , appréciés notamment au regard de leur intensité, de leur ancienneté et de leur stabilité, des conditions d'existence de l'intéressé, de son insertion dans la société française ainsi que de la nature de ses liens avec la famille restée dans le pays d'origine » et après les mots : « motifs du refus » sont ajoutés les mots : « , sans que la condition prévue à l'article L. 311-7 soit exigée » ;</font></p><p><font size='2'></font></p><p><font size='2'> 7° Au 8° et 9° sont ajoutés les mots : « , sans que la condition prévue à l'article L. 311-7 soit exigée » ;</font></p><p><font size='2'></font></p><p><font size='2'> 8° Au 10° sont ajoutés les mots : « , sans que la condition prévue à l'article L. 311-7 soit exigée » et les mots : « ses enfants mineurs ou dans l'année qui suit leur dix-huitième anniversaire » sont remplacés par les mots : « ses enfants dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 9° Au 11° après les mots : « pays dont il est originaire » sont insérés les mots : « , sans que la condition prévue à l'article L. 311-7 soit exigée ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 25</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 313-13 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa sont ajoutés les mots : « , sans que la condition prévue à l'article L. 311-7 soit exigée » ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 2° Au deuxième alinéa, les mots : « ses enfants mineurs ou dans l'année qui suit leur dix‑huitième anniversaire » sont remplacés par les mots : « ses enfants dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3 ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 26</font></b></p><p><font size='2'></font></p><p><font size='2'> Après l'article L. 314-5, il est inséré au code de l'entrée et du séjour des étrangers et du droit d'asile un article L. 314-5-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 314-5-1.</i> - Le retrait, motivé par la rupture de la vie commune, de la carte de résident délivrée sur le fondement du 3° de l'article L. 314-9 ne peut intervenir que dans la limite de quatre années à compter de la célébration du mariage. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 27</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 314-9 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, le mot : « également » est supprimé ;</font></p><p><font size='2'></font></p><p><font size='2'> 2°<b></b> Au 1°, les mots : « ses enfants mineurs ou dans l'année qui suit leur dix-huitième anniversaire » sont remplacés par les mots : « ses enfants dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3 » et le nombre : « deux » est remplacé par le nombre : « trois » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au 2°, le nombre : « deux » est remplacé par le nombre : « trois » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Il est ajouté un 3° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 3°</i> A l'étranger marié depuis au moins trois ans avec un ressortissant de nationalité française, à condition que la communauté de vie entre les époux n'ait pas cessé depuis le mariage, que le conjoint ait conservé la nationalité française et, lorsque le mariage a été célébré à l'étranger, qu'il ait été transcrit préalablement sur les registres de l'état civil français. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 28</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 314-11 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Le 1° est abrogé ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au 2°, les mots : « cet enfant a moins de vingt et un ans » sont remplacés par les mots : « cet enfant est âgé de dix-huit à vingt et un ans ou dans les conditions prévues à l'article L. 311‑3 » et après les mots : « à sa charge » sont insérés les mots : « , sous réserve qu'ils produisent un visa pour un séjour d'une durée supérieure à trois mois » ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 3° Au 8°, les mots : « ses enfants mineurs ou dans l'année qui suit leur dix-huitième anniversaire » sont remplacés par les mots : « ses enfants dans l'année qui suit leur dix-huitième anniversaire ou<b></b> entrant dans les prévisions de l'article L. 311-3 » et après le mot : « époux » sont insérés les mots : « ainsi qu'à ses ascendants<b></b> directs au premier degré si l'étranger qui a obtenu le statut de réfugié est un mineur non accompagné » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Au 9°, les mots : « ses enfants mineurs ou dans l'année qui suit leur dix-huitième anniversaire » sont remplacés par les mots : « ses enfants dans l'année qui suit leur dix-huitième anniversaire ou<b></b> entrant dans les prévisions de l'article L. 311-3 » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Le 10° est abrogé.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 29</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Le premier alinéa de l'article L. 316-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Les mots : « une autorisation provisoire de séjour » sont remplacés par les mots : « une carte de séjour temporaire portant la mention « vie privée et familiale » et les mots : « cette autorisation provisoire de séjour » sont remplacés par les mots : « cette carte de séjour temporaire » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Avant la deuxième phrase est insérée la disposition suivante : « La condition prévue à l'article L. 311-7 n'est pas exigée. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - La deuxième phrase de l'article L. 316-2 du même code est ainsi rédigée : « Il détermine notamment les conditions de la délivrance, du renouvellement et du retrait de la carte temporaire de séjour mentionnée au premier alinéa de cet article et les modalités de protection, d'accueil et d'hébergement de l'étranger auquel cette carte est accordée. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Dispositions relatives au regroupement familial</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 30</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 411-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : « depuis au moins<b></b> un an » sont remplacés par les mots : « depuis au moins dix-huit mois ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 31</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 411-5 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au 1°, après les mots : « indépendamment des prestations familiales » sont insérés les mots : « et des allocations prévues à l'article L. 262-1 du code de l'action sociale et des familles, à l'article L. 815-1 du code de la sécurité sociale et aux articles L. 351-9, L. 351-10 et L. 351‑10‑1 du code du travail. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Il est complété par un 3° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 3°</i> Le demandeur ne se conforme pas aux principes qui régissent la République française. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 32</font></b></p><p><font size='2'></font></p><p><font size='2'> Le premier alinéa de l'article L. 431-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « En cas de rupture de la vie commune, le titre de séjour qui a été remis au conjoint d'un étranger peut, pendant les trois années suivant l'autorisation de séjourner en France au titre du regroupement familial, faire l'objet d'un retrait ou d'un refus de renouvellement. Lorsque la rupture de la vie commune est antérieure à la demande de titre, l'autorité administrative refuse de l'accorder. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE III</font></p><p align='center'><b><font size='2'> DISPOSITIONS RELATIVES AUX MESURES D'ELOIGNEMENT</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 33</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 213-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, après les mots : « soit d'un arrêté d'expulsion  » sont insérés les mots : « , soit d'un arrêté de reconduite à la frontière édicté après la publication de la loi n°...... du ...... et moins d'un an auparavant sur le fondement du 8° du II de l'article L. 511-1 ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 34</font></b></p><p><font size='2'></font></p><p><font size='2'> L'intitulé du titre I<sup> er</sup> du livre V du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié : «<i></i> Titre I<sup> er</sup> : L'obligation de quitter le territoire français et la reconduite à la frontière »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 35</font></b></p><p><font size='2'></font></p><p><font size='2'> L'intitulé du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre V du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié : « Chapitre I<sup> er</sup> : Cas dans lesquels un étranger peut faire l'objet d'une obligation de quitter le territoire français ou d'une mesure de reconduite à la frontière ».</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 36</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 511-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Les dispositions actuelles sont précédées d'un II ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le II est précédé d'un I ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> I.</i> - L'autorité administrative qui refuse la délivrance ou le renouvellement d'un titre de séjour à un étranger ou qui lui retire son titre de séjour,<b></b> son récépissé de demande de carte de séjour ou son autorisation provisoire de séjour pour un motif autre que l'existence<b></b> d'une menace à l'ordre public peut assortir sa décision d'une obligation de quitter le territoire français, laquelle fixe le pays à destination duquel l'étranger sera renvoyé s'il ne respecte pas le délai de départ volontaire prévu au troisième alinéa.</font></p><p><font size='2'></font></p><p><font size='2'> « La même autorité peut, par décision motivée, obliger<b></b> un ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat Partie à l'accord sur l'espace économique européen ou de la Confédération suisse<b></b> à quitter le territoire français lorsqu'elle constate qu'il ne justifie plus d'aucun droit au séjour tel que prévu par l'article L. 121-1.</font></p><p><font size='2'></font></p><p><font size='2'> « L'étranger dispose, pour satisfaire à l'obligation qui lui a été faite de quitter le territoire français, d'un délai d'un mois à compter de sa notification. Passé ce délai, cette obligation peut être exécutée d'office par l'administration.</font></p><p><font size='2'></font></p><p><font size='2'> « Les dispositions du titre V du présent livre peuvent être appliquées à l'étranger faisant l'objet d'une obligation de quitter le territoire français dès l'expiration du délai prévu à l'alinéa précédent. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Les 3° et 6° du II sont supprimés.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 37</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 511-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : « du 1° de l'article L. 511-1 » sont remplacés par les mots : « du 1° du II de l'article L. 511-1 ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 38</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 511-3 du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : « du 2° et du 8° de l'article L. 511-1 » sont remplacés par les mots : « du 2° et du 8° du II de l'article L. 511-1 ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 39</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 511-4 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Après les mots : « Ne peuvent faire l'objet » sont insérés les mots : « d'une obligation de quitter le territoire français ou » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le 3° est abrogé ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Au 7°, les mots : « deux ans » sont remplacés par les mots : « trois ans », et après les mots : « n'ait pas cessé » sont insérés les mots : « depuis le mariage » ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° Au 8°, après les mots : « n'ait pas cessé » sont insérés les mots : « depuis le mariage » ;</font></p><p><font size='2'></font></p><p><font size='2'> 5° Après le 10° est ajouté un 11° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 11°</i> Le ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat Partie à l'accord sur l'espace économique européen ou de la Confédération suisse, ainsi que les membres de sa famille, qui bénéficient du droit au séjour permanent prévu par l'article L. 122-1. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 6° Après le 11° est ajouté un dernier alinéa ainsi rédigé :</font></p><p><b><font size='2'></font></b></p><p><font size='2'> « En outre, ne peut faire l'objet d'une mesure de reconduite à la frontière pour l'un des motifs prévus aux 1° à 4° du II de l'article L. 511-1 l'étranger ressortissant d'un pays tiers qui est membre,<b></b> tel que défini à l'article L. 121-3, de la famille d'un ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat partie à l'accord sur l'espace économique européen ou de la Confédération suisse. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 40</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 512-1 du code de l'entrée et du séjour des étrangers et du droit d'asile devient l'article L. 512-1-1.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 41</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 512-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 512-1.</i> - L'étranger qui fait l'objet d'un refus de séjour, d'un refus de délivrance ou de renouvellement de titre de séjour ou d'un retrait de titre de séjour, de récépissé de demande de carte de séjour ou d'autorisation provisoire de séjour assorti d'une obligation de quitter le territoire français mentionnant le pays de destination peut, dans le délai de quinze jours suivant la notification, demander l'annulation de ces décisions au tribunal administratif. Son recours suspend l'exécution de l'obligation de quitter le territoire français sans pour autant faire obstacle au placement en rétention administrative dans les conditions prévues au titre V du présent livre.</font></p><p><font size='2'></font></p><p><font size='2'> « Le tribunal administratif statue dans un délai de trois mois à compter de sa saisine. Toutefois, en cas de placement en rétention de l'étranger avant qu'il ait rendu sa décision, il statue selon la procédure prévue à l'article L. 512-2 sur la légalité de l'obligation de quitter le territoire français et de la décision fixant le pays de renvoi au plus tard soixante-douze heures à compter de la notification par l'administration au tribunal de ce placement.</font></p><p><font size='2'></font></p><p><font size='2'> « Si l'obligation de quitter le territoire français est annulée, il est immédiatement mis fin aux mesures de surveillance prévues au titre V du présent livre et l'étranger est muni d'une autorisation provisoire de séjour jusqu'à ce que l'autorité administrative ait à nouveau statué sur son cas. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 42</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 512-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au deuxième alinéa, les mots : « son délégué » sont remplacés par les mots : « le magistrat qu'il désigne à cette fin parmi les membres de sa juridiction ou les magistrats honoraires inscrits sur la liste mentionnée à l'article L. 222-2-1 du code de justice administrative » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Aux troisième et quatrième alinéas, les mots : « à son délégué » sont remplacés par les mots : « au magistrat désigné à cette fin ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 43</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 512-3 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, les mots : « de l'arrêté de reconduite à la frontière », sont remplacés par les mots : « de la mesure de reconduite à la frontière » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au second alinéa, les mots : « Cet arrêté » sont remplacés par les mots : « L'arrêté de reconduite à la frontière pris en application des articles L. 511-1 à L. 511-3 » ; les mots : « son délégué » sont remplacés par les mots : « le magistrat désigné à cette fin ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 44</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 512-5 du code de l'entrée et du séjour des étrangers et du droit d'asile est abrogé.</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 45</font></b></p><p><font size='2'></font></p><p><font size='2'> L'intitulé du chapitre III du titre I<sup> er</sup> du livre V du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié : « Chapitre III : Exécution des obligations de quitter le territoire français et des mesures de reconduite à la frontière ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 46</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 513-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : « son délégué » sont remplacés par les mots : « le magistrat désigné à cette fin ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 47</font></b></p><p><font size='2'></font></p><p><font size='2'> Au premier alinéa de l'article L. 513-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, après le mot : « L'étranger » sont insérés les mots : « qui est obligé de quitter le territoire français ou ».</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 48</font></b></p><p><font size='2'></font></p><p><font size='2'> Le second alinéa de l'article L. 513-3 du code de l'entrée et du séjour des étrangers et du droit d'asile est remplacé par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque la décision fixant le pays de renvoi vise à exécuter une mesure de reconduite à la frontière, le recours contentieux contre cette décision n'est suspensif d'exécution, dans les conditions prévues au second alinéa de l'article L. 512-3, que s'il est présenté au président du tribunal administratif en même temps que le recours contre la mesure de reconduite à la frontière qu'elle vise à exécuter. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 49</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 513-4 du code de l'entrée et du séjour des étrangers et du droit d'asile, après les mots : « L'étranger » sont insérés les mots : « qui est obligé de quitter le territoire français ou ».</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 50</font></b></p><p><font size='2'></font></p><p><font size='2'> Au 2° de l'article L. 514-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, après les mots : « qui a fait l'objet » sont insérés les mots : « d'une obligation de quitter le territoire français ou ».</font></p><p><br clear='all'/><font size='2'></font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 51</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 521-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au 2°, les mots : « deux ans » sont remplacés par les mots : « trois ans » ; après les mots : « n'ait pas cessé » sont insérés les mots : « depuis le mariage » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le 3° est abrogé ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Il est ajouté un 6° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 6°</i> Le ressortissant d'un Etat membre de l'Union européenne, d'un autre Etat Partie à l'accord sur l'espace économique européen ou de la Confédération suisse<b><i></i></b> qui séjourne régulièrement en France depuis dix ans.<i></i> »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 52</font></b></p><p><font size='2'></font></p><p><font size='2'> Le 3° de l'article L. 521-3 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Les mots : « trois ans » sont remplacés par les mots : « quatre ans » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Après les mots : « que la communauté de vie n'ait pas cessé », sont ajoutés les mots : « depuis le mariage ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 53</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 531-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, est ajouté un troisième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Il en est de même de l'étranger détenteur d'un titre de résident de longue durée-CE en cours de validité accordé par un autre Etat membre qui fait l'objet d'une mesure d'éloignement du territoire français. Un décret en Conseil d'Etat détermine les conditions d'application du présent alinéa. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 54</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 551-1 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au 3°, après le mot : « auparavant » sont insérés les mots : « , ou devant être reconduit à la frontière en exécution d'une interdiction du territoire prévue au deuxième alinéa de l'article 131-30 du code pénal » ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 2° Après le 5°, il est ajouté un 6° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 6°</i> Soit, faisant l'objet d'une obligation de quitter le territoire français prise en application du I de l'article L. 511-1 moins d'un an auparavant et pour laquelle le délai d'un mois pour quitter volontairement le territoire est expiré, ne peut quitter immédiatement ce territoire. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 55</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 552-5 du code de l'entrée et du séjour des étrangers et du droit d'asile, la première phrase est remplacée par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « L'étranger est astreint à résider dans les lieux qui lui sont fixés par le juge. A la demande du juge, l'étranger justifie que le lieu proposé pour l'assignation satisfait aux exigences de garanties de représentation effectives. L'étranger se présente quotidiennement aux services de police ou aux unités de gendarmerie territorialement compétents au regard du lieu d'assignation en vue de l'exécution de la mesure d'éloignement. »</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 56</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article L. 624-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, le premier alinéa est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Les mots : « ou d'une mesure de reconduite à la frontière » sont remplacés par les mots : « d'une mesure de reconduite à la frontière ou d'une obligation de quitter le territoire français » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Après les mots : « interdiction du territoire » sont insérés les mots : « ou d'un arrêté de reconduite à la frontière édicté après la publication de la loi n° ...... du ...... et moins d'un an auparavant sur le fondement du 8° du II de l'article L. 511-1 ».</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 57</font></b></p><p><font size='2'></font></p><p><font size='2'> Le code pénal est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au 2° de l'article 131-30-1, les mots : « deux ans » sont remplacés par les mots : « trois ans » ; après les mots : « n'ait pas cessé » sont insérés les mots : « depuis le mariage » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au 3° de l'article 131-30-2, les mots : « trois ans » sont remplacés par les mots : « quatre ans » ; après les mots : « n'ait pas cessé » sont insérés les mots : « depuis le mariage ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 58</font></b></p><p><font size='2'></font></p><p><font size='2'> Le code de justice administrative est ainsi modifié :<b></b></font></p><p><b><font size='2'></font></b></p><p><font size='2'> 1° Il est inséré dans la section 2 du chapitre VI du titre II du livre II un article L. 222-2-1 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 222-2-1.</i> - Le président du tribunal administratif peut désigner un magistrat administratif honoraire choisi parmi les magistrats inscrits, pour une durée de trois ans renouvelable, sur une liste arrêtée par le vice-président du Conseil d'Etat, pour statuer sur les litiges relatifs aux arrêtés de reconduite à la frontière. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° L'intitulé du chapitre VI du titre VII du livre VII est ainsi modifié : « Chapitre VI : Le contentieux des arrêtés de reconduite à la frontière et des décisions relatives au titre de séjour assorties d'une obligation de quitter le territoire français » ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° L'article L. 776-1 est remplacée par les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 776-1.</i> - Les modalités selon lesquelles le tribunal administratif examine les recours en annulation formés contre les arrêtés préfectoraux de reconduite à la frontière ainsi que contre les décisions relatives au séjour lorsqu'elles sont assorties d'une obligation de quitter le territoire français obéissent, sous réserve des dispositions des articles L. 514-1, L. 514-2 et L. 532-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, aux règles définies par les articles L. 512-1, L. 512-2 à L. 512-4 du même code.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE IV</font></p><p align='center'><b><font size='2'> DISPOSITIONS RELATIVES A LA NATIONALITE</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 59</font></b></p><p><font size='2'></font></p><p><font size='2'> Les deux premiers alinéas de l'article 21-2 du code civil sont ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 21-2.</i> - L'étranger ou apatride qui contracte mariage avec un conjoint de nationalité française peut, après un délai de quatre ans à compter du mariage, acquérir la nationalité française par déclaration à condition qu'à la date de cette déclaration, la communauté de vie tant affective que matérielle n'ait pas cessé entre les époux depuis le mariage et que le conjoint français ait conservé sa nationalité. Le conjoint étranger doit en outre justifier d'une connaissance suffisante, selon sa condition, de la langue française.</font></p><p><font size='2'></font></p><p><font size='2'> « Le délai de communauté de vie est porté à cinq ans lorsque l'étranger, au moment de sa déclaration, ne justifie pas avoir résidé de manière ininterrompue et régulière pendant au moins trois ans en France à compter du mariage. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 60</font></b></p><p><font size='2'></font></p><p><font size='2'> Au premier alinéa de l'article 21-4 du code civil, les mots : « d'un an » sont remplacés par les mots : « de deux ans ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 61</font></b></p><p><font size='2'></font></p><p><font size='2'> Les 1°, 2° et 5° de l'article 21-19 du code civil sont abrogés.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 62</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article 21-22 du code civil, les mots : « A l'exception du mineur pouvant invoquer le bénéfice du deuxième alinéa (1°) de l'article 21-19, » sont supprimés.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 63</font></b></p><p><font size='2'></font></p><p><font size='2'> Au deuxième alinéa de l'article 26-4 du code civil, les mots : « d'un an » sont remplacés par les mots : « de deux ans ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE V</font></p><p align='center'><b><font size='2'> DISPOSITIONS RELATIVES A L'ASILE</font></b></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Dispositions relatives aux pays d'origine sûrs</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 64</font></b></p><p><font size='2'></font></p><p><font size='2'> Dans la première phrase du deuxième alinéa de l'article L. 722-1 du code de l'entrée et du séjour des étrangers et du droit d'asile les mots : « pour la période comprise entre la date d'entrée en vigueur de la loi n° 2003-1176 du 10 décembre 2003 et l'adoption de dispositions communautaires en cette matière, la liste des pays considérés comme des pays d'origine sûrs, mentionnés au 2° de l'article L. 741-4 » sont remplacés par les mots : « dans les conditions prévues par les dispositions communautaires en cette matière, la liste des pays considérés au niveau national comme des pays d'origine sûrs, mentionnés au 2° de l'article L. 741-4 ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Dispositions relatives à l'accueil des demandeurs d'asile</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 65</font></b></p><p><font size='2'></font></p><p><font size='2'> Le code de l'action sociale et des familles est modifié ainsi qu'il suit :</font></p><p><font size='2'></font></p><p><font size='2'> I. - Au 2° de l'article L. 111-2, après les mots : « centres d'hébergement et de réinsertion sociale », sont insérés les mots : « ou dans un centre d'accueil pour demandeurs d'asile ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> II. - A l'article L. 111-3-1 :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, après les mots : « centres d'hébergement et de réinsertion sociale », sont insérés les mots : « et les centres d'accueil pour demandeurs d'asile » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Les troisième et quatrième alinéas sont abrogés.</font></p><p><font size='2'></font></p><p><font size='2'> III. - A l'article L. 121-7 est ajouté un 10° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 10°</i> Les frais d'accueil et d'hébergement des étrangers dans les centres d'accueil pour demandeurs d'asile mentionnés à l'article L. 348-1. »</font></p><p><font size='2'></font></p><p><font size='2'> IV. - Après le cinquième alinéa de l'article L. 131-2, il est inséré un 4° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 4°</i> De l'admission dans un centre d'accueil pour demandeurs d'asile mentionné à l'article L. 348-1. »</font></p><p><font size='2'></font></p><p><font size='2'> V. - Au premier alinéa de l'article L. 311-9, les mots : « aux 1° et 8° » sont remplacés par les mots : « aux 1°, 8° et 13° du I ».</font></p><p><font size='2'></font></p><p><font size='2'> VI. - A l'article L. 312-1 :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au I, il est inséré après le 12° un 13° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 13°</i> Les centres d'accueil pour demandeurs d'asile mentionnés à l'article L. 348-1. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au troisième alinéa du II, la référence au 12° est remplacée par la référence au 13°.</font></p><p><font size='2'></font></p><p><font size='2'> VII. - A l'article L. 312-5 :</font></p><p><font size='2'></font></p><p><font size='2'> Après le onzième alinéa est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> c)</i> Aux centres d'accueil pour demandeurs d'asile mentionnés au 13° du I de l'article L. 312-1, après avis du comité régional de l'organisation sociale et médico-sociale. »</font></p><p><font size='2'></font></p><p><font size='2'> VIII. - Au<i> b</i> de l'article L. 313-3 les références aux 11° et 12° du I de l'article L. 312-1 sont remplacés par les références aux 11° à 13° du I du même article.</font></p><p><font size='2'></font></p><p><font size='2'> IX. - L'article L. 313-9 est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Après le 4°, il est inséré un 5° ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> 5°</i> Pour les centres d'accueil pour demandeurs d'asile mentionnés au 13° du I de l'article L. 312-1, la méconnaissance des dispositions de l'article L. 348-1 et du I de l'article L. 348-2 relatives aux personnes pouvant être accueillies dans ces centres. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au septième alinéa, les références aux 2°, 3° et 4° sont remplacées par les références aux 2° à 5° ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 3° A la première phrase du huitième alinéa les mots : « pour tout ou partie de la capacité dont l'aménagement était demandé » sont remplacés par les mots : « en tout ou partie ».</font></p><p><font size='2'></font></p><p><font size='2'> X. - A l'article L. 313-19 :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, les mots : « une association privée » sont remplacés par les mots : « une personne de droit public ou de droit privé » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au<i> a</i> les mots : « l'association » sont remplacés par le mot : « le » et au<i> b</i> les mots : « l'association » sont remplacés par le mot : « du ».</font></p><p><font size='2'></font></p><p><font size='2'> XI. - Au premier alinéa de l'article L. 314-4  la référence aux<i> a</i> des 5° et 8° du I de l'article L. 312-1 est remplacée par la référence au<i> a</i> du 5° et aux 8° et 13° du I du même article.</font></p><p><font size='2'></font></p><p><font size='2'> XII. - Au premier alinéa de l'article L. 314-11  la référence aux 8°, 9° et 11° du I de l'article L. 312-1 est remplacée par la référence aux 8°, 9°, 11° et 13° du I du même article.</font></p><p><font size='2'></font></p><p><font size='2'> XIII. - Au premier alinéa de l'article L. 315-7 la référence aux 2°,<i> a</i> du 5°, 6°, 7° et 8° du I de l'article L. 312-1 est remplacée par la référence aux 2°,<i> a</i> du 5°, 6°, 7°, 8° et 13° du I du même article.</font></p><p><font size='2'></font></p><p><font size='2'> XIV. - Au premier alinéa de l'article L. 345-1 est ajouté une phrase ainsi rédigée :  « Les étrangers s'étant vu reconnaître la qualité de réfugié ou accorder le bénéfice de la protection subsidiaire en application du livre VII du code de l'entrée et du séjour des étrangers et du droit d'asile peuvent être accueillis dans des centres d'hébergement et de réinsertion sociale dénommés centres provisoires d'hébergement (CPH). »</font></p><p><font size='2'></font></p><p><font size='2'> XV. - Au titre IV du livre III, il est créé un chapitre VIII ainsi rédigé :</font></p><p><font size='2'></font></p><p align='center'><font size='2'> «<i> Chapitre VIII</i></font></p><p align='center'><b><font size='2'> «<i> Centres d'accueil pour demandeurs d'asile</i></font></b></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 348-1.</i> - Bénéficient sur leur demande de l'aide sociale pour être accueillis dans les centres d'accueil pour demandeurs d'asile mentionnés au 13° du I de l'article L. 312-1 les étrangers en possession d'un des documents de séjour mentionnés à l'article L. 742-1 du code de l'entrée et du séjour des étrangers et du droit d'asile.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 348-2.</i> - I. - Les centres d'accueil pour demandeurs d'asile ont pour mission d'assurer l'accueil, l'hébergement ainsi que l'accompagnement social et administratif des demandeurs d'asile, pendant la durée d'instruction de leur demande d'asile.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette mission prend fin à l'expiration du délai de recours contre la décision de l'office de protection des réfugiés et apatrides ou à la date de la notification de la décision de la commission de recours des réfugiés.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Un décret en Conseil d'Etat détermine les conditions dans lesquelles les personnes s'étant vu reconnaître la qualité de réfugié ou accorder le bénéfice de la protection subsidiaire et les personnes ayant fait l'objet d'une décision de rejet définitive peuvent être maintenues dans un centre d'accueil pour demandeurs d'asile à titre exceptionnel et temporaire.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les conditions de fonctionnement et de financement des centres d'accueil pour demandeurs d'asile sont fixées par décret en Conseil d'Etat. Ce décret précise notamment les modalités selon lesquelles les personnes accueillies participent à proportion de leurs ressources à leurs frais d'hébergement, de restauration et d'entretien.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 348-3.</i> - I. - La décision d'admission dans un centre d'accueil pour demandeurs d'asile et de sortie du centre est prise par le gestionnaire du centre avec l'accord de l'autorité administrative compétente de l'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les personnes morales chargées de la gestion des centres d'accueil pour demandeurs d'asile sont tenues de déclarer<b></b> les places disponibles dans ces centres à l'Agence nationale de l'accueil des étrangers et des migrations et à l'autorité administrative compétente de l'Etat et de leur transmettre les informations, qu'elles tiennent à jour, relatives aux personnes accueillies.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 348-4.</i> - Le bénéfice de l'aide sociale ne peut être accordé ou maintenu aux personnes ou familles accueillies dans un centre d'accueil pour demandeurs d'asile que si une convention a été conclue à cette fin entre le centre et l'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> « Cette convention doit être conforme à une convention-type dont les stipulations sont déterminées par décret et qui prévoient notamment les objectifs, les moyens, les activités et les modalités de contrôle d'un centre d'accueil des demandeurs d'asile. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 66</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 351-9 du code du travail est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> I. - Au second alinéa du I :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Les mots : « le conseil d'administration de l'Office français de protection des réfugiés et apatrides a décidé » sont remplacés par les mots : « a été décidée » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Sont ajoutés les mots : « ..., à l'exception des cas humanitaires signalés par l'Office français de protection des réfugiés et apatrides dans des conditions prévues par le décret mentionné à l'article L. 351-9-5. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - Au II, après les mots : « titre I<sup> er</sup> du livre VIII du code de l'entrée et du séjour des étrangers et du droit d'asile, » sont insérés les mots : « et, pendant une durée déterminée, » et les mots : « autorisation provisoire de séjour » sont remplacés par les mots : « carte de séjour temporaire ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE VI</font></p><p align='center'><b><font size='2'> DISPOSITIONS RELATIVES A LA MAITRISE</font></b></p><p align='center'><b><font size='2'> DE L'IMMIGRATION OUTRE-MER</font></b></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Dispositions relatives à l'entrée et au séjour</font></b></p><p align='center'><b><font size='2'> des étrangers outre-mer</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 67</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Dans l'intitulé du chapitre IV du titre I<sup> er</sup> du livre V du code de l'entrée et du séjour des étrangers et du droit d'asile, les mots : « commune de Saint-Martin (Guadeloupe) » sont remplacés par les mots : « Guadeloupe ».</font></p><p><font size='2'></font></p><p><font size='2'> II. - Après l'article L. 514-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, il est inséré un article L. 514-2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 514-2.</i> - Les dispositions de l'article L. 514-1 sont applicables dans les communes du département de la Guadeloupe autres que celle de Saint-Martin, pendant cinq ans à compter de l'entrée en vigueur de la loi n° ...... du ...... »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 68</font></b></p><p><font size='2'></font></p><p><font size='2'> A la première phrase de l'article L. 532-1 du code de l'entrée et du séjour des étrangers et du droit d'asile, après les mots : « à destination » sont insérés les mots : « du Venezuela, ».</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 69</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 561-2 du code de l'entrée et du séjour des étrangers et du droit d'asile est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 561-2.</i> - Sont applicables sur le territoire défini à l'article L. 111-3 les mesures d'interdiction du territoire prononcées par une juridiction siégeant à Mayotte, dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie ainsi que les mesures de reconduite à la frontière et d'expulsion prononcées par le représentant de l'Etat à Mayotte, dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 70</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - A l'article L. 611-10 du code de l'entrée et du séjour des étrangers et du droit d'asile, après les mots : « en deçà » sont ajoutés les mots : « ainsi que sur la route nationale 2 sur le territoire des communes de Saint-Georges de l'Oyapock et de Régina ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> II. - Au titre I<sup> er</sup> du livre VI du code de l'entrée et du séjour des étrangers et du droit d'asile il est ajouté un article L. 611-11 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 611-11.</i> - Pendant cinq ans à compter de la publication de la loi n° ...... du ......, les dispositions des articles L. 611-8 et L. 611-9 sont applicables, en Guadeloupe, dans une zone comprise entre le littoral et une ligne tracée à un kilomètre en deçà, ainsi que sur les routes nationales 1 et 4. »</font></p><p><font size='2'></font></p><p><font size='2'> III. - Après l'article 10-1 de l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte<b> ,</b> est inséré dans le titre I<sup> er</sup><b></b> un article 10-2 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 10-2.</i> - Pendant cinq ans à compter de la publication de la loi n° ...... du ......, dans une zone comprise entre le littoral et une ligne tracée à un kilomètre en deçà, les officiers de police judiciaire, assistés des agents de police judiciaire et des agents de police judiciaire adjoints mentionnés aux articles 20 et 21 (1º) du code de procédure pénale, peuvent procéder, avec l'accord du conducteur ou, à défaut, sur instructions du procureur de la République, à la visite sommaire des véhicules circulant sur la voie publique, à l'exclusion des voitures particulières, en vue de rechercher et constater les infractions relatives à l'entrée et au séjour des étrangers à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'> « Dans l'attente des instructions du procureur de la République, le véhicule peut être immobilisé pour une durée qui ne peut excéder quatre heures.</font></p><p><font size='2'></font></p><p><font size='2'> « La visite, dont la durée est limitée au temps strictement nécessaire, se déroule en présence du conducteur et donne lieu à l'établissement d'un procès-verbal mentionnant les dates et heures du début et de la fin des opérations. Un exemplaire de ce procès-verbal est remis au conducteur et un autre transmis sans délai au procureur de la République. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 71</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - Au chapitre II du livre VI du code de l'entrée et du séjour des étrangers et du droit d'asile, il est ajouté un article L. 622-10 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 622-10.</i> - I. - En Guyane, le procureur de la République peut ordonner la destruction des embarcations fluviales non immatriculées qui ont servi à commettre les infractions visées aux articles L. 622-1 et L. 622-2, constatées par procès-verbal, lorsqu'il n'existe pas de mesures techniques raisonnablement envisageables pour empêcher définitivement le renouvellement de ces infractions.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - En Guadeloupe et en Guyane, le procureur de la République peut ordonner l'immobilisation des véhicules terrestres qui ont servi à commettre les infractions visées aux articles L. 622-1 et L. 622-2, constatées par procès-verbal, par la neutralisation de tout moyen indispensable au fonctionnement du véhicule, lorsqu'il n'existe pas de mesures techniques raisonnablement envisageables pour empêcher définitivement le renouvellement de ces infractions. »</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> II. - Après l'article 29-2 de l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte est inséré dans le titre III un article 29-3 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 29-3.</i> - Le procureur de la République peut ordonner l'immobilisation des véhicules terrestres qui ont servi à commettre les infractions visées au I de l'article 28, constatées par procès-verbal, par la neutralisation de tout moyen indispensable au fonctionnement du véhicule, lorsqu'il n'existe pas de mesures techniques raisonnablement envisageables pour empêcher définitivement le renouvellement de ces infractions. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 72</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article L. 831-2 du code du travail est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. L. 831-2.</i> - L'autorisation de travail accordée à l'étranger sous la forme d'une des cartes mentionnées à la sous-section 6 de la section 2 du chapitre III du titre I<sup> er</sup> du livre III du code de l'entrée et du séjour des étrangers et du droit d'asile ou du chapitre IV du même titre de ce code est limitée au département dans lequel elle a été délivrée. Elle lui confère le droit d'exercer toute activité professionnelle salariée de son choix dans le cadre de la législation en vigueur. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Dispositions modifiant le code civil et dispositions applicables</font></b></p><p align='center'><b><font size='2'> aux reconnaissances de paternité à Mayotte</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 73</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article 20 de l'ordonnance n° 96-1122 du 20 décembre 1996 relative à l'amélioration de la santé publique à Mayotte, il est ajouté un troisième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation à l'article 19 et au premier alinéa du présent article les frais mentionnés au premier alinéa sont personnellement et solidairement à la charge du père ayant reconnu un enfant né d'une mère étrangère et de celle-ci, lorsqu'elle ne remplit pas les conditions fixées aux articles 4 à 6 de l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte. Cette disposition s'applique alors même que la reconnaissance fait l'objet de la procédure prévue aux articles 2291-1 à 2291-4 du code civil. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 74</font></b></p><p><font size='2'></font></p><p><font size='2'> A l'article 3 de l'ordonnance n° 2000-218 du 8 mars 2000 fixant les règles de détermination des nom et prénoms des personnes de statut civil de droit local applicable à Mayotte, il est ajouté un troisième alinéa ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Pour l'application de l'alinéa précédent, le père et la mère doivent être des personnes de statut civil de droit local applicable à Mayotte. A défaut, la filiation ne peut être établie que dans les conditions prévues par le code civil et avec les mêmes effets. »</font></p><p><b><i><br clear='all'/><font size='2'></font></i></b></p><p><b><i><font size='2'></font></i></b></p><p align='center'><b><font size='2'> Article 75</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - L'article 2287 du code civil est ainsi rédigé :</font></p><p><i><font size='2'></font></i></p><p><font size='2'> «<i> Art. 2287.</i> - Les articles 7 à 32-5, 34 à 56, 58 à 61, 63 à 315 et 317 à 515-8 sont applicables à Mayotte. »</font></p><p><font size='2'></font></p><p><font size='2'> II. - L'article 2289 du code civil est abrogé.</font></p><p><font size='2'></font></p><p><font size='2'> III. - Dans le titre I<sup> er</sup> du livre IV du code civil sont créés cinq articles 2291 à 2291-4 ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2291.</i> - Les articles 57, 62 et 316 du code civil sont applicables à Mayotte sous les réserves prévues aux articles 2291-1 à 2291-4.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2291-1.</i> - Lorsqu'il existe des indices sérieux laissant présumer que la reconnaissance d'un enfant est frauduleuse, l'officier de l'état civil saisit le procureur de la République. Il en informe les parents intéressés.</font></p><p><font size='2'></font></p><p><font size='2'> « Le procureur de la République est tenu dans les quinze jours de sa saisine, soit de laisser procéder à l'enregistrement de la reconnaissance ou de sa mention en marge de l'acte de naissance, soit de décider qu'il y sera sursis dans l'attente des résultats de l'enquête à laquelle il fait procéder, soit de faire opposition.</font></p><p><font size='2'></font></p><p><font size='2'> « La durée du sursis décidé par le procureur de la République ne peut excéder un mois renouvelable une fois par décision spécialement motivée. Toutefois lorsque l'enquête est faite en totalité ou en partie à l'étranger par l'autorité diplomatique ou consulaire, la durée du sursis est portée à deux mois renouvelable une fois. La décision de sursis et son renouvellement sont notifiés à l'officier d'état civil et à l'auteur de la reconnaissance.</font></p><p><font size='2'></font></p><p><font size='2'> « A l'expiration du sursis, le procureur fait connaître par une décision motivée à l'officier de l'état civil et aux intéressés s'il laisse procéder à la reconnaissance ou à sa mention en marge de l'acte de naissance de l'enfant.</font></p><p><font size='2'></font></p><p><font size='2'> « L'auteur de la reconnaissance peut contester la décision de sursis ou de renouvellement devant le président du tribunal de première instance qui statue dans les dix jours. La décision du président du tribunal de première instance peut être déférée au tribunal supérieur d'appel qui statue dans le même délai.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2291-2.</i> - Tout acte d'opposition énoncera les prénoms et nom de l'auteur de la reconnaissance, les prénoms et nom, date et lieu de naissance de l'enfant pour lequel la reconnaissance est contestée.</font></p><p><font size='2'></font></p><p><font size='2'> « L'acte d'opposition relatif à une reconnaissance prénatale comportera, outre les prénoms et nom de l'auteur de la reconnaissance,<b></b> toute indication communiquée à l'officier de l'état civil relative à l'identification de l'enfant à naître.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « Dans tous les cas, il énoncera les prénoms, nom et qualité de son auteur et les motifs de l'opposition, le tout à peine de nullité.</font></p><p><font size='2'></font></p><p><font size='2'> « Il sera signé sur l'original et sur la copie par l'opposant et sera signifié à la personne ou au domicile de la partie et à l'officier de l'état civil qui mettra son visa sur l'original.</font></p><p><font size='2'></font></p><p><font size='2'> « L'officier de l'état civil fera, sans délai une mention sommaire de l'opposition sur le registre d'état civil pertinent. Il fera aussi mention, en marge de l'inscription de ladite opposition, des décisions de mainlevée dont expédition lui aura été remise.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'opposition, il ne pourra enregistrer la reconnaissance ou actualiser l'acte de naissance avant qu'on lui en ait remis la mainlevée sous peine de l'amende prévue à l'article 68.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2291-3.</i> - Le tribunal de première instance se prononcera dans les dix jours sur la demande de mainlevée formée par l'auteur de la reconnaissance, même mineur.</font></p><p><font size='2'></font></p><p><font size='2'> « S'il y a appel, il y sera statué dans les dix jours.</font></p><p><font size='2'></font></p><p><font size='2'> « Les jugements par défaut rejetant les oppositions à reconnaissance ne sont pas susceptibles d'opposition.</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 2291-4.</i> - Dans tous les cas où la contestation porte sur une reconnaissance prénatale ou concomitante à la déclaration de naissance, l'acte de naissance de l'enfant doit être dressé sans indication de cette reconnaissance. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 76</font></b></p><p><font size='2'></font></p><p><font size='2'> Le I de l'article 29-1 de l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au premier alinéa, après les mots : « contracter un mariage » sont insérés les mots : « ou de reconnaître un enfant » et après les mots : « un titre de séjour » sont insérés les mots : « ou le bénéfice d'une protection contre l'éloignement ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Au deuxième alinéa, après le mot : « mariage » sont insérés les mots : « ou de la reconnaissance d'un enfant ».</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre III</font></p><p align='center'><b><font size='2'> Dispositions modifiant le code du travail de la collectivité</font></b></p><p align='center'><b><font size='2'> départementale de Mayotte</font></b></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 77</font></b></p><p><font size='2'></font></p><p><font size='2'> Le code du travail de Mayotte est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> I. - L'article L. 610-4 est abrogé.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Le deuxième alinéa de l'article L. 610-6 est ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Ils ont également entrée dans les locaux où les travailleurs à domicile ou les employés de maison effectuent les travaux qui leur sont confiés. »</font></p><p><font size='2'></font></p><p><font size='2'> III. - A l'article L. 610-11 sont ajoutés les deux alinéas suivants :</font></p><p><font size='2'></font></p><p><font size='2'> « Dans le cadre des enquêtes préliminaires diligentées pour la recherche et la constatation des infractions prévues aux articles L. 312-1 et L. 330-5 du présent code, les officiers de police judiciaire assistés, le cas échéant, des agents de police judiciaire, peuvent, sur ordonnance du président du tribunal de première instance de Mayotte ou d'un juge délégué par lui, rendue sur réquisitions du procureur de la République, procéder à des visites domiciliaires, perquisitions et saisies de pièces à conviction dans les lieux de travail des salariés visés à l'article L. 000-1 et ceux des travailleurs indépendants et des employeurs exerçant directement une activité, même lorsqu'il s'agit de locaux habités.</font></p><p><font size='2'></font></p><p><font size='2'> « Le juge doit vérifier que la demande d'autorisation qui lui est soumise est fondée sur des éléments de fait laissant présumer l'existence des infractions dont la preuve est recherchée. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre IV</font></p><p align='center'><b><font size='2'> Dispositions modifiant le code de procédure pénale</font></b></p><p align='center'><font size='2'></font></p><p align='center'><b><font size='2'> Article 78</font></b></p><p><font size='2'></font></p><p><font size='2'> Il est ajouté à l'article 78-2 du code de procédure pénale trois alinéas ainsi rédigés :</font></p><p><font size='2'></font></p><p><font size='2'> « Pendant cinq ans à compter de la publication de la loi n° ...... du ......, l'identité de toute personne peut également être contrôlée, selon les modalités prévues au premier alinéa du présent article, en vue de vérifier le respect des obligations de détention, de port et de présentation des titres et documents prévus par la loi :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° en Guadeloupe, dans une zone comprise entre le littoral et une ligne tracée à un kilomètre en deçà, ainsi que dans une zone de un kilomètre de part et d'autre, d'une part, de la route nationale 1 sur le territoire des communes de Basse-Terre, Gourbeyre et Trois-Rivières et, d'autre part, de la route nationale 4 sur le territoire des communes de Gosier, Sainte-Anne et Saint-François ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> « 2° A Mayotte, dans une zone comprise entre le littoral et une ligne tracée à un kilomètre en deçà. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 79</font></b></p><p><font size='2'></font></p><p><font size='2'> Au troisième alinéa de l'article 78-3 du code de procédure pénale, après les mots : « quatre heures » sont ajoutés les mots : « , ou huit heures à Mayotte, ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'> TITRE VII</font></p><p align='center'><b><font size='2'> Dispositions finales</font></b></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 80</font></b></p><p><b><font size='2'></font></b></p><p><font size='2'> Les dispositions du chapitre II du titre VI de la présente loi entrent en vigueur le 1<sup> er</sup> juillet 2006.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 81</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article 2 et le 2° de l'article 28 s'appliquent aux demandes de titres de séjour introduites un mois après la publication de la présente loi.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 82</font></b></p><p><font size='2'></font></p><p><font size='2'> Les dispositions de l'article 44 entrent en vigueur à compter d'une date fixée par décret en Conseil d'Etat et au plus tard le 1<sup> er</sup> juillet 2007.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 83</font></b></p><p><font size='2'></font></p><p><font size='2'> I. - 1° Le gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution, à prendre par ordonnance les mesures nécessaires pour adapter les dispositions des titres I<sup> er</sup> à V de la présente loi en Polynésie française, en Nouvelle-Calédonie, dans les îles Wallis et Futuna et à Mayotte et en tirer les conséquences sur l'ensemble du territoire de la République.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet d'ordonnance sera, selon les cas, soumis pour avis :</font></p><p><font size='2'></font></p><p><font size='2'> - pour la Polynésie française ou la Nouvelle-Calédonie, aux institutions compétentes prévues respectivement par la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française et la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie ;</font></p><p><font size='2'></font></p><p><font size='2'> - pour les îles Wallis et Futuna, à l'assemblée territoriale des îles Wallis et Futuna ;</font></p><p><font size='2'></font></p><p><font size='2'> - pour Mayotte, au conseil général de Mayotte, dans les conditions prévues à l'article L. 3551-12 du code général des collectivités territoriales ;</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> 2° L'ordonnance devra être prise au plus tard le dernier jour du sixième mois suivant la promulgation de la présente loi ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° Un projet de loi de ratification devra être déposé devant le Parlement dans les dix‑huit mois de la promulgation de la présente loi.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Dans les mêmes conditions, le gouvernement est autorisé à prendre par ordonnance les mesures nécessaires à l'actualisation des dispositions relatives à l'entrée et au séjour des étrangers dans les Terres australes et antarctiques françaises.</font></p><p><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 84</font></b></p><p><font size='2'></font></p><p><font size='2'> Sont ratifiées :</font></p><p><font size='2'></font></p><p><font size='2'> 1° L'ordonnance n° 2004-1248 du 24 novembre 2004 relative à la partie législative du code de l'entrée et du séjour des étrangers et du droit d'asile ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° L'ordonnance n° 2004-1253 du 24 novembre 2004 relative aux conditions d'entrée et de séjour des étrangers dans les collectivités d'outre-mer, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° L'ordonnance n° 2005-704 du 24 juin 2005 portant adaptation des règles relatives aux conditions d'entrée et de séjour des étrangers à Mayotte, dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie.</font></p><p align='center'><font size='2'></font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758173"}}