{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026503648","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/50/36/JORFDOLE000026503648.xml","nature":null,"titre":"LOI n° 2012-1559 du 31 décembre 2012 relative à la création de la Banque publique d'investissement","type":"LOI_PUBLIEE","dateCreation":1357084800000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6</td><td> Article 7-2, ordonnance n° 2005-722 du 29 juin 2005</td><td> Désignation des membres mentionnés et modalités d'organisation et de fonctionnement du comité national d'orientation de la société anonyme BPI-Groupe.</td><td><a href=\"/loda/id/JORFTEXT000027299744\"> Décret n° 2013-308 du 11/04/2013</a></td></tr><tr><td> Article 6</td><td> Article 7-3, ordonnance n° 2005-722 du 29 juin 2005</td><td> Mode de désignation des membres des comités régionaux d'orientation et leurs modalités de fonctionnement.</td><td><a href=\"/loda/id/JORFTEXT000027481059\"> Décret n° 2013-445 du 30/05/2013</a></td></tr><tr><td> Article 10</td><td> Article 11 de l'ordonnance n° 2005-722 du 29 juin 2005</td><td> Transmission aux services de l'Etat des données relatives aux entreprises bénéficiaires de concours financiers ou garanties.</td><td><a href=\"/loda/id/JORFTEXT000030744394\"> Décret n° 2015-679 du 16 juin 2015 pris en application de l'article 11 de l'ordonnance n° 2005-722 du 29/06/2005</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : EFIX1235147L</p><p align='center'></p><p> La constitution du groupe public de financement et d'investissement (« la banque publique d'investissement » - BPI) est le premier engagement du Président de la République. La BPI est une plateforme de l'expansion des entreprises, en particulier des très petites entreprises (TPE) des petites et moyennes entreprises (PME) et des entreprises de taille intermédiaire (ETI), dont l'économie française a aujourd'hui besoin. C'est également la première étape de la réforme du financement de notre économie, voulue par le Président de la République, qui sera suivie de la réforme de l'épargne réglementée, de la réforme de la fiscalité de l'épargne et de la réforme bancaire.</p><p> Face à l'ampleur de la crise, la création de la BPI vise à répondre à quatre urgences.</p><p> La première urgence, c'est de poursuivre et d'amplifier le soutien public au financement des entreprises, en particulier des TPE et des PME dans le contexte de la crise économique et financière. Alors que les conditions de crédit sont perçues comme de plus en plus difficiles et que les TPE, PME et ETI françaises manquent parfois de fonds propres pour croître, la BPI a vocation à corriger les défaillances de marché et à entraîner les investisseurs privés au service du redressement productif. Elle aura en particulier vocation à soutenir les PME, les PME industrielles et les PME innovantes. Elle pourra également répondre à une logique proche de celle de l'investisseur souverain, capable d'entrer au capital de grandes entreprises porteuses de croissance et de compétitivité pour l'économie française, en vue de stabiliser leur actionnariat.</p><p> La deuxième urgence c'est le développement d'une nouvelle stratégie de croissance économique orientée par l'État et mise en œuvre en région, avec l'appui de la Caisse des dépôts et consignations. La BPI interviendra notamment en soutien des secteurs d'avenir et investira de manière avisée pour financer des projets de long terme. La BPI appuiera deux priorités nationales pour la croissance et la compétitivité : le soutien à l'innovation et l'accompagnement des entreprises à l'international. Elle apportera son soutien à la stratégie nationale de développement des secteurs de la conversion numérique, de la transition écologique et énergétique, de l'économie sociale et solidaire et de développement des entreprises dans les zones urbaines défavorisées. A travers l'ensemble de ses outils de financement et d'investissement, la BPI apportera également son soutien à la politique industrielle du Gouvernement, notamment pour soutenir les stratégies nationales de développement de filières. Le régime prudentiel de la BPI respectera les règles européennes et internationales : il tiendra compte des particularités des différentes filiales du groupe.</p><p> La troisième urgence est d'offrir un meilleur service aux chefs d'entreprises par un accès direct à l'ensemble des outils nécessaires à leur développement et leur adéquation aux besoins des entreprises. Les instruments publics de l'accompagnement des entreprises et du financement de l'économie demeurent en France trop dispersés, trop complexes, ou trop lointains face aux attentes des entrepreneurs. La BPI offrira l'ensemble de ces produits au travers de guichets uniques régionaux d'un même réseau de distribution, au plus près des entreprises, notamment dans leurs projets d'investissement productif, d'innovation et d'export, pour que l'essentiel des décisions soient prises en région et dans des délais rapides. Par ailleurs, la BPI développera une offre de service et d'accompagnement des entreprises dans leurs projets de développement.</p><p> Conformément à la déclaration commune signée entre le Président de la République et les présidents de région le 12 septembre 2012, la quatrième urgence est de mobiliser ensemble l'État, la Caisse des dépôts et consignations et les régions, au service du développement économique. La BPI est donc fondée sur un partenariat entre l'État, la Caisse des dépôts et consignations et les Régions. Les Régions ont développé depuis plusieurs années des dispositifs nombreux de soutien au financement des entreprises. Cependant, aucune structure ne permet aujourd'hui la mise en cohérence de l'action portée par les Régions, à travers leurs stratégies régionales de développement économique, et l'action de l'État. Face à l'ampleur des défis, et unis dans leur volonté de créer les conditions de la croissance de demain, l'État, la Caisse des dépôts et consignations et les Régions doivent saisir l'opportunité de la création de la BPI pour œuvrer ensemble, dans la même direction, en faveur du redressement économique dans les territoires. La gouvernance nationale et régionale de la BPI incarne ce nouveau partenariat. Les régions et la BPI créeront ainsi ensemble des plates-formes communes d'accueil des entreprises pour leurs besoins de financement en matière de prêts, de garanties et de fonds propres.</p><p> La BPI développera une stratégie d'intervention spécifique en outre-mer : le mandat, les instruments et la doctrine d'intervention de la BPI seront adaptés à la prise en compte des spécificités ultra-marines. La gouvernance de la BPI devra tenir compte de ces spécificités et de la place particulière de certains acteurs en outre-mer, où l'Agence Française de Développement et les conseils régionaux sont des acteurs centraux du financement de l'économie et du soutien à l'investissement.</p><p><br clear='none'/> Le présent projet de loi vise à mettre en œuvre cette ambition.</p><p> Il est accompagné d'une étude d'impact détaillant la nécessité, les modalités et les objectifs de la création de la BPI.</p><p> Les dispositions du titre Ier du présent projet de loi concernent la création et l'organisation de la structure de tête (BPI-Groupe) : les autres mesures nécessaires à la constitution et au fonctionnement de la BPI ne sont pas du ressort de la loi. La BPI est d'abord un projet industriel et économique : la présente loi crée l'instrument et les conditions de l'intégration de certains instruments publics existants. Il relève également de la loi de définir les missions de la BPI et certaines de ses modalités de gouvernance. Pour des raisons de sécurité juridique, notamment la sécurisation des engagements contractuels en cours, le cadre légal de la BPI s'appuie - sur le plan légistique - sur les dispositions de l'ordonnance n° 2005-722 du 29 juin 2005 relative à la création de l'établissement public OSEO et de la société anonyme OSEO.</p><p> L'article 1er définit la vocation de la BPI au service du financement et du développement des entreprises. A cette fin, le nouveau groupe public agit en appui des politiques publiques nationales et régionales.</p><p> L'article 2 procède aux changements de dénomination dans l'ensemble de l'ordonnance et, compte tenu de l'importance des modifications apportées à celle-ci, au changement de l'intitulé de l'ordonnance elle-même.</p><p> Les articles 1er à 2 sont regroupés dans un chapitre premier définissant l'objet de la BPI.</p><p> L'article 3 crée le conseil d'administration de la BPI. Il comprend quinze membres, dont quatre représentants de l'État nommés par décret et quatre membres représentant les actionnaires nommés par l'assemblée générale. Il donne place à la représentation régionale et comprend deux administrateurs élus par les salariés. Le directeur général de la BPI est désigné par l'État parmi les trois personnalités qualifiées du conseil d'administration.</p><p> L'article 4 crée un comité d'orientation au niveau national de la BPI. Il en fixe les missions et la composition, pour associer l'ensemble des partenaires économiques à sa gouvernance, en particulier les entreprises.</p><p> Il crée également un comité d'orientation au niveau régional, dans chaque région, chargé notamment de veiller à la cohérence des orientations stratégiques de la BPI avec la stratégie régionale de développement économique. Il est présidé par le président du conseil régional.</p><p> Les articles 3 et 4 sont regroupés dans un chapitre II définissant la gouvernance de la BPI.</p><p> L'article 5 procède à une refonte de l'ordonnance du 22 juillet 2005 relative à la création de l'établissement public OSEO et de la société anonyme OSEO. Les principales modifications concernent la création de la société BPI-Groupe, qui sera la tête de groupe opérationnelle du nouvel ensemble. Les dispositions concernant la société BPI-Groupe se substituent aux dispositions qui régissent, dans la rédaction actuelle de l'ordonnance, la société OSEO, qui ne disparaît pas mais qui est appelée à devenir une filiale de BPI-Groupe. Cette société sera d'ailleurs un élément important de l'action de BPI-Groupe, aux côtés de la filiale en charge du financement en fonds propres.<br clear='none'/><br clear='none'/> En particulier, le 1° de cet article permet d'ouvrir à l'établissement public industriel et commercial (EPIC) BPI-Groupe la possibilité d'exercer son objet par l'intermédiaire de sociétés dans lesquelles il détient une participation ou de sociétés détenues, directement ou indirectement, au moins à 50 % par l'État.</p><p> L'article 6 autorise, à des fins statistiques et d'évaluation des politiques publiques, la société BPI-Groupe à transmettre à l'État des informations visées par les articles L. 511-33 et L. 511-34 du code monétaire et financier sur le secret professionnel, sans préjudice, le cas échéant, du respect des dispositions de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p> Les articles 7 et 8 traitent de dispositions transitoires.</p><p> L'article 9 prévoit l'habilitation à adapter les présentes dispositions en outre-mer.</p><p> Les articles susmentionnés sont regroupés dans un chapitre III.</p><p> Les dispositions du titre II comportent des dispositions diverses d'adaptation de la législation financière au droit de l'Union européenne.</p><p> L'article 10 ratifie l'ordonnance n° 2011-915 du 1er août 2011 relative aux organismes de placement collectif en valeurs mobilières et à la modernisation du cadre juridique de la gestion d'actifs, qui a été publiée au Journal officiel le 2 août 2011 et apporte aux livres II, V et VI du code monétaire et financier les modifications requises aux fins de la transposition de la directive dite OPCVM IV.</p><p> L'article 11 permet en outre d'apporter correction des erreurs matérielles relevées dans l'ordonnance.</p><p> L'article 12 habilite le Gouvernement pendant un délai de douze mois à prendre par voie d'ordonnance les mesures relevant du domaine de la loi nécessaires à la transposition de la directive 2011/61/UE du Parlement européen et du Conseil du 8 juin 2011 sur les gestionnaires de fonds d'investissement alternatifs, ainsi que les mesures relevant du domaine de la loi destinées à spécifier et encadrer les activités exercées par les dépositaires et les organismes de placement collectifs ne relevant pas de la directive 2009/65/CE du Parlement européen et du Conseil du 13 juillet 2009 portant coordination des dispositions législatives, réglementaires et administratives concernant certains organismes de placement collectif en valeurs mobilières (OPCVM) et à simplifier la gamme des produits de placement collectif afin d'en accroître la lisibilité et améliorer la gestion de leur liquidité.</p><p> Il habilite également le Gouvernement à prendre par voie d'ordonnance les mesures permettant, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions de cette ordonnance en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'État et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> Enfin, l'article 13 habilite le Gouvernement pendant un délai de quinze mois à prendre par ordonnance les mesures relevant du domaine de la loi nécessaires à la réforme du statut d'établissement de crédit. La définition française actuelle des établissements de crédit est plus large que celle de la directive 2006/48/CE du Parlement européen et du Conseil du 14 juin 2006 concernant l'accès à l'activité des établissements de crédit et son exercice, qui fixe le cadre prudentiel applicable à ces institutions et qui sera reprise dans un règlement européen « CRR4 » applicable au 1er janvier 2013. La future définition européenne, d'application immédiate, sera limitée aux seules entités dont l'activité consiste à recevoir des fonds remboursables du public et à accorder des prêts pour leur propre compte, alors que la définition française actuelle couvre des entités diverses énumérées à l'article L. 511-9 du code monétaire et financier, dont certaines ne reçoivent pas de fonds remboursables du public. Dans la mesure où ce futur règlement sera d'application directe dans les États membres, il est nécessaire d'adapter le cadre français pour aligner la notion d'établissement de crédit sur la définition européenne et créer une nouvelle catégorie d'institutions qui accordent des prêts sans recevoir des fonds remboursables du public.</p><p> Il habilite également le Gouvernement à prendre par voie d'ordonnance les mesures permettant, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions de cette ordonnance en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'État et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p>","arborescence":{"niveaux":[{"id":"1350491450937","libelle":"Dossiers législatifs","niveaux":[{"id":"1350491450938","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1350901705356","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/banque_publique_investissement.asp","data":""}]},{"id":"1350491450939","libelle":"Sénat","niveaux":[],"liens":[{"id":"1354296125780","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl12-176.html","data":""}]}],"liens":[{"id":"1568045434624","libelle":"Dossier législatif de la loi organique n° 2012-1557 du 31 décembre 2012 relative à la nomination du directeur général de la société anonyme BPI-Groupe","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000026705138&type=general&legislature=14","data":""}]},{"id":"1350491450940","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1353604610558","libelle":"Rapport n° 433 de  M. Guillaume Bachelay","lien":"http://www.assemblee-nationale.fr/14/rapports/r0433.asp","data":""},{"id":"1353604642318","libelle":"Texte de la commission déposé le 21 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0433-a0.asp","data":""},{"id":"1354896347704","libelle":"Rapport n° 187 de M. François Marc","lien":"http://www.senat.fr/rap/l12-187/l12-187.html","data":""},{"id":"1354787936880","libelle":"Texte de la commission déposé le 5 décembre 2012","lien":"http://www.senat.fr/leg/pjl12-188.html","data":""},{"id":"1355502458435","libelle":"Rapport de M. Guillaume Bachelay (n° 538 à l'Assemblée nationale) et de M. François Marc (n° 222 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0538.asp","data":""},{"id":"1355502511655","libelle":"Texte de la commission mixte paritaire déposé le 13 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0538-a0.asp","data":""}]},{"id":"1350491450941","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1350491450942","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1354295383886","libelle":"Compte rendu intégral des séances du 29 novembre 2012","niveaux":[],"liens":[{"id":"1354295636576","libelle":"1ère séance du 29 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130079.asp","data":": présentation et discussion générale commune avec la proposition de loi organique relative à la nomination des dirigeants de BPI-Groupe."},{"id":"1354295965450","libelle":"2ème séance du 29 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130080.asp","data":": discussion générale commune (suite), discussion des articles : art 1er, art 2, art 3, après l’art 3, art 3 bis, art 4, art 5, art 5 bis, art 6, art 6 bis, art 7A, arts 7 à 13, vote sur l’ensemble."}]}],"liens":[]},{"id":"1350491450943","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1355162934435","libelle":"Compte rendu intégral de la séance du 10 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121210/s20121210_mono.html","data":": discussion générale commune avec la proposition de loi organique relative à la nomination des dirigeants de BPI-Groupe, discussion des articles : art 1er, art 2, art 3, art 3 bis A, art 3 bis."},{"id":"1355237741086","libelle":"Compte rendu intégral de la séance du 11 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121211/s20121211_mono.html","data":": discussion des articles (suite) : art 4, art additionnel, art 5, art 6, art 7 A, art 12, art 13, interventions et vote sur l'ensemble."}]},{"id":"1355502561885","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1356024338276","libelle":"Compte rendu intégral des séances du 19 décembre 2012","niveaux":[],"liens":[{"id":"1356024389626","libelle":"1ère séance du 19 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130102.asp","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1355924366123","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1356027222774","libelle":"Compte rendu intégral de la séance du 19 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121219/s20121219_mono.html","data":": discussion générale, vote sur le texte élaboré par la commission mixte paritaire."}]}],"liens":[]}],"liens":[{"id":"1350492212446","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_bpi_cm_17.10.2012.pdf.pdf","data":""},{"id":"1407766578215","libelle":"Communiqué de presse du Conseil des ministres du 17 octobre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/banque-publique-d-investissement.html","data":"Le ministre de l’économie et des finances a présenté, avec le ministre du redressement productif, un projet de loi relatif à la création de la banque publique d’investissement.\nLe projet de loi fixe le cadre juridique permettant la création de la banque publique d’investissement, définit les modalités de sa gouvernance et transcrit dans la loi l’engagement du Président de la République de fonder la banque sur un partenariat entre l’Etat et les régions. Le texte permet ainsi la mise en commun des moyens de l’Etat, de la Caisse des dépôts et consignations et des régions pour le soutien aux entreprises de croissance.\nLa banque publique d’investissement aura pour priorité d’offrir l’ensemble des instruments de soutien financier aux petites et moyennes entreprises et aux entreprises de taille intermédiaire, en conformité avec les règles européennes. Elle offrira également des services d’accompagnement et de soutien renforcé à l’innovation et à l’export. Elle sera accessible pour les entreprises grâce à des guichets uniques dans chaque région.\nLa banque publique d’investissement sera une compagnie financière, dont l’Etat et la Caisse des dépôts et consignations seront actionnaires à parité. Elle sera gouvernée par un conseil d’administration présidé par le directeur général de la Caisse des dépôts et consignations, et dirigée par un directeur général exécutif. Sa stratégie sera élaborée avec l’aide d’un conseil national d’orientation, présidé par un président de région et associant l’ensemble des forces vives du pays, en particulier les partenaires sociaux. En région, un conseil régional d’orientation permettra d’articuler l’action de la banque publique d’investissement avec les schémas régionaux de développement économique.\nLe projet de loi sera voté d’ici la fin de l’année. Le premier conseil d’administration de la banque publique d’investissement aura lieu en janvier prochain."},{"id":"1354296057350","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 29 novembre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0052.asp","data":""},{"id":"1355320503998","libelle":"Texte modifié en 1ère lecture par le Sénat le 11 décembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/188.html","data":""},{"id":"1356024475946","libelle":"Texte adopté en CMP par l'Assemblée nationale le 19 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0070.asp","data":""},{"id":"1356027319104","libelle":"Texte adopté en CMP par le Sénat le 19 décembre 2012 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/223.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000026871127","libelleTexte":"LOI n° 2012-1559 du 31 décembre 2012 relative à la création de la Banque publique d'investissement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><br clear='none'/> NOR : EFIX1235147L</p><p align='center'><strong> TITRE IER<br clear='none'/> BANQUE PUBLIQUE D'INVESTISSEMENT</strong></p><p></p><p align='center'><strong> Chapitre IER<br clear='none'/> Objet</strong></p><p></p><p align='center'> Article 1er</p><p></p><p> I. - Il est inséré avant le chapitre Ier de l'ordonnance n°2005-722 du 29 juin 2005 modifiée relative à la création de l'établissement public OSEO et de la société anonyme OSEO un article 1er ainsi rédigé :<br clear='none'/> « Art. 1er. - La banque publique d'investissement est un groupe public au service du financement et du développement des entreprises, agissant en appui des politiques publiques conduites par l'État et les régions. Elle favorise par son action l'innovation, le développement et l'internationalisation des entreprises, en contribuant à leur financement en prêts et en fonds propres. »<br clear='none'/> II. - Les articles 1er et 2 de la même ordonnance deviennent respectivement les articles 2 et 3.</p><p></p><p align='center'> Article 2</p><p></p><p> I. - L'établissement public OSEO prend le nom d'établissement public BPI-Groupe.<br clear='none'/> II. - L'ordonnance du 29 juin 2005 mentionnée ci-dessus est ainsi modifiée :<br clear='none'/> a) Dans son intitulé, les mots : « la création de l'établissement public OSEO et de la société anonyme OSEO » sont remplacés par les mots : « la banque publique d'investissement » ;<br clear='none'/> b) Dans l'intitulé du chapitre Ier, les mots : « Création et organisation » sont remplacés par le mot : « Organisation » ;<br clear='none'/> c) Sous réserve des 5°, 6° et 7° de l'article 5 ci-après, dans la même ordonnance, les mots : « établissement public OSEO » sont remplacés par les mots : « établissement public BPI-Groupe » et les mots : « société anonyme OSEO » par les mots : « société anonyme BPI-Groupe ».</p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> Gouvernance</strong></p><p></p><p align='center'> Article 3</p><p> L'article 7 de la même ordonnance est remplacé par un article ainsi rédigé :<br clear='none'/> « Art.7 - Le conseil d'administration de la société anonyme BPI-Groupe comprend quinze membres :<br clear='none'/> « 1° Huit représentants des actionnaires, dont quatre représentants de l'État nommés par décret et quatre membres désignés par l'assemblée générale des actionnaires conformément aux dispositions du code de commerce ;<br clear='none'/> « 2° Deux représentants des régions, nommés par décret sur proposition d'une association représentative des régions ;<br clear='none'/> « 3° Trois personnalités choisies en raison de leur compétence en matière économique et financière, nommées par décret ;<br clear='none'/> « 4° Deux représentants des salariés de la société et de ses filiales dans lesquelles elle détient directement ou indirectement la majorité du capital, élus dans les conditions prévues par le chapitre II du titre II de la loi n° 83-675 du 26 juillet 1983 modifiée relative à la démocratisation du secteur public.<br clear='none'/> « Le directeur général de la société anonyme BPI-Groupe est nommé par décret parmi les administrateurs mentionnés au 3°.<br clear='none'/> « En cas de vacance d'un ou plusieurs sièges par décès ou par démission d'un ou plusieurs administrateurs de la société anonyme BPI-Groupe nommés par l'assemblée générale, le conseil d'administration procède à des nominations à titre provisoire en vue de compléter son effectif dans le délai de trois mois à compter du jour où se produit la vacance. Les nominations effectuées par le conseil sont soumises à ratification de la plus prochaine assemblée générale ordinaire. A défaut de ratification, les délibérations prises et les actes accomplis antérieurement par le conseil n'en demeurent pas moins valables.<br clear='none'/> « Les délibérations du conseil d'administration de la société anonyme BPI-Groupe qui portent directement ou indirectement sur la mise en œuvre des concours financiers de l'État sont adoptées avec le vote favorable des représentants de l'État.<br clear='none'/> « L'article L. 225-38 du code de commerce ne s'applique pas aux conventions conclues entre, d'une part, l'État ou l'établissement public BPI-Groupe et, d'autre part, la société anonyme BPI-Groupe en application des I et III de l'article 6 de la présente ordonnance. »</p><p></p><p align='center'> Article 4</p><p></p><p> Après l'article 7 de la même ordonnance, il est inséré deux articles 7-1 et 7-2 ainsi rédigés :</p><p> « Art. 7-1. - Un comité national d'orientation de la société anonyme BPI-Groupe est chargé d'exprimer un avis sur les orientations stratégiques, la doctrine d'intervention et les modalités d'exercice par la société et ses filiales de ses missions d'intérêt général. Ses avis sont communiqués au conseil d'administration de la société anonyme BPI-Groupe.<br clear='none'/> « Il est composé de vingt-et-un membres :<br clear='none'/> « a) Un député et un sénateur ;<br clear='none'/> « b) Le président de la commission de surveillance de la caisse des dépôts et consignations ;<br clear='none'/> « c) Deux représentants des régions désignés par une association représentative des régions ;<br clear='none'/> « d) Cinq représentants des organisations syndicales de salariés les plus représentatives au plan national et interprofessionnel ;<br clear='none'/> « e) Trois représentants des organisations professionnelles d'employeurs et de travailleurs indépendants représentatives au plan national ;</p><p> « f) Huit personnalités choisies en raison de leur compétence dans les domaines du financement, de l'innovation, de l'énergie, des activités industrielles ou des activités de services, de l'économie sociale et solidaire, de l'environnement et de la politique de la ville.<br clear='none'/> « Son président est désigné par l'association mentionnée au c) parmi ses deux représentants.<br clear='none'/> « Le mode de désignation des membres mentionnés aux c), d), e) et f) ci-dessus et les modalités d'organisation et de fonctionnement du comité sont fixés par décret.</p><p> « Art. 7-2. - Dans chaque région et dans la collectivité territoriale de Corse, un comité régional d'orientation est chargé de formuler un avis sur les modalités d'exercice par la société anonyme BPI-Groupe et ses filiales de ses missions au niveau régional et sur la cohérence de ses orientations stratégiques avec la stratégie régionale de développement économique. Il adresse ses avis aux organes régionaux de direction de la société anonyme BPI-Groupe.<br clear='none'/> « Il est composé de représentants de l'État, de représentants de la région ou, en Corse, de représentants de la collectivité territoriale et de personnalités choisies en raison de leur compétence dans les domaines du financement, de l'innovation, de l'énergie, des activités industrielles ou des activités de services, de l'économie sociale et solidaire, de l'environnement et de la politique de la ville. Il est présidé par le président du conseil régional et, dans la collectivité territoriale de Corse, par le président du conseil exécutif de Corse.<br clear='none'/> « La composition des comités régionaux, le mode de désignation de leurs membres et leurs modalités de fonctionnement sont précisés par décret. »</p><p></p><p align='center'> Article 5</p><p></p><p> La même ordonnance est ainsi modifiée :</p><p> 1° A l'article 1er dans sa rédaction antérieure à la présente loi :<br clear='none'/> a) Au premier alinéa, après les mots : « agit directement ou » sont ajoutés les mots : « , dans le cadre de conventions passées à cet effet » et après les mots : « de ses filiales » sont ajoutés les mots : « , de sociétés dans lesquelles il détient une participation ou de toute société dont l'État détient, directement ou indirectement, au moins 50 % du capital » ;<br clear='none'/> b) La dernière phrase du dernier alinéa est supprimée ;</p><p> 2° A l'article 4 :<br clear='none'/> a) Le deuxième alinéa est remplacé par un alinéa ainsi rédigé :<br clear='none'/> « 1° Le montant des rémunérations qui lui sont versées par ses filiales, les sociétés dans lesquelles il détient une participation ou toute société dont l'État détient, directement ou indirectement, au moins 50 % du capital, en paiement des prestations et services qu'il assure pour leur compte ; »<br clear='none'/> b) Au troisième alinéa, après les mots : « ses filiales » sont ajoutés les mots : « ou les sociétés dans lesquelles il détient une participation » ;</p><p> 3° Au premier alinéa de l'article 5, après les mots : « selon le plan comptable général et, » sont ajoutés les mots : « le cas échéant, » ;</p><p> 4° A l'article 6 :<br clear='none'/> a) Au premier alinéa du I, après les mots : « pour objet d'exercer » sont ajoutés les mots : «, directement ou par l'intermédiaire de ses filiales, » ;<br clear='none'/> b) Au II, après le mot : « détiennent » sont ajoutés les mots : « au moins 50 % et, conjointement avec d'autres personnes morales de droit public, » ;<br clear='none'/> c) Au III, les mots : « de ses missions » sont remplacés par les mots : « et ses filiales de ses missions » ;</p><p> d) Il est inséré un IV ainsi rédigé :<br clear='none'/> « IV. - Pour la mise en œuvre des missions mentionnées aux 1° à 3° du I, la société anonyme BPI Groupe recourt à une filiale agréée en tant qu'établissement de crédit dont elle détient directement ou indirectement la majorité du capital. » ;</p><p> 5° A l'article 8 :<br clear='none'/> a) Les mots : « de la société anonyme OSEO » sont remplacés par les mots : « de la société anonyme BPI-Groupe et de la filiale mentionnée au IV de l'article 6 » ;<br clear='none'/> b) Les mots : « mentionnées au 1°» sont remplacés par les mots : « mentionnées aux 1° à 3 » ;</p><p> 6° A l'article 9 :<br clear='none'/> a) A la première phrase du I, les mots : « la société anonyme OSEO est organisée » sont remplacés par les mots : « la société mentionnée au IV de l'article 6 et, le cas échéant, la société anonyme BPI-Groupe sont organisées » ;<br clear='none'/> b) Au 1° du I, les mots : « à la société anonyme OSEO » sont supprimés ;<br clear='none'/> c) Au 2° du I, les mots : « Le conseil d'administration de la société anonyme OSEO fixe » sont remplacés par les mots : « La société mentionnée au IV de l'article 6 et, le cas échéant, la société anonyme BPI-Groupe fixent » ;<br clear='none'/> d) Au 3° du I, les mots : « à la société anonyme OSEO » sont supprimés ;<br clear='none'/> e) A la première phrase du premier alinéa du II, les mots : « La société anonyme OSEO établit » sont remplacés par les mots : « La société mentionnée au IV de l'article 6 et, le cas échéant, la société anonyme BPI-Groupe établissent » et les mots : « qu'elle réalise » par les mots : « qu'elles réalisent » ;<br clear='none'/> f) A la seconde phrase du premier alinéa du II, les mots : « La société anonyme OSEO » sont remplacés par les mots : « La société mentionnée au IV de l'article 6 » ; les mots : « distinguant les » sont remplacés par les mots : « propre à chacune des » et les mots : « déterminés par le conseil » sont remplacés par les mots : « déterminés par son conseil » ;<br clear='none'/> g) Le second alinéa du II est remplacé par un alinéa ainsi rédigé :<br clear='none'/> « Les modalités selon lesquelles cet enregistrement et cette gestion comptable sont effectués ainsi que les conditions dans lesquelles ils sont contrôlés et certifiés par un ou plusieurs commissaires aux comptes sont définis par le contrat mentionné au III de l'article 6. » ;<br clear='none'/> h) Au III, les mots : « la société anonyme OSEO » sont remplacés par les mots : « la société anonyme BPI-Groupe et ses filiales » et après les mots : « d'un droit quelconque sur les biens et droits » sont ajoutés les mots : « attachés à ces activités » ;</p><p> 7° A l'article 10, les mots : « la société anonyme OSEO » sont remplacés par les mots : « la société anonyme BPI-Groupe et les statuts de la société mentionnée au IV de l'article 6 ».</p><p></p><p align='center'> Article 6</p><p></p><p> Il est inséré après l'article 10 de la même ordonnance un article 11 ainsi rédigé :<br clear='none'/> « Art. 11. - Aux fins d'évaluer la politique publique d'aide au financement des entreprises et sans préjudice des dispositions de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, l'établissement de crédit mentionné au IV de l'article 6 transmet à l'État les données mentionnées par les articles L. 511-33 et L. 511-34 du code monétaire et financier relatives aux entreprises bénéficiaires de concours financiers ou garanties accordés par toute société mentionnée à l'article 63 de la loi n° 2010-1249 du 22 octobre 2010 de régulation bancaire et financière ainsi que par la société anonyme BPI-Groupe et ses filiales.<br clear='none'/> « Les modalités d'application du présent article sont définies par décret en Conseil d'État. »</p><p></p><p align='center'><strong> Chapitre III<br clear='none'/> Dispositions transitoires et diverses</strong></p><p></p><p align='center'> Article 7</p><p></p><p> Jusqu'à l'élection des administrateurs représentants des salariés mentionnés à l'article 3, le conseil d'administration de la société anonyme BPI-Groupe délibère valablement, sous réserve du respect des règles de quorum.<br clear='none'/> Le conseil d'administration de la société dénommée OSEO peut demeurer en place dans sa configuration issue des termes de l'article 7 de l'ordonnance n° 2005-722 du 29 juin 2005 susmentionnée antérieurs à la date de publication de la présente loi au Journal officiel de la République française jusqu'à l'expiration d'un délai de trois mois à compter de la date de réalisation des apports de titres de la société dénommée OSEO par l'établissement public BPI-Groupe à la société anonyme BPI-Groupe.</p><p></p><p align='center'> Article 8</p><p></p><p> Les transferts par l'établissement public BPI-Groupe et la Caisse des dépôts et consignations de leurs participations dans la société dénommée OSEO à la société anonyme BPI-Groupe n'entraînent aucune remise en cause des autorisations dont sont titulaires la société dénommée OSEO ou ses filiales. Ils n'entraînent aucune remise en cause des contrats en cours d'exécution, quelle que soit leur qualification juridique, conclus par la société dénommée OSEO ou les sociétés qui lui sont liées au sens des articles L. 233-1 à L. 233-4 du code de commerce et ne sont de nature à justifier ni leur résiliation, ni la modification de l'une quelconque de leurs clauses ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet.<br clear='none'/> L'ensemble des opérations liées aux transferts mentionnés au présent article ou pouvant intervenir en application de la présente loi ne donnent pas lieu à la perception de droits, impôts ou taxes de quelque nature que ce soit.</p><p></p><p align='center'> Article 9</p><p></p><p> Le Gouvernement est autorisé à prendre par voie d'ordonnance, dans les conditions prévues à l'article 38 de la Constitution, les mesures de nature législative permettant, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions du titre Ier de la présente loi en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'État et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne le Département de Mayotte et les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.<br clear='none'/> Cette ordonnance est prise dans un délai de neuf mois à compter de la date de publication de la présente loi.<br clear='none'/> Le projet de loi portant ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</p><p></p><p align='center'><strong> TITRE II<br clear='none'/> DISPOSITIONS DIVERSES D'ADAPTATION DE LA LÉGISLATION<br clear='none'/> FINANCIÈRE AU DROIT DE L'UNION EUROPÉENNE</strong></p><p></p><p align='center'> Article 10</p><p></p><p> L'ordonnance n 2011-915 du 1er août 2011 relative aux organismes de placement collectif en valeurs mobilières et à la modernisation du cadre juridique de la gestion d'actifs est ratifiée.</p><p></p><p align='center'> Article 11</p><p></p><p> Le code monétaire et financier est ainsi modifié :<br clear='none'/> 1° A l'article L. 214-24-1, la référence : « II de l'article L. 214-23 » est remplacée par la référence : « III de l'article L. 214-23 » ;<br clear='none'/> 2° Au 4° du I de l'article L. 214-31, les mots : « définies au 2° » sont remplacés par les mots : « définies aux b » ;<br clear='none'/> 3° Au I de l'article L. 214-36-3 et à l'article L. 214-37, les mots : « de l'article L. 214 20 » sont remplacés par les mots : « des articles L. 214-20 et L. 214-21 » ;<br clear='none'/> 4° Au g du I de l'article L. 214-92, les mots : « , à l'exception de ceux visés aux sous-sections 9 à 14 de la section 1 du chapitre IV du titre Ier du livre II, agréés par l'Autorité des marchés financiers » sont remplacés par les mots : « relevant de la sous-section 1 de la section 1 du présent chapitre ou de l'article L. 214-27 » ;<br clear='none'/> 5° A l'article L. 214-123, les mots : « des 1, 3 à 8, du deuxième alinéa du 9 et du 10 de l'article L. 214-7-2 » sont remplacés par les mots : « des 1, 3 à 9 et 11 de l'article L. 214-7-2 et de l'article L. 214-14 » ;<br clear='none'/> 6° Au quatrième alinéa de l'article L. 214-124, après les mots : « de l'Autorité des marchés financiers. », sont insérés les mots : « Les statuts ne peuvent prévoir d'avantages particuliers. »</p><p></p><p align='center'> Article 12</p><p></p><p> Le Gouvernement est autorisé à prendre par voie d'ordonnance, dans les conditions prévues à l'article 38 de la Constitution :<br clear='none'/> 1° Les mesures relevant du domaine de la loi nécessaires à la transposition de la directive 2011/61/UE du Parlement européen et du Conseil du 8 juin 2011 sur les gestionnaires de fonds d'investissement alternatifs et modifiant les directives 2003/41/CE et 2009/65/CE ainsi que les règlements (CE) n° 1060/2009 et (UE) n° 1095/20 ;<br clear='none'/> 2° Les mesures relevant du domaine de la loi destinées à spécifier et encadrer les activités exercées par les dépositaires et les organismes de placement collectifs ne relevant pas de la directive 2009/65 CE, ainsi qu'à simplifier la gamme des produits de placement collectif afin d'en accroître la lisibilité et d'améliorer la gestion de leur liquidité ;<br clear='none'/> 3° Les mesures de nature législative permettant, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions mentionnées aux 1° et 2° ci-dessus en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'État et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.<br clear='none'/> Ces ordonnances sont prises dans un délai de douze mois à compter de la date de publication de la présente loi.<br clear='none'/> Un projet de loi portant ratification est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication des ordonnances.</p><p></p><p align='center'> Article 13</p><p></p><p> Le Gouvernement est autorisé à prendre par voie d'ordonnance, dans les conditions prévues à l'article 38 de la Constitution :<br clear='none'/> 1° Les mesures relevant du domaine de la loi nécessaires à la réforme du régime des établissements de crédit eu égard à la législation bancaire de l'Union européenne et à la définition d'un nouveau régime applicable aux entités qui exercent une activité de crédit sans collecte de fonds remboursables du public, ainsi que les mesures nécessaires d'adaptation de la législation applicable aux établissements de crédit, et notamment de leurs conditions d'agrément, qui sont liées à la définition de ce nouveau régime ;<br clear='none'/> 2° Les mesures de nature législative permettant, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions mentionnées au 1° ci-dessus en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'État et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p> Ces ordonnances sont prises dans un délai de quinze mois à compter de la date de publication de la présente loi.</p><p> Un projet de loi portant ratification est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication des ordonnances.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026503648"}}