{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018556106","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/55/61/JORFDOLE000018556106.xml","nature":null,"titre":"LOI n° 2008-650 du 3 juillet 2008 relative à la lutte contre le trafic de produits dopants","type":"LOI_PUBLIEE","dateCreation":1215043200000,"dateDerniereModification":1215043200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='center'> TITRE IER<br clear='none'/> LUTTE CONTRE LE DOPAGE</p><p align='center'> CHAPITRE IER<br clear='none'/> RENFORCEMENT DE LA LUTTE CONTRE LE TRAFIC DE PRODUITS DOPANTS</p><p align='center'> Article 1er</p><p align='justify'> L'article L. 232-9 du code du sport est remplacé par les dispositions suivantes :</p><p align='justify'> « Art. L. 232-9. - Il est interdit à tout sportif participant à une compétition ou manifestation sportive organisée ou autorisée par une fédération sportive ou par une commission spécialisée instituée en application de l'article L. 131-19, ou se préparant à y participer, de :</p><p align='justify'> « 1° Détenir, en vue de son usage personnel et sans raison médicale dûment justifiée, des substances et procédés de nature à modifier artificiellement les capacités ou à masquer l'emploi de substances ou procédés ayant cette propriété ;</p><p align='justify'> « 2° Utiliser les substances et procédés mentionnés au 1° ;</p><p align='justify'> « 3° Recourir à ceux des substances et procédés mentionnés au 1° dont l'utilisation est soumise à des conditions restrictives lorsque ces conditions ne sont pas remplies.</p><p align='justify'> « La liste des substances et procédés mentionnés au présent article est celle qui est élaborée en application de la convention internationale contre le dopage dans le sport, adoptée à Paris le 19 octobre 2005 et publiée au Journal officiel de la République française le 1er février 2007 ou de tout accord ultérieur qui aurait le même objet et qui s'y substituerait. Elle est publiée au Journal officiel de la République française.</p><p align='justify'> « Les dispositions du présent article ne s'appliquent pas dans le cas prévu à l'article L. 232-2. »</p><p align='center'> Article 2</p><p align='justify'> L'article L. 232-10 du même code est remplacé par les dispositions suivantes :</p><p align='justify'> « Art. L. 232-10. - Il est interdit à toute personne de :</p><p align='justify'> « 1° Prescrire, céder, offrir, administrer ou appliquer aux sportifs participant aux compétitions et manifestations mentionnées à l'article L. 232-9, ou se préparant à y participer, une ou plusieurs substances ou procédés mentionnés à cet article, ou de faciliter leur utilisation ou d'inciter à leur usage ;</p><p align='justify'> « 2° Produire, fabriquer, importer, exporter, transporter, détenir ou acquérir, aux fins d'usage par un sportif sans raison médicale dûment justifiée, des substances ou procédés figurant sur la liste mentionnée à l'article L. 232-9 ;</p><p align='justify'> « 3° Se soustraire ou s'opposer par quelque moyen que ce soit aux mesures de contrôle prévues par le présent titre.</p><p align='justify'> « Les dispositions des 1° et 2° ne s'appliquent pas aux substances et procédés destinés à l'usage d'un sportif se trouvant dans le cas prévu à l'article L. 232-2. »</p><p align='justify'> Article 3</p><p align='justify'> Après la deuxième phrase du dernier alinéa de l'article L. 232-14 du même code, est insérée une phrase ainsi rédigée : « Il est informé sans délai lors de la constatation d'une infraction. »</p><p align='center'> Article 4</p><p align='justify'> L'article L. 232-19 du même code est remplacé par les dispositions suivantes :</p><p align='justify'> « Art. L. 232-19. - Pour l'exercice des missions de police judiciaire diligentées dans les conditions définies à l'article L. 232-14, les personnes mentionnées à l'article L. 232-11 ne peuvent saisir des objets ou documents se rapportant aux infractions aux dispositions du présent titre que sur autorisation judiciaire donnée par ordonnance du président du tribunal de grande instance dans le ressort duquel sont situés les éléments à saisir.</p><p align='justify'> « La demande doit comporter tous les éléments d'information de nature à justifier la saisie. Les agents munis de cette ordonnance peuvent en tant que de besoin requérir la force publique. Les opérations s'effectuent sous l'autorité et le contrôle du juge qui les a autorisées.</p><p align='justify'> « L'ordonnance est notifiée sur place, au moment de l'accès dans les lieux ou de la saisie, au responsable des lieux ou à son représentant, qui en reçoit copie. Elle n'est susceptible que d'un pourvoi en cassation. Ce pourvoi n'est pas suspensif.</p><p align='justify'> « Les éléments saisis sont immédiatement inventoriés, en présence du responsable des lieux ou locaux, ou de son représentant.</p><p align='justify'> « L'inventaire est annexé au procès-verbal relatant le déroulement des opérations dressé sur place. Les originaux dudit procès-verbal et l'inventaire sont transmis au juge qui a autorisé les opérations dans les cinq jours qui suivent leur clôture. Une copie est remise à l'intéressé.</p><p align='justify'> « Le président du tribunal de grande instance peut à tout moment ordonner la mainlevée de la saisie.</p><p align='justify'> « Les personnes mentionnées à l'article L. 232-11 constatent les infractions mentionnées au présent chapitre par des procès-verbaux qui font foi jusqu'à preuve contraire. Ces<br clear='none'/> procès-verbaux sont transmis au procureur de la République, sous peine de nullité, dans les cinq jours qui suivent la clôture des opérations. Une copie en est remise dans le même délai à l'intéressé.</p><p align='justify'> « Ces personnes peuvent être requises par le procureur de la République, le juge d'instruction et les officiers ou agents de police judiciaire afin de leur prêter assistance. Elles prêtent alors serment, sauf lorsqu'elles sont assermentées dans les conditions prévues à l'article L. 232-11. »</p><p align='center'> Article 5</p><p align='justify'> Le premier alinéa de l'article L. 232-20 du même code est ainsi modifié :</p><p align='justify'> 1° Après les mots : « agents relevant du ministre chargé des sports » sont insérés les mots : « les agents de l'administration des impôts et les agents de l'Agence française de lutte contre le dopage » ;</p><p align='justify'> 2° Les mots : « produits dopants » sont remplacés par les mots : « substances et procédés dopants. »</p><p align='center'> Article 6</p><p align='justify'> I. - L'article L. 232-26 du même code est ainsi rédigé :</p><p align='justify'> « Art. L. 232-26. - La violation des dispositions des 1° et 2° de l'article L. 232-10 est punie de cinq ans d'emprisonnement et de 75 000 € d'amende.</p><p align='justify'> « Les peines prévues au premier alinéa sont portées à sept ans d'emprisonnement et à 150 000 € d'amende lorsque les faits sont commis en bande organisée, au sens de l'article 132-71 du code pénal, ou lorsqu'ils sont commis à l'égard d'un mineur. »</p><p align='justify'> II. - Après l'article L. 232-26, il est inséré un article L. 232-26-1 ainsi rédigé :</p><p align='justify'> « Art. L. 232-26-1. - La violation des dispositions du 1° de l'article L. 232-9 est punie d'un an d'emprisonnement et de 3 750 € d'amende. »</p><p align='center'> Article 7</p><p align='justify'> Dans le premier alinéa de l'article L. 232-27 du même code, les mots : « à l'article L. 232-26 du présent code » sont remplacés par les mots : « aux articles L. 232-26 et L. 232-26-1 ».</p><p align='center'> Article 8</p><p align='justify'> L'article L. 232-30 du même code est complété par un alinéa ainsi rédigé :</p><p align='justify'> « Lorsque des poursuites sont engagées en application des dispositions de la présente section, l'Agence française de lutte contre le dopage peut exercer les droits de la partie civile. Toutefois, elle ne peut à l'égard d'une même personne et s'agissant des mêmes faits, concurremment exercer les pouvoirs de sanction qu'elle tient du présent code et les droits de la partie civile. »</p><p align='center'> CHAPITRE II<br clear='none'/> DISPOSITIONS DIVERSES</p><p align='center'> Article 9</p><p align='justify'> La première phrase du deuxième alinéa de l'article L. 232-2 du code du sport est remplacée par les dispositions suivantes :</p><p align='justify'> « Dans le cas où le praticien prescrit des substances ou des procédés dont l'utilisation ou la détention est interdite en application de l'article L. 232-9, le sportif n'encourt pas de sanction disciplinaire ou pénale si cette utilisation ou cette détention est conforme à l'autorisation qui lui a été accordée, pour usage à des fins thérapeutiques, par l'Agence française de lutte contre le dopage. »</p><p align='center'> Article 10</p><p align='justify'> Le I de l'article L. 232-5 du même code est ainsi modifié :</p><p align='justify'> 1° Dans la deuxième phrase du premier alinéa, les mots : « l'organisme international chargé de la lutte contre le dopage reconnu par le Comité international olympique » sont remplacés par les mots : « l'Agence mondiale antidopage » ;</p><p align='justify'> 2° Au 2°, le c est remplacé par un c et un d ainsi rédigés :</p><p align='justify'> « c) Pendant les compétitions et manifestations sportives organisées par les autres fédérations sportives agréées dans les conditions de l'article L. 131-8 et par les fédérations mentionnées au deuxième alinéa de l'article L. 131-2 ;</p><p align='justify'> « d) Pendant les entraînements préparant aux compétitions ou manifestations sportives ; ».</p><p align='center'> Article 11</p><p align='justify'> A l'article L. 232-11 du même code, le mot : « fonctionnaires » est remplacé par le mot : « agents ».</p><p align='center'> Article 12</p><p align='justify'> Dans la première phrase de l'article L. 232-16 du même code, les mots : « l'organisme international chargé de la lutte contre le dopage reconnu par le Comité international olympique » sont remplacés par les mots : « l'Agence mondiale antidopage ».</p><p align='center'> Article 13</p><p align='justify'> A l'article L. 232-17 du même code, les mots : « article L. 232-14 » sont remplacés par les mots : « article L. 232-15 ».</p><p align='center'> Article 14</p><p align='justify'> A l'article L. 232-22 du même code, la dernière phrase est ainsi rédigée : « La saisine de l'agence par la personne sanctionnée est suspensive, sauf décision contraire de l'agence. »</p><p align='center'> Article 15</p><p align='justify'> Après l'article L. 232-24 du même code, il est inséré un article L. 232-24-1 ainsi rédigé :</p><p align='justify'> « Art. L. 232-24-1. - Une personne ayant fait l'objet, en application de la réglementation édictée par la Nouvelle-Calédonie en matière de lutte contre le dopage, d'une interdiction temporaire ou définitive de participer à une compétition ou à une manifestation sportive organisée ou agréée par les ligues, comités ou fédérations de la Nouvelle-Calédonie, ne peut participer, le temps de cette interdiction, à une compétition ou à une manifestation sportive organisée par d'autres ligues, comités ou fédérations de la République. »</p><p align='center'> Article 16</p><p align='justify'> Dans le second alinéa de l'article L. 232-25 du même code, les mots : « articles L. 232-22 et L. 232-23 » sont remplacés par les mots : « articles L. 232-21 à L. 232-23 ».</p><p align='center'> TITRE II<br clear='none'/> LUTTE CONTRE LE DOPAGE ANIMAL</p><p align='center'> Article 17</p><p align='justify'> Le I de l'article L. 241-3 du code du sport est ainsi rédigé :</p><p align='justify'> « I. - Il est interdit à toute personne de :</p><p align='justify'> « 1° Faciliter l'administration des substances mentionnées à l'article L. 241-2 ou inciter à leur administration, ainsi que faciliter l'application des procédés mentionnés au même article ou inciter à leur application ;</p><p align='justify'> « 2° Prescrire, administrer, appliquer, céder ou offrir un ou plusieurs procédés ou substances mentionnés à l'article L. 241-2 ;</p><p align='justify'> « 3° Produire, fabriquer, importer, exporter, transporter, détenir ou acquérir les procédés ou substances mentionnés à l'article L. 241-2. »</p><p align='center'> Article 18</p><p align='justify'> Dans le second alinéa de l'article L. 241-4 du même code, le mot : « procédés » est remplacé par les mots : « substances et procédés ».</p><p align='center'> Article 19</p><p align='justify'> A l'article L. 241-7 du même code, le mot : « cavalier » est remplacé par le mot : « sportif ».</p><p align='center'> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES A LA NOUVELLE-CALEDONIE</p><p align='center'> Article 20</p><p align='justify'> Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution, à prendre par ordonnance, dans le domaine de compétence de l'Etat, les mesures relevant du domaine de la loi relatives aux interdictions, au contrôle et au constat des infractions, ainsi qu'aux sanctions qui sont nécessaires à l'application de la réglementation édictée par les institutions de la Nouvelle-Calédonie en matière de lutte contre le dopage.</p><p align='justify'> L'ordonnance est prise dans un délai de dix-huit mois à compter de la promulgation de la présente loi.</p><p align='justify'> Le projet de loi portant ratification de cette ordonnance sera déposé devant le Parlement au plus tard six mois à compter de sa publication.</p><p align='center'></p><p align='center'></p>","arborescence":{"niveaux":[{"id":"1207145448853","libelle":"Dossiers législatifs","niveaux":[{"id":"1207145448854","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1209719664638","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/trafic_produits_dopants_lutte.asp","data":""}]},{"id":"1207145448855","libelle":"Sénat","niveaux":[],"liens":[{"id":"1221226143614","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-309.html","data":""}]}],"liens":[]},{"id":"1207145448856","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1209719703559","libelle":"Rapport n° 818 de M. Bernard Depierre","lien":"http://www.assemblee-nationale.fr/13/rapports/r0818.asp","data":""},{"id":"1211444785843","libelle":"Rapport n° 327 de M. Alain Dufaut","lien":"http://www.senat.fr/rap/l07-327/l07-327.html","data":""},{"id":"1213347979185","libelle":"Rapport n° 381 de M. Alain Dufaut","lien":"http://www.senat.fr/rap/l07-381/l07-381.html","data":""}]},{"id":"1207145448857","libelle":"Débats parlementaires","niveaux":[{"id":"1207145448858","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1209719597507","libelle":"Compte rendu intégral de la séance unique du 30 avril 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080149.asp","data":"Question préalable, article premier, art 2 à 6, art 7 à 9, art 10 à 14, art 15 et 16, après l'art 16, avant l'art 17, art 17, art 18 et 19, après l'art 19, art 20, explications de vote"}]},{"id":"1207145448859","libelle":"Sénat","niveaux":[],"liens":[{"id":"1211444669001","libelle":"Compte rendu intégral de la séance du 21 mai 2008 :","lien":"http://www.senat.fr/seances/s200805/s20080521/st20080521000.html","data":"Discussion générale, discussion des articles, art 1er, art 2, art additionnel, art 4, art 6 et 7, art 9 et 10, art additionnel, art 15, art 17, art additionnel, art 18, art additionnel"}]},{"id":"1213347946294","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1213348053866","libelle":"Compte rendu intégral de la séance du 12 juin 2008 : ","lien":"http://www.senat.fr/seances/s200806/s20080612/st20080612000.html","data":"Discussion des articles, art 4"}]},{"id":"1221226309567","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1221226345487","libelle":"Compre rendu intégral des séances du 19 juin 2008 :","niveaux":[],"liens":[{"id":"1221226393718","libelle":"2ème séance du 19 juin 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080201.asp","data":"Articles 1er à 4"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343386620597","libelle":"Communiqué de presse du Conseil des ministres du 2 avril 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/lutte-contre-le-trafic-de-produits-dopants.html","data":"Le secrétaire d'État chargé des sports, de la jeunesse et de la vie associative a présenté un projet de loi relatif à la lutte contre le trafic de produits dopants. L'objectif de ce texte est de renforcer l'efficacité des outils dont disposent les pouvoirs publics pour lutter contre le dopage. A cette fin, il crée une infraction pénale de détention de produits dopants. L'existence de cette infraction permettra aux enquêteurs d'user plus facilement des procédures (gardes à vue, saisies, perquisitions) nécessaires pour remonter et démanteler les filières de distribution des produits. Le projet de loi complète par ailleurs la liste des incriminations pénales en matière de trafic : outre la cession ou l'offre de produits dopants, seront désormais prohibés la fabrication, la production, l'importation, l'exportation et le transport illicite de ces produits aux fins d'usage par un sportif. Il précise les procédures applicables : information immédiate du procureur de la République en cas d'infraction constatée ; habilitation des agents relevant du ministre des sports et des personnes agréées par l'Agence française de lutte contre le dopage pour rechercher et constater les infractions ; partage entre les administrations des informations rassemblées lors des contrôles."},{"id":"1209719757180","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 30 avril 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0136.asp","data":""},{"id":"1211444736142","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 21 mai 2008","lien":"http://ameli.senat.fr/publication_pl/2007-2008/309.html","data":""},{"id":"1213348008706","libelle":"Projet de loi adopté par le Sénat en CMP le 12 juin 2008 ","lien":"http://ameli.senat.fr/publication_pl/2007-2008/381.html","data":""},{"id":"1221226507180","libelle":"Projet de loi adopté par l'Assemblée nationale en CMP le 19 juin 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0160.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019117516","libelleTexte":"LOI n° 2008-650 du 3 juillet 2008 relative à la lutte contre le trafic de produits dopants (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> TITRE IER<br clear='none'/> LUTTE CONTRE LE DOPAGE</font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/> RENFORCEMENT DE LA LUTTE CONTRE LE TRAFIC DE PRODUITS DOPANTS</font></p><p align='center'><strong><font size='2'> Article 1er</font></strong></p><p><font size='2'> L'article L. 232-9 du code du sport est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 232-9. - Il est interdit à tout sportif participant à une compétition ou manifestation sportive organisée ou autorisée par une fédération sportive ou par une commission spécialisée instituée en application de l'article L. 131-19, ou se préparant à y participer, de :</font></p><p><font size='2'> « 1° Détenir, en vue de son usage personnel et sans raison médicale dûment justifiée, des substances et procédés de nature à modifier artificiellement les capacités ou à masquer l'emploi de substances ou procédés ayant cette propriété ;</font></p><p><font size='2'> « 2° Utiliser les substances et procédés mentionnés au 1° ;</font></p><p><font size='2'> « 3° Recourir à ceux des substances et procédés mentionnés au 1° dont l'utilisation est soumise à des conditions restrictives lorsque ces conditions ne sont pas remplies.</font></p><p><font size='2'> « La liste des substances et procédés mentionnés au présent article est celle qui est élaborée en application de la convention internationale contre le dopage dans le sport, adoptée à Paris le 19 octobre 2005 et publiée au Journal officiel de la République française le 1er février 2007 ou de tout accord ultérieur qui aurait le même objet et qui s'y substituerait. Elle est publiée au Journal officiel de la République française.</font></p><p><font size='2'> « Les dispositions du présent article ne s'appliquent pas dans le cas prévu à l'article L. 232-2. »</font></p><p align='center'><strong><font size='2'> Article 2</font></strong></p><p><font size='2'> L'article L. 232-10 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 232-10. - Il est interdit à toute personne de :</font></p><p><font size='2'> « 1° Prescrire, céder, offrir, administrer ou appliquer aux sportifs participant aux compétitions et manifestations mentionnées à l'article L. 232-9, ou se préparant à y participer, une ou plusieurs substances ou procédés mentionnés à cet article, ou de faciliter leur utilisation ou d'inciter à leur usage ;</font></p><p><font size='2'> « 2° Produire, fabriquer, importer, exporter, transporter, détenir ou acquérir, aux fins d'usage par un sportif sans raison médicale dûment justifiée, des substances ou procédés figurant sur la liste mentionnée à l'article L. 232-9 ;</font></p><p><font size='2'> « 3° Se soustraire ou s'opposer par quelque moyen que ce soit aux mesures de contrôle prévues par le présent titre.</font></p><p><font size='2'> « Les dispositions des 1° et 2° ne s'appliquent pas aux substances et procédés destinés à l'usage d'un sportif se trouvant dans le cas prévu à l'article L. 232-2. »</font></p><p align='center'><strong><font size='2'> Article 3</font></strong></p><p><font size='2'> Après la deuxième phrase du dernier alinéa de l'article L. 232-14 du même code, est insérée une phrase ainsi rédigée : « Il est informé sans délai lors de la constatation d'une infraction. »</font></p><p align='center'><strong><font size='2'> Article 4</font></strong></p><p><font size='2'> L'article L. 232-19 du même code est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 232-19. - Pour l'exercice des missions de police judiciaire diligentées dans les conditions définies à l'article L. 232-14, les personnes mentionnées à l'article L. 232-11 ne peuvent saisir des objets ou documents se rapportant aux infractions aux dispositions du présent titre que sur autorisation judiciaire donnée par ordonnance du président du tribunal de grande instance dans le ressort duquel sont situés les éléments à saisir.</font></p><p><font size='2'> « La demande doit comporter tous les éléments d'information de nature à justifier la saisie. Les agents munis de cette ordonnance peuvent en tant que de besoin requérir la force publique. Les opérations s'effectuent sous l'autorité et le contrôle du juge qui les a autorisées.</font></p><p><font size='2'> « L'ordonnance est notifiée sur place, au moment de l'accès dans les lieux ou de la saisie, au responsable des lieux ou à son représentant, qui en reçoit copie. Elle n'est susceptible que d'un pourvoi en cassation. Ce pourvoi n'est pas suspensif.</font></p><p><font size='2'> « Les éléments saisis sont immédiatement inventoriés, en présence du responsable des lieux ou locaux, ou de son représentant.</font></p><p><font size='2'> « L'inventaire est annexé au procès-verbal relatant le déroulement des opérations dressé sur place. Les originaux dudit procès-verbal et l'inventaire sont transmis au juge qui a autorisé les opérations dans les cinq jours qui suivent leur clôture. Une copie est remise à l'intéressé.</font></p><p><font size='2'> « Le président du tribunal de grande instance peut à tout moment ordonner la mainlevée de la saisie.</font></p><p><font size='2'> « Les personnes mentionnées à l'article L. 232-11 constatent les infractions mentionnées au présent chapitre par des procès-verbaux qui font foi jusqu'à preuve contraire. Ces<br clear='none'/> procès-verbaux sont transmis au procureur de la République, sous peine de nullité, dans les cinq jours qui suivent la clôture des opérations. Une copie en est remise dans le même délai à l'intéressé.</font></p><p><font size='2'> « Ces personnes peuvent être requises par le procureur de la République, le juge d'instruction et les officiers ou agents de police judiciaire afin de leur prêter assistance. Elles prêtent alors serment, sauf lorsqu'elles sont assermentées dans les conditions prévues à l'article L. 232-11. »</font></p><p align='center'><strong><font size='2'> Article 5</font></strong></p><p><font size='2'> Le premier alinéa de l'article L. 232-20 du même code est ainsi modifié :</font></p><p><font size='2'> 1° Après les mots : « agents relevant du ministre chargé des sports » sont insérés les mots : « les agents de l'administration des impôts et les agents de l'Agence française de lutte contre le dopage » ;</font></p><p><font size='2'> 2° Les mots : « produits dopants » sont remplacés par les mots : « substances et procédés dopants. »</font></p><p align='center'><strong><font size='2'> Article 6</font></strong></p><p><font size='2'> I. - L'article L. 232-26 du même code est ainsi rédigé :</font></p><p><font size='2'> « Art. L. 232-26. - La violation des dispositions des 1° et 2° de l'article L. 232-10 est punie de cinq ans d'emprisonnement et de 75 000 € d'amende.</font></p><p><font size='2'> « Les peines prévues au premier alinéa sont portées à sept ans d'emprisonnement et à 150 000 € d'amende lorsque les faits sont commis en bande organisée, au sens de l'article 132-71 du code pénal, ou lorsqu'ils sont commis à l'égard d'un mineur. »</font></p><p><font size='2'> II. - Après l'article L. 232-26, il est inséré un article L. 232-26-1 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 232-26-1. - La violation des dispositions du 1° de l'article L. 232-9 est punie d'un an d'emprisonnement et de 3 750 € d'amende. »</font></p><p align='center'><strong><font size='2'> Article 7</font></strong></p><p><font size='2'> Dans le premier alinéa de l'article L. 232-27 du même code, les mots : « à l'article L. 232-26 du présent code » sont remplacés par les mots : « aux articles L. 232-26 et L. 232-26-1 ».</font></p><p align='center'><strong><font size='2'> Article 8</font></strong></p><p><font size='2'> L'article L. 232-30 du même code est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Lorsque des poursuites sont engagées en application des dispositions de la présente section, l'Agence française de lutte contre le dopage peut exercer les droits de la partie civile. Toutefois, elle ne peut à l'égard d'une même personne et s'agissant des mêmes faits, concurremment exercer les pouvoirs de sanction qu'elle tient du présent code et les droits de la partie civile. »</font></p><p align='center'><strong><font size='2'> CHAPITRE II<br clear='none'/> DISPOSITIONS DIVERSES</font></strong></p><p align='center'><strong><font size='2'> Article 9</font></strong></p><p><font size='2'> La première phrase du deuxième alinéa de l'article L. 232-2 du code du sport est remplacée par les dispositions suivantes :</font></p><p><font size='2'> « Dans le cas où le praticien prescrit des substances ou des procédés dont l'utilisation ou la détention est interdite en application de l'article L. 232-9, le sportif n'encourt pas de sanction disciplinaire ou pénale si cette utilisation ou cette détention est conforme à l'autorisation qui lui a été accordée, pour usage à des fins thérapeutiques, par l'Agence française de lutte contre le dopage. »</font></p><p align='center'><strong><font size='2'> Article 10</font></strong></p><p><font size='2'> Le I de l'article L. 232-5 du même code est ainsi modifié :</font></p><p><font size='2'> 1° Dans la deuxième phrase du premier alinéa, les mots : « l'organisme international chargé de la lutte contre le dopage reconnu par le Comité international olympique » sont remplacés par les mots : « l'Agence mondiale antidopage » ;</font></p><p><font size='2'> 2° Au 2°, le c est remplacé par un c et un d ainsi rédigés :</font></p><p><font size='2'> « c) Pendant les compétitions et manifestations sportives organisées par les autres fédérations sportives agréées dans les conditions de l'article L. 131-8 et par les fédérations mentionnées au deuxième alinéa de l'article L. 131-2 ;</font></p><p><font size='2'> « d) Pendant les entraînements préparant aux compétitions ou manifestations sportives ; ».</font></p><p align='center'><strong><font size='2'> Article 11</font></strong></p><p><font size='2'> A l'article L. 232-11 du même code, le mot : « fonctionnaires » est remplacé par le mot : « agents ».</font></p><p align='center'><strong><font size='2'> Article 12</font></strong></p><p><font size='2'> Dans la première phrase de l'article L. 232-16 du même code, les mots : « l'organisme international chargé de la lutte contre le dopage reconnu par le Comité international olympique » sont remplacés par les mots : « l'Agence mondiale antidopage ».</font></p><p align='center'><strong><font size='2'> Article 13</font></strong></p><p><font size='2'> A l'article L. 232-17 du même code, les mots : « article L. 232-14 » sont remplacés par les mots : « article L. 232-15 ».</font></p><p align='center'><strong><font size='2'> Article 14</font></strong></p><p><font size='2'> A l'article L. 232-22 du même code, la dernière phrase est ainsi rédigée : « La saisine de l'agence par la personne sanctionnée est suspensive, sauf décision contraire de l'agence. »</font></p><p align='center'><strong><font size='2'> Article 15</font></strong></p><p><font size='2'> Après l'article L. 232-24 du même code, il est inséré un article L. 232-24-1 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 232-24-1. - Une personne ayant fait l'objet, en application de la réglementation édictée par la Nouvelle-Calédonie en matière de lutte contre le dopage, d'une interdiction temporaire ou définitive de participer à une compétition ou à une manifestation sportive organisée ou agréée par les ligues, comités ou fédérations de la Nouvelle-Calédonie, ne peut participer, le temps de cette interdiction, à une compétition ou à une manifestation sportive organisée par d'autres ligues, comités ou fédérations de la République. »</font></p><p align='center'><strong><font size='2'> Article 16</font></strong></p><p><font size='2'> Dans le second alinéa de l'article L. 232-25 du même code, les mots : « articles L. 232-22 et L. 232-23 » sont remplacés par les mots : « articles L. 232-21 à L. 232-23 ».</font></p><p align='center'><strong><font size='2'> TITRE II<br clear='none'/> LUTTE CONTRE LE DOPAGE ANIMAL</font></strong></p><p align='center'><strong><font size='2'> Article 17</font></strong></p><p><font size='2'> Le I de l'article L. 241-3 du code du sport est ainsi rédigé :</font></p><p><font size='2'> « I. - Il est interdit à toute personne de :</font></p><p><font size='2'> « 1° Faciliter l'administration des substances mentionnées à l'article L. 241-2 ou inciter à leur administration, ainsi que faciliter l'application des procédés mentionnés au même article ou inciter à leur application ;</font></p><p><font size='2'> « 2° Prescrire, administrer, appliquer, céder ou offrir un ou plusieurs procédés ou substances mentionnés à l'article L. 241-2 ;</font></p><p><font size='2'> « 3° Produire, fabriquer, importer, exporter, transporter, détenir ou acquérir les procédés ou substances mentionnés à l'article L. 241-2. »</font></p><p align='center'><strong><font size='2'> Article 18</font></strong></p><p><font size='2'> Dans le second alinéa de l'article L. 241-4 du même code, le mot : « procédés » est remplacé par les mots : « substances et procédés ».</font></p><p align='center'><strong><font size='2'> Article 19</font></strong></p><p><font size='2'> A l'article L. 241-7 du même code, le mot : « cavalier » est remplacé par le mot : « sportif ».</font></p><p align='center'><strong><font size='2'> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES A LA NOUVELLE-CALEDONIE</font></strong></p><p align='center'><strong><font size='2'> Article 20</font></strong></p><p><font size='2'> Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution, à prendre par ordonnance, dans le domaine de compétence de l'Etat, les mesures relevant du domaine de la loi relatives aux interdictions, au contrôle et au constat des infractions, ainsi qu'aux sanctions qui sont nécessaires à l'application de la réglementation édictée par les institutions de la Nouvelle-Calédonie en matière de lutte contre le dopage.</font></p><p><font size='2'> L'ordonnance est prise dans un délai de dix-huit mois à compter de la promulgation de la présente loi.</font></p><p><font size='2'> Le projet de loi portant ratification de cette ordonnance sera déposé devant le Parlement au plus tard six mois à compter de sa</font> publication.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018556106"}}