{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030486974","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/48/69/JORFDOLE000030486974.xml","nature":null,"titre":"LOI n° 2015-533 du 15 mai 2015 autorisant la ratification de l'accord concernant le transfert et la mutualisation des contributions au Fonds de résolution unique","type":"LOI_PUBLIEE","dateCreation":1431734400000,"dateDerniereModification":1476057600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p></p><p> 1° L'accord concernant le transfert et la mutualisation des contributions au Fonds de résolution unique (ci-après, l'accord) a été signé le 21 mai 2014 à Bruxelles par vingt-six Etats membres de l'Union européenne (tous sauf le Royaume-Uni et la Suède). Cet accord s'inscrit dans le cadre d'un dispositif d'ensemble visant à mettre fin au processus de fragmentation financière au sein de la zone euro et à achever l'intégration du marché intérieur dans le domaine des services financiers, en particulier pour prévenir les crises bancaires et briser le lien entre le risque bancaire et le risque souverain.</p><p> 2° En effet, la crise économique et financière, d'abord cantonnée au secteur financier en 2008, s'est rapidement propagée à l'économie dans son ensemble. Les mesures prises pour venir en aide au secteur financier, reposant sur une forte contribution des finances publiques des Etats membres, se sont traduites par une hausse de l'endettement des Etats. Ce phénomène, conjugué à des tensions croissantes sur le marché de la dette souveraine dans la zone euro, a engendré un cercle vicieux liant risque bancaire et risque souverain.</p><p> Dans ce contexte, l'action de l'Union européenne a consisté à prendre plusieurs mesures pour soulager la crise des dettes souveraines et renforcer l'intégration du marché intérieur :</p><p> En premier lieu, des mesures d'assistance financière pour venir en aide aux Etats en difficulté, à travers des mécanismes européens (mécanisme européen d'assistance financière, fonds européen d'assistance financière, mécanisme européen de stabilité) ou internationaux (fonds monétaire international) ;</p><p> En deuxième lieu, des mesures visant à garantir durablement la stabilité financière de l'Union. Le règlement CRR<sup> 1</sup> et la directive CRD IV<sup> 2</sup> , adoptés en juin 2013, ont ainsi établi un ensemble de règles prudentielles harmonisées (dénommées « single rulebook ») applicables à tous les établissements de crédit de l'Union. Celles-ci permettent à la fois de réduire les failles dans la régulation financière et d'assurer une application la plus uniforme possible dans l'ensemble des pays de l'Union des nouveaux standards prudentiels dits de Bâle III, arrêtés par le Comité de Bâle. Parallèlement, l'Union a créé, en 2010, de nouvelles autorités de surveillance, auxquelles ont été confiées des tâches de surveillance prudentielle dans les secteurs de la banque, de l'assurance et des marchés financiers (autorité bancaire européenne, autorité européenne des assurances et des pensions professionnelles, autorité européenne des marchés financiers, comité européen du risque systémique).</p><p> Enfin, face au risque de fragmentation financière au sein de la zone euro, le Conseil européen, ainsi que les chefs d'Etat ou de gouvernement de la zone euro ont décidé d'approfondir l'intégration de la supervision du secteur bancaire lors du sommet des 28 et 29 juin 2012. La création d'une véritable « union bancaire » a ensuite été inscrite parmi les priorités de la feuille de route sur l'avenir de l'UEM<sup> 3</sup> dressée en novembre 2012 par les quatre présidents, Herman Van Rompuy, président du Conseil européen, José Manuel Barroso, président de la Commission européenne, Jean-Claude Juncker, président de l'Eurogroupe, et Mario Draghi, président de la Banque centrale européenne.</p><p> La création d'un mécanisme de supervision unique (ci-après, le MSU) des banques, en octobre 2013<sup> 4</sup> , sous l'égide de la Banque centrale européenne (ci-après, BCE) constitue la première étape de la mise en place de l'union bancaire. A compter du 4 novembre 2014, la BCE sera ainsi chargée de la surveillance prudentielle des principaux établissements bancaires de la zone euro, représentant près de 80 % des actifs bancaires de la zone, ainsi que de ceux établis dans des Etats membres de l'Union européenne souhaitant participer au MSU. Sont ainsi concernés par ce mécanisme, de manière obligatoire, les Etats membres de la zone euro, ainsi que les Etats qui choisiraient, de manière volontaire, d'y participer. Préalablement à l'exercice de ses compétences de supervision, la BCE mène une évaluation complète des bilans des établissements bancaires qui seront placés sous sa supervision directe, ainsi que des tests de résistance bancaire, réalisés conjointement avec l'autorité bancaire européenne.</p><p> La France a plaidé avec constance pour que le premier pilier de l'union bancaire - la supervision unique - soit complété par un deuxième et un troisième piliers articulés respectivement autour de la résolution des crises bancaires et de la garantie des dépôts.</p><p> Ainsi, au titre du deuxième pilier, des progrès significatifs ont été enregistrés en matière de résolution des crises bancaires, avec l'adoption au préalable, pour l'ensemble de l'Union, d'un cadre harmonisé en matière de résolution des crises bancaires, puis avec la finalisation pour les Etats participant au MSU, d'un mécanisme de résolution unique (ci-après, MRU).</p><p> L'adoption, le 15 mai 2014, de la directive « résolution » (ci-après, directive BRR)<sup> 5</sup> , a permis d'uniformiser les règles applicables au sein de l'Union à la résolution des établissements bancaires en défaillance et introduit le principe d'un renflouement interne des banques (\"bail in\"), exigeant la contribution des actionnaires, des créanciers, et des dépôts non garantis au-dessus de 100 000 euros préalablement à la mobilisation d'autres ressources.</p><p> Spécifiquement, le mécanisme de résolution unique met sur pied un dispositif unifié de résolution des crises bancaires pour les Etats participant au MSU, en s'adossant à un fonds commun alimenté par les banques. Le Conseil européen de décembre 2012 avait notamment indiqué que le MRU devait « permettre de préserver la stabilité financière et d'assurer un cadre effectif pour la résolution des défaillances des établissements financiers, tout en protégeant les contribuables lors de crises bancaires. Il devrait s'appuyer sur les contributions du secteur financier lui-même et comporter des dispositifs de soutien appropriés et effectifs. Ce dispositif de soutien devrait être neutre à moyen terme sur le plan budgétaire, en garantissant que l'aide publique soit compensée par des prélèvements ex post sur le secteur financier ».</p><p> Ce mécanisme est organisé autour de deux textes :</p><ul><li> un règlement de l'Union instituant un mécanisme de résolution unique (ci-après, règlement MRU)<sup> 6</sup> , adopté définitivement le 14 juillet 2014, précise les modalités de fonctionnement du MRU. Il institue, en particulier, un conseil de résolution unique (ci-après CRU), qui sera chargé d'élaborer les plans de résolution des banques placées sous la supervision directe de la BCE, et de conduire leur procédure de résolution. L'accord crée également un fonds de résolution unique (ci-après, Fonds) afin de financer les mesures de résolution bancaires des établissements bancaires situés dans les pays participants. Le règlement précise en particulier les modalités de financement de ces procédures de résolution, notamment les conditions dans lesquelles il peut être recouru aux ressources du Fonds. Il définit par ailleurs une cible de financement pour le Fonds, correspondant à 1 % du montant des dépôts couverts de l'ensemble des établissements de crédit situés dans les Etats participants d'ici à la fin de la période transitoire de huit ans après son entrée en vigueur, et renvoie la définition du mode de calcul des contributions des établissements bancaires à un acte délégué de la Commission, pris sur le fondement de l'article 290 TFUE, ainsi qu'un acte d'exécution du Conseil, en vertu de l'article 291 TFUE ;</li><li> l'accord prévoit, pour sa part, l'obligation, pour les Etats membres participant au MRU, de transférer au Fonds les contributions bancaires perçues au niveau national, en 2015 en vertu de la directive BRR puis, à partir de l'année 2016, en vertu du règlement MRU. Il définit les modalités de leur affectation à différents compartiments correspondant à chaque Etat participant, ainsi que le rythme de la mutualisation des compartiments nationaux pendant une période transitoire ne dépassant pas huit ans<sup> 7</sup> . Au cours de cette période, si les ressources de la partie mutualisée du Fonds s'avèrent insuffisantes, l'accord définit les financements complémentaires qui peuvent être utilisés, notamment les transferts temporaires entre compartiments nationaux, le recours aux contributions ex post levées sur les banques ou, en dernier recours, un emprunt ou d'autres formes de financements transitoires.</li></ul><p> L'accord s'inscrit donc dans un ensemble de mesures qui consistent à renforcer la stabilité de la zone euro, en mettant en place un mécanisme de résolution bancaire, qui est à la fois :</p><p> (i) responsable, puisqu'il fait reposer le sauvetage des banques sur le secteur bancaire lui même ;</p><p> (ii) efficace, la mutualisation des ressources au cours de la période transitoire permettant de briser le cercle vicieux liant les risques bancaires et les risques souverains ;</p><p> (iii) crédible, puisque le futur Fonds sera adossé à des mécanismes de financement complémentaires.</p><p> Enfin, au titre du troisième pilier de l'union bancaire, des progrès ont également été enregistrés s'agissant de l'harmonisation de la législation relative à la protection des dépôts, avec la directive modifiée « garantie des dépôts »<sup> 8</sup> , adoptée le 16 avril 2014, qui confirme le principe de la protection des dépôts inférieurs à 100 000 euros. Celle-ci introduit notamment l'obligation, pour tous les Etats membres de l'Union, de créer un fonds national de garantie des dépôts   alimenté par des contributions ex ante des banques - pour indemniser les déposants en cas de défaut bancaire. Pour autant, une intégration plus poussée en la matière, sous la forme par exemple d'un fonds de garantie unique, reste à bâtir ;</p><p> 3° La ratification de cet accord constitue, dans ce cadre, une étape majeure à franchir pour compléter le dispositif opérationnel de l'union bancaire et conditionne le transfert des contributions versées par les établissements bancaires, et ce à partir du 31 janvier 2016 (ou plus tard si l'entrée en vigueur de l'accord est repoussée) s'agissant des contributions prélevées en application de la directive BRR au titre de l'année 2015, puis pour les huit années de la période transitoire.</p><p> C'est dans cette perspective que le Gouvernement propose au Parlement d'autoriser la ratification dudit accord ;</p><p> 4° L'accord comporte au total seize articles, répartis en quatre titres.</p><p> Précisément :</p><p> Titre Ier - Objet et champ d'application</p><p><b> L'article 1er</b> définit l'objet et le champ de l'accord, qui sont de transférer les contributions perçues au niveau national en vertu de la directive BRR et du règlement MRU au Fonds, créé par ledit règlement, et, pendant une période transitoire de huit ans au plus à partir de la date d'application de l'accord, d'affecter les contributions perçues au niveau national à différents compartiments correspondant à chaque partie contractante. Ces compartiments seront progressivement mutualisés de manière à disparaître au bout de la période transitoire de huit ans après l'entrée en vigueur de l'accord. Le règlement MRU prévoit, pour ce qui le concerne, le rythme de la mutualisation lors des trois premières années d'existence du Fonds (40 % des ressources sont mutualisées dès 2015, 60 % en 2016 et 70 % en 2017, etc.).</p><p> Titre II - Cohérence et relation avec le droit de l'Union</p><p><b> L'article 2</b> stipule que l'accord doit être interprété et appliqué conformément aux traités de l'Union européenne, en particulier le principe de « coopération loyale » défini à l'article 4 (3) du traité sur l'Union européenne, au droit de l'Union européenne, et à la législation de l'Union relative à la résolution des établissements bancaires (directive BRR et règlement MRU). Il précise que les traités européens et le droit dérivé européen priment sur l'accord. Enfin, il renvoie aux définitions inscrites dans le règlement MRU et réutilisées dans l'accord.</p><p> Titre III - Transfert des contributions et compartiments</p><p><b> L'article 3</b> définit l'obligation, pour les parties contractantes, de transférer les contributions au Fonds.</p><p> Il fixe le principe selon lequel les parties contractantes s'engagent à transférer, de manière irrévocable, les contributions perçues en vertu du règlement MRU, et conformément aux critères fixés dans le règlement MRU et dans les actes délégués et actes d'exécution visés par le règlement MRU. Les modalités régissant le transfert des contributions sont, elles, régies par l'accord.</p><p> Cet article précise également le calendrier de transfert des contributions. Chaque partie contractante s'engage à transférer chaque année les contributions au plus tard le 30 juin de l'année en question. Le transfert de contributions pour la première année d'existence du Fonds aura donc lieu au plus tard le 30 juin 2016 ou, si l'accord n'est pas entré en vigueur à cette date, au plus tard six mois après la date de son entrée en vigueur. Les Etats s'engagent par ailleurs à verser les contributions perçues en 2015 au titre de la directive BRR au plus tard le 31 janvier 2016 ou, si l'accord n'est pas entré en vigueur à cette date, au plus tard un mois après son entrée en vigueur. Cette disposition vise à permettre que le Fonds dispose de ressources correspondant aux contributions perçues au titre de deux années dès la première année où il sera opérationnel.</p><p> En cas d'utilisation des ressources d'un dispositif de résolution national pour la résolution d'un établissement avant l'entrée en vigueur de l'accord, l'Etat participant concerné peut temporairement déduire le montant déboursé pour la résolution, des contributions à verser au Fonds au titre de l'année 2015. Il reste toutefois tenu de verser la somme qu'il aurait dû verser pour atteindre le niveau cible de son dispositif de financement national tel que prévu par la directive BRR.</p><p> Toutes les contributions ex post levées par les parties contractantes doivent être directement transférées au Fonds.</p><p><b> L'article 4</b> précise les modalités d'affectation des contributions aux compartiments nationaux. La taille du compartiment de chaque partie contractante est égale au total des contributions levées au niveau national. Le CRU établit, à la date d'entrée en vigueur de l'accord, une liste précisant la taille du compartiment de chaque partie contractante. Cette liste est mise à jour tous les ans pendant la période transitoire.</p><p> A noter que la méthodologie de calcul des contributions est définie par des principes généraux énoncés dans la directive BRR et le règlement MRU, et précisée par un acte délégué pris en application de la directive BRR, ainsi qu'un acte d'exécution du Conseil pris en application du règlement MRU. Le règlement MRU prévoit également une clause de sauvegarde, selon laquelle la méthodologie retenue ne doit pas créer de distorsion entre les structures des secteurs bancaires nationaux.</p><p><b> L'article 5</b> précise les règles relatives à l'utilisation des ressources du Fonds pour procéder à la résolution d'un établissement bancaire :</p><p> a) Les coûts de la résolution sont tout d'abord pris en charge par les compartiments nationaux des parties contractantes dans lesquelles l'établissement ou le groupe bancaire concerné est établi, selon un rythme décroissant au fur et à mesure des années. Ainsi, 100 % des ressources du compartiment national peuvent être utilisées la première année, 60 % la deuxième année et 40 % la troisième année. Les ressources du compartiment national pouvant être mobilisées diminuent ensuite de 6,33 % chaque année jusqu'à la fin de la période transitoire. En cas de résolution d'un groupe transfrontalier, les coûts sont partagés proportionnellement au montant des contributions versées par chaque entité du groupe à son compartiment national. Si une partie contractante estime qu'il existe une asymétrie entre la répartition des coûts entre compartiments et le profil de risque des entités concernées, elle peut demander au CRU d'examiner à nouveau le plan de résolution, conformément aux critères de partage des coûts établis dans la directive BRR ;</p><p> b) Il est ensuite fait appel aux ressources de la partie mutualisée du Fonds. La disponibilité des ressources mutualisées du Fonds augmente dans la proportion inverse de celles des ressources des compartiments nationaux (40 % la première année, 60 % la deuxième année, puis une augmentation de 6,33 % par an). Dans le cas d'une résolution de groupe transfrontalier, les principes évoqués au point précédent sont appliqués ;</p><p> c) Si la partie mutualisée du Fonds n'est pas suffisante pour financer une mesure de résolution, toute ressource financière restante dans les compartiments nationaux peut être utilisée ;</p><p> d) Si ces ressources ne suffisent pas, les parties contractantes peuvent lever des contributions ex post extraordinaires sur les banques établies sur leurs territoires, conformément aux dispositions du règlement MRU, et doivent alors les transférer immédiatement au Fonds ;</p><p> e) En dernier lieu seulement, lorsque les ressources présentes dans les compartiments nationaux ou dans la partie mutualisée du Fonds ne suffisent pas pour couvrir les coûts d'une mesure de résolution, et lorsque les contributions ex post ne sont pas immédiatement mobilisables, le CRU peut contracter un emprunt pour le Fonds, ou d'autres formes de soutien, ou encore effectuer des transferts temporaires entre compartiments.</p><p> Les conditions d'intervention énoncées au point e) sont précisées par le considérant 13 de l'accord. Ainsi, dans le cas où les ressources du Fonds ne seraient pas suffisantes et les contributions ex post non immédiatement mobilisables, les parties contractantes concernées par une mesure de résolution doivent fournir un financement-relais provenant de sources nationales ou du mécanisme européen de stabilité (ci-après, MES), y compris en rendant possible des prêts entre compartiments. Les parties contractantes doivent mettre en place les procédures leur permettant, en cas de résolution d'un établissement bancaire, de répondre en temps opportun à toute demande de financement-relais. Le considérant 13 se réfère par ailleurs au dispositif de soutien commun qui doit être élaboré pendant la période transitoire, conformément à la déclaration de l'Eurogroupe et du Conseil du 18 décembre 2013, pour être effectif à l'issue de la période transitoire.</p><p> Les revenus provenant des investissements réalisés avec les montants transférés au Fonds, ou ceux liés aux opérations de résolution affectés à chacun des compartiments, sont reversés à chacun des compartiments au prorata de leurs ressources financières respectives.</p><p> Au terme de la période de transition de huit ans, les compartiments nationaux sont fusionnés et disparaissent.</p><p><b> L'article 6</b> précise les règles afférentes au transfert des contributions levées ex ante par les Etats parties, permettant de reconstituer les ressources du Fonds lorsqu'une partie de ses ressources a été utilisée dans le cadre d'une procédure de résolution. Les parties s'engagent à reconstituer le Fonds au moyen de contributions ex ante supplémentaires pour atteindre de nouveau le niveau cible fixé par le règlement MRU. Les parties contractantes concernées par la résolution versent les contributions ex ante supplémentaires à leur compartiment national. Les autres parties contractantes versent les contributions supplémentaires à la partie mutualisée des ressources du Fonds.</p><p><b> L'article 7</b> définit les règles concernant les transferts temporaires entre compartiments. Il est admis que, lorsque toutes les possibilités énoncées à l'article 5, i) à iv), ont été épuisées, les parties contractantes concernées par une procédure de résolution peuvent demander au CRU de procéder à des transferts entre compartiments, pour la partie encore non mutualisée des ressources de chaque compartiment. Les parties contractantes qui bénéficient de ces transferts doivent ensuite rembourser les ressources perçues au Fonds, avant la fin de la période transitoire, par le biais de contributions ex post extraordinaires d'un montant équivalent à celui qui a été versé à leurs compartiments, majoré des intérêts courus.</p><p> Les transferts ne peuvent excéder 50 % des ressources financières disponibles non encore mutualisées de chaque compartiment.</p><p> La décision de recourir aux transferts temporaires entre compartiments est prise par le CRU, à la majorité simple de ses membres, en session plénière. Toutefois, les parties contractantes depuis les compartiments desquels le transfert a été fait, peuvent émettre des objections dans un délai de quatre jours à compter de la date d'adoption de la décision. L'objection ne peut être exercée par la partie concernée que dans les cas où au moins une des trois conditions suivantes est remplie : (i) les ressources de son compartiment doivent financer une mesure de résolution à court terme sur son territoire ; (ii) le transfert temporaire correspondrait à un montant supérieur à 25 % de ressources non mutualisées de son compartiment national ; (iii) la partie contractante considère que le compartiment dont bénéficie le transfert n'offre pas de garanties suffisantes de refinancement. Dans ce cas, les ressources financières du compartiment de la partie émettant une objection ne peuvent être utilisées.</p><p> Si une partie contractante depuis le compartiment de laquelle des ressources financières ont été transférées, doit conduire une opération de résolution sur son territoire, elle peut demander au CRU le remboursement du montant initialement transféré. Le CRU approuve immédiatement le transfert. Les parties contractantes qui ont initialement bénéficié du transfert sont tenues de le rembourser au Fonds, selon les modalités et conditions à spécifier par le Conseil.</p><p> Il revient au CRU de déterminer les critères généraux entourant les opérations de transferts temporaires entre compartiments.</p><p><b> L'article 8</b> définit les droits et obligations s'attachant aux parties contractantes dont la monnaie n'est pas l'euro.</p><p> Une partie contractante qui rejoindrait l'euro, ou bien adhérerait au MSU et au MRU, à une date ultérieure à la date d'application de l'accord, est tenue de transférer au Fonds les contributions perçues sur son territoire qui équivalent au montant qu'elle aurait dû transférer au Fonds si elle avait participé au MSU et au MRU à compter de la date d'application de l'accord.</p><p> Tout montant déboursé pour une mesure de résolution sur le territoire de cette partie contractante est déduit des sommes devant être transférées au Fonds. Cette partie contractante reste toutefois tenue de transférer au Fonds un montant équivalent à celui qui aurait été nécessaire pour atteindre le niveau cible de son dispositif de financement, conformément aux dispositions de la directive BRR.</p><p> Le montant exact des contributions devant être transférées est déterminé par le CRU, en accord avec la partie contractante concernée.</p><p> Pour éviter tout phénomène d'aléa moral, les coûts de toute mesure de résolution engagée par une partie contractante dont la monnaie n'est pas l'euro, avant qu'elle ne rejoigne le mécanisme, ne sont pas supportés par le Fonds. Par ailleurs, si la BCE estime, dans le cadre de ses missions de surveillance des établissements bancaires, que l'une des entités établies sur le territoire des parties contractantes concernées est défaillante ou susceptible de le devenir, le Fonds ne finance pas les coûts de résolution correspondant à ces entités.</p><p> Si l'une des parties contractantes dont la monnaie n'est pas l'euro souhaite mettre un terme à sa participation au MSU et au MRU, les contributions transférées au Fonds lui sont remboursées, conformément aux dispositions inscrites dans le règlement MRU. Toutefois, cette partie ne peut s'exonérer de certaines obligations prévues par l'accord : elle reste tenue de transférer les contributions ex post qui pourraient être levées sur ses banques dans le cadre d'une procédure de résolution, de reconstituer les ressources du Fonds après une mesure de résolution bénéficiant à un établissement établi sur son territoire, et de respecter les obligations afférentes aux transferts temporaires entre compartiments.</p><p><b> L'article 9</b> définit les principes généraux et objectifs qui s'appliquent à l'utilisation des ressources du Fonds.</p><p> L'utilisation des ressources du Fonds est subordonnée au respect de plusieurs règles, qui constituent une base essentielle du consentement des parties contractantes à être liées par le présent accord, comme le précise le considérant 17 :</p><p> a) des règles de procédure relatives à l'adoption d'un dispositif de résolution, énoncées dans le règlement MRU ;</p><p> b) des règles relatives au processus décisionnel du MRU, également définies dans le règlement ;</p><p> c) des principes généraux régissant la résolution, énoncés dans le règlement MRU, notamment la contribution préalable des actionnaires et créanciers de l'établissement concerné par la procédure de résolution ;</p><p> d) des règles relatives aux instruments de résolution visés par le règlement MRU, notamment l'application de l'instrument de renflouement interne (« bail-in »), et les seuils spécifiques établis pour la contribution des actionnaires et des créanciers.</p><p> Si une partie contractante estime que les règles énoncées ci-dessus sont abrogées ou modifiées contre sa volonté, y compris lorsque les règles relatives au renflouement interne sont assouplies, et décide d'exercer les droits que lui confère le droit international public en ce qui concerne l'existence d'un changement fondamental de circonstances, toute autre partie peut demander à la Cour de justice de l'Union européenne (ci-après, CJUE) de vérifier l'existence d'un tel changement fondamental de circonstances et les conséquences qui en découlent. Elle peut également demander à la CJUE de surseoir à l'exécution d'une mesure faisant l'objet d'un différend. Cette procédure ne préjuge pas des autres voies de recours prévues par le traité sur le fonctionnement de l'Union européenne (ci-après, TFUE), ni ne les affecte. Celles-ci peuvent naturellement être utilisées pour faire respecter le droit de l'Union.</p><p> En vertu de<b> l'article 10</b> , les parties contractantes s'engagent à prendre les mesures nécessaires, dans leur ordre juridique interne, pour veiller au respect de l'obligation de transfert des contributions au Fonds.</p><p> Sans préjudice du pouvoir de règlement des différends conféré à la CJUE en vertu de l'article 14 de l'accord, par application de l'article 273 TFUE, le CRU peut, de sa propre initiative ou à la demande d'une des parties contractantes, vérifier si une autre partie contractante n'a pas respecté l'obligation de transfert des contributions au Fonds. Il peut alors fixer un délai à la partie contractante concernée pour mettre fin à ce manquement. Si celle-ci ne s'y conforme toujours pas, elle ne peut disposer de la partie mutualisée des ressources du Fonds en cas de résolution d'un établissement établi sur son territoire.</p><p> Le CRU constate le non-respect de l'obligation de transférer les contributions au Fonds à la majorité simple, conformément aux dispositions du règlement MRU.</p><p> Titre IV - Dispositions générales et finales</p><p><b> L'article 11</b> comporte les dispositions relatives à l'entrée en vigueur de l'accord.</p><p> Il prévoit que l'accord entre en vigueur le premier jour du deuxième mois suivant la date à laquelle les Etats représentant au moins 90 % du total des votes pondérés de tous les Etats membres participant au MSU et au MRU, ont ratifié l'accord.</p><p><b> L'article 12</b> détermine les conditions d'application de l'accord.</p><p> A condition que le règlement MRU soit entré en vigueur et que l'accord soit entré en vigueur, celui-ci s'applique à compter du 1er janvier 2016 aux parties contractantes qui l'ont ratifié. S'il n'est pas entré en vigueur au 1er janvier 2016, il s'applique, à compter de sa date d'entrée en vigueur, aux parties contractantes participant au MSU et au MRU qui l'ont ratifié.</p><p> S'agissant des parties contractantes participant au MSU et au MRU, mais qui n'auraient pas ratifié l'accord à la date d'application visée précédemment, l'accord s'applique à compter du premier jour suivant la date de leur ratification de l'accord.</p><p> L'accord ne s'applique pas aux parties contractantes qui auraient ratifié l'accord, mais qui ne participeraient pas au MSU et au MRU à la date d'application de l'accord. Toutefois, ces parties contractantes peuvent, à compter de la date d'application de l'accord, saisir la CJUE afin de régler tout différend lié à l'interprétation et à l'application de l'article 15 (remboursement de sommes issues du budget de l'Union). L'accord s'applique, par ailleurs, aux parties contractantes dès qu'elles rejoignent la zone euro, ou qu'elles décident de participer au MSU et au MRU. Il cesse, à l'inverse, de s'appliquer à elles dès qu'elles décident de mettre fin à leur participation au MSU et au MRU.</p><p><b> L'article 13</b> stipule que les Etats membres autres que les parties contractantes peuvent adhérer à l'accord. Cette stipulation vise au premier chef le Royaume-Uni et la Suède, non signataires de l'accord, mais aussi les pays qui adhéreraient à l'Union européenne après l'entrée en vigueur de l'accord.</p><p><b> L'article 14</b> prévoit la possibilité pour les parties contractantes de saisir la CJUE pour régler les différends entre elles.</p><p> En vertu des compétences qui sont conférées à la CJUE pour statuer sur tout différend entre Etats membres en connexité avec l'objet des traités (article 273 du TFUE), une partie contractante peut saisir la CJUE lorsqu'elle n'est pas d'accord avec l'interprétation que fait une autre partie contractante d'une des dispositions de l'accord, ou lorsqu'elle estime qu'une autre partie contractante n'a pas satisfait aux obligations qui lui incombent en vertu de l'accord.</p><p> Si la CJUE reconnaît qu'une partie contractante n'a pas satisfait aux obligations qui lui incombent en vertu de l'accord, celle-ci est tenue de prendre les mesures nécessaires pour respecter l'arrêt dans un délai à fixer par la CJUE. Si elle ne prend pas les mesures pour s'y conformer, elle se voit dépourvue de la possibilité de recourir à la partie mutualisée du Fonds pour toute mesure de résolution à l'égard d'un établissement agréé sur son territoire.</p><p><b> L'article 15</b> prévoit que les parties contractantes s'engagent à rembourser conjointement, rapidement et avec intérêts, chaque Etat membre ne participant pas au MSU ni au MRU, dans le cas où le budget général de l'Union serait utilisé au titre de la responsabilité non contractuelle et des coûts y afférents, dans le cadre des missions conférées aux institutions de l'Union en vertu du règlement MRU. Le remboursement est calculé en fonction du montant versé par l'Etat membre non participant sur les ressources propres de l'Union. La Commission coordonne toute mesure de remboursement des parties contractantes.</p><p><b> L'article 16</b> établit une clause de réexamen de l'accord. Ainsi, le CRU évalue la mise en œuvre de l'accord deux ans après sa date d'entrée en vigueur, puis tous les dix-huit mois. Il évalue en particulier le bon fonctionnement de l'utilisation des ressources mutualisées du Fonds, et son incidence sur la stabilité financière et le marché intérieur. Il présente à chaque fois un rapport au Parlement européen et au Conseil. Par ailleurs, l'article 16 indique que le contenu de l'accord doit être réintégré dans le droit de l'Union au plus tard dix ans après l'entrée en vigueur de l'accord, sur la base de l'évaluation qui figure dans les rapports dressés par le CRU.</p><p> Telles sont les principales observations qu'appelle l'accord concernant le transfert et la mutualisation des contributions au fonds de résolution unique. La ratification de cet accord requiert une autorisation préalable du Parlement en vertu de l'article 53 de la Constitution, dans la mesure où la mise en œuvre de cet accord nécessite la modification de dispositions de nature législative afin d'organiser le transfert des contributions perçues au niveau national vers le fonds de résolution unique.</p><p></p><p></p><p></p><p><sup> 1</sup> Règlement (UE) n° 575/2013 du Parlement européen et du Conseil du 26 juin 2013 concernant les exigences prudentielles applicables aux établissements de crédit et aux entreprises d’investissement et modifiant le règlement (UE) n° 648/2012.<br clear='none'/><sup> 2</sup> Directive (UE) 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 concernant l’accès à l’activité des établissements de crédit et la surveillance prudentielle des établissements de crédit et des entreprises d’investissement, modifiant la directive 2002/87/CE et abrogeant les directives 2006/48/CE et 2006/49/CE.<br clear='none'/><sup> 3</sup> Rapport des quatre présidents, « Vers une véritable union économique et monétaire », 5 décembre 2012.<br clear='none'/><sup> 4</sup> Règlement (UE) n° 1024/2013 du Conseil du 15 octobre 2013 confiant à la BCE des missions spécifiques ayant trait aux politiques en matière de surveillance prudentielle des établissements de crédit, et le règlement (UE) n° 1022/2013 du Parlement européen et du Conseil du 22 octobre 2013 modifiant le règlement (UE) n° 1093/2010 instituant une Autorité européenne de surveillance (Autorité bancaire européenne) en ce qui concerne des missions spécifiques confiées à la BCE en application du règlement (UE) n° 1024/2013.<br clear='none'/><sup> 5</sup> Directive du Parlement européen et du Conseil du 15 mai 2014 établissant un cadre pour le redressement et la résolution des établissements de crédit et des entreprises d’investissement et modifiant la directive 82/891/CEE du Conseil ainsi que les directives 2001/24/CE, 2002/47/CE, 2004/25/CE, 2005/56/CE, 2007/36/CE, 2011/35/CE, 2012/30/UE et 2013/36/UE et les règlements (UE) n° 1093/2010 et (UE) n° 648/2012, du Parlement européen et du Conseil.<br clear='none'/><sup> 6</sup> Règlement du Parlement européen et du Conseil établissant des règles uniformes et une procédure uniforme pour la résolution des établissements de crédit et certaines entreprises d’investissement dans le cadre d’un mécanisme de résolution unique et d’un Fonds de résolution unique, et modifiant le règlement (UE) n° 1093/2010 du Parlement européen et du Conseil.</p><p><sup> 7</sup> Cf. article 1er, paragraphe 1 de l’accord.<br clear='none'/><sup> 8</sup> Directive 2014/49/UE du Parlement européen et du Conseil du 16 avril 2014 relative aux systèmes de garantie des dépôts.</p><p></p>","arborescence":{"niveaux":[{"id":"1429194691655","libelle":"Dossiers législatifs","niveaux":[{"id":"1429194691657","libelle":"Sénat","niveaux":[],"liens":[{"id":"1429195926139","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-798.html","data":""}]},{"id":"1429194691656","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1429196309290","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_Fonds_resolution_unique.asp","data":""}]}],"liens":[]},{"id":"1429194691658","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1429195859959","libelle":"Rapport n° 307 de M. Albéric de Montgolfier","lien":"http://www.senat.fr/rap/l14-307/l14-307.html","data":""},{"id":"1429195888909","libelle":"Texte de la commission déposé le 4 mars 2015","lien":"http://www.senat.fr/leg/pjl14-308.html","data":""},{"id":"1430832257030","libelle":"Rapport n° 2719 de Mme Élisabeth Guigou","lien":"http://www.assemblee-nationale.fr/14/rapports/r2719.asp","data":""}]},{"id":"1429194691659","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1429194691661","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1429196081240","libelle":"Compte rendu intégral de la séance du 16 mars 2015","lien":"http://www.senat.fr/seances/s201503/s20150316/s20150316_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art 1er, art 2, vote sur l'ensemble."}]},{"id":"1429194691660","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1430832457820","libelle":"1ère séance du 4 mai 2015","niveaux":[],"liens":[{"id":"1430832595820","libelle":"1ère séance du 4 mai 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150219.asp#P517835","data":": présentation, discussion générale, discussion des articles : art 1er et 2, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1429526474910","libelle":"Accord concernant le transfert et la mutualisation des contributions au Fonds de résolution unique","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/accord_contributions_fonds_resolution_unique_21_05_2014_cm_10.09.2014.pdf","data":""},{"id":"1429195467790","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_fonds_resolution_unique_cm_10.09.2014.pdf.pdf","data":""},{"id":"1429196265170","libelle":"Communiqué de presse du Conseil des ministres du 10 septembre 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-09-10/accord-concernant-le-transfert-et-la-mutualisation-des-contr","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant la ratification de l’accord concernant le transfert et la mutualisation des contributions au Fonds de résolution unique.\nCet accord international est un des éléments clés du bon fonctionnement de l’union bancaire qui a été mise en place à l’échelle de l’Union européenne. Il permet de franchir une étape importante dans l’achèvement de l’intégration du marché intérieur dans le domaine financier, en particulier pour prévenir les crises bancaires et empêcher leur contagion aux dettes souveraines.\nAux côtés de la directive « résolution » et du règlement créant un mécanisme de résolution unique des crises bancaires, il permet de briser le cercle vicieux entre crises bancaires et crises des dettes souveraines, et de protéger les finances publiques en cas de faillite bancaire.\nIl tire ainsi les leçons de la crise économique et financière qu’a traversée l’Europe, en garantissant que le secteur financier lui-même assume les coûts liés à la résolution des établissements bancaires, et que ce risque ne sera plus supporté par les contribuables, comme cela a pu être le cas par le passé."},{"id":"1430832664920","libelle":"Texte adopté en 1ère lecture par le Sénat le 16 mars 2015","lien":"http://www.senat.fr/leg/tas14-079.html","data":""},{"id":"1430832634220","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 4 mai 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0510.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030594782","libelleTexte":"LOI n° 2015-533 du 15 mai 2015 autorisant la ratification de l'accord concernant le transfert et la mutualisation des contributions au Fonds de résolution unique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : MAEJ1417964L</p><p></p><p></p><p align='center'><b> Article unique</b></p><p></p><p></p><p> Est autorisée la ratification de l'accord concernant le transfert et la mutualisation des contributions au Fonds de résolution unique (ensemble deux déclarations), signé à Bruxelles le 21 mai 2014, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030486974"}}