{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018652459","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/65/24/JORFDOLE000018652459.xml","nature":null,"titre":"LOI n° 2008-337 du 15 avril 2008 ratifiant l'ordonnance n° 2007-613 du 26 avril 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament","type":"LOI_PUBLIEE","dateCreation":1208217600000,"dateDerniereModification":1208304000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 8, I</td><td> Code de la santé publique, article L 4211-2</td><td> Conditions de la collecte des médicaments non utilisés mentionnée au  premier alinéa de l’article L4211-2 du code de la santé publique – Conditions de la destruction des médicaments mentionnée au deuxième alinéa de l’article L4211-2 du code de la santé publique – Conditions de l’agrément des organismes à but non lucratif et à vocation humanitaire mentionné au deuxième alinéa et de la mise à disposition de ces organismes des médicaments non utilisés</td><td><a href=\"/loda/id/JORFTEXT000020756470\"> Décret n° 2009-718 du 17/06/2009</a></td></tr><tr><td> Article 8, III</td><td> Code de la santé publique, article L 6328-1</td><td> Conditions dans lesquelles les centres et structures disposant d'équipes mobiles de soins aux personnes en situation de précarité ou d'exclusion gérés par des organismes à but non lucratif peuvent délivrer, à titre gratuit et sous la responsabilité d'un médecin ou d'un pharmacien, les médicaments nécessaires à leurs soins - Activité de délivrance soumise à une déclaration préalable auprès du représentant de l'État dans le département</td><td><a href=\"/loda/id/JORFTEXT000019331312\"> Décret n° 2008-784 du 18/08/2008</a></td></tr><tr><td> Article 9</td><td> Code de la santé publique, article L 5125-1</td><td> Conditions dans lesquelles une officine peut sous traiter l'exécution d'une préparation à une autre officine ou à un établissement pharmaceutique autorisé à fabriquer des médicaments</td><td><a href=\"/loda/id/JORFTEXT000021190563\"> Décret n° 2009-1283 du 22/10/2009</a></td></tr><tr><td> Article 11</td><td> Code de la sécurité sociale, article L 165-5</td><td> Modalités et délais de la déclaration à laquelle sont tenus les fabricants ou distributeurs auprès de l’Agence française de sécurité sanitaire des produits de santé pour l’ensemble des produits ou prestations qu’ils commercialisent inscrits sur la liste des produits, autres que les médicaments, et prestations remboursables- Règles et délais de procédure, modes de calcul de la pénalité financière mentionnée au deuxième et troisième alinéa de l’article L165-5 et répartition de son produit entre les organismes de sécurité sociale</td><td><a href=\"/loda/id/JORFTEXT000021954829\"> Décret n° 2010-247 du 10/03/2010</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'><font size='2'> La loi n° 2007-248 du 26 février 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament a autorisé, dans son article 39, le Gouvernement à prendre par ordonnance :</font></p><p align='justify'><font size='2'> 1° Les dispositions nécessaires à la transposition des directives ou de celles de leurs dispositions qui n'ont pas encore été transposées, ainsi que les mesures d'adaptation de la législation liées à cette transposition :</font></p><p align='justify'><font size='2'> a) Directive 2002/98/CE du Parlement européen et du Conseil du 27 janvier 2003 établissant des normes de qualité et de sécurité pour la collecte, le contrôle, la transformation, la conservation et la distribution du sang humain et des composants sanguins, et la distribution du sang humain et des composants sanguins, et modifiant la directive 2001/83/CE ;</font></p><p align='justify'><font size='2'> b) Directive 2003/15/CE du Parlement européen et du Conseil du 27 février 2003 modifiant la directive 76/768/CEE du Conseil concernant le rapprochement des législations des États membres relatives aux produits cosmétiques ;</font></p><p align='justify'><font size='2'> c) Directive 2004/23/CE du Parlement européen et du Conseil du 31 mars 2004 relative à l'établissement de normes de qualité et de sécurité pour le don, l'obtention, le contrôle, la transformation, la conservation, le stockage et la distribution des tissus et cellules humains ;</font></p><p align='justify'><font size='2'> d) Directive 2004/24/CE du Parlement européen et du Conseil du 31 mars 2004 modifiant, en ce qui concerne les médicaments traditionnels à base de plantes, la directive 2001/83/CE instituant un code communautaire relatif aux médicaments à usage humain ;</font></p><p align='justify'><font size='2'> e) Directive 2004/28/CE du Parlement européen et du Conseil du 31 mars 2004 modifiant la directive 2001/82/CE instituant un code communautaire relatif aux médicaments vétérinaires ;</font></p><p align='justify'><font size='2'> 2° Ainsi que les dispositions nécessaires :</font></p><p align='justify'><font size='2'> a) Pour adapter au droit communautaire les dispositions du code de la santé publique relatives aux autorisations d'importation des médicaments à usage humain et celles du même code concernant les insecticides et acaricides destinés à l'homme, ainsi que celles définissant le régime juridique des aliments diététiques destinés à des fins médicales spéciales ;</font></p><p align='justify'><font size='2'> b) Pour permettre aux agents mentionnés au 1° de l'article L. 215-1 du code de la consommation de recourir à l'Agence française de sécurité sanitaire des produits de santé dans l'exercice des pouvoirs d'enquête qui leur sont dévolus en application de l'article L. 5414-1 du code de la santé publique.</font></p><p align='justify'><font size='2'> C'est l'objet de l'ordonnance n° 2007-613 du 26 avril 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament.</font></p><p align='justify'><font size='2'> La loi du 26 février 2007 précitée indique dans son article 39 que, pour chaque ordonnance, un projet de loi de ratification est déposé devant le parlement au plus tard le dernier jour du deuxième mois à compter de sa publication.</font></p><p align='justify'><font size='2'> Le présent projet de loi a pour objet de ratifier, dans le respect de cette échéance, conformément à l'article 38 de la Constitution, l'ordonnance du 26 avril 2007 et d'en compléter ou d'en rectifier certaines dispositions.</font></p><p align='justify'><font size='2'> L'<strong> article</strong><strong> 1<sup> er</sup></strong> est l'article de ratification.</font></p><p align='justify'><font size='2'> L'<strong> article 2</strong> complète le quatrième alinéa de l'article 38 du code des douanes qui rétablit les prérogatives de contrôle des agents des douanes dans les échanges intracommunautaires pour certaines catégories de produits dits « sensibles » et limitativement énumérés. En application de cet article, les services douaniers s'assurent que les établissements ou organismes qui importent et exportent ces produits sont autorisés ou habilités à effectuer cette activité. L'article 2 complète la liste des produits susceptibles de faire l'objet d'un contrôle douanier par les produits suivants : les échantillons biologiques d'une part et le sang, ses composants et ses produits dérivés lorsqu'ils sont importés ou exportés à des fins scientifiques d'autre part.</font></p><p align='justify'><font size='2'> L'<strong> article</strong><strong> 3</strong> rectifie une erreur matérielle.</font></p>","arborescence":{"niveaux":[{"id":"1208336052527","libelle":"Dossiers législatifs","niveaux":[{"id":"1208336052529","libelle":"Sénat","niveaux":[],"liens":[{"id":"1208337361977","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-340.html","data":""}]},{"id":"1208336052528","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1208337339587","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/Transposition_directives_medicament.asp","data":""}]}],"liens":[]},{"id":"1208336052530","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1208337317936","libelle":"Rapport n°460 de M. Gilbert Barbier","lien":"http://www.senat.fr/rap/l06-460/l06-460.html","data":""},{"id":"1208337494439","libelle":"Rapport n° 451 de Mme Cécile GALLEZ","lien":"http://www.assemblee-nationale.fr/13/rapports/r0451.asp","data":""},{"id":"1208337528240","libelle":"Rapport n° 237 de M. Gilbert BARBIER","lien":"http://www.senat.fr/rap/l07-237/l07-237.html","data":""}]},{"id":"1208336052531","libelle":"Débats parlementaires","niveaux":[{"id":"1208336052533","libelle":"Sénat ","niveaux":[],"liens":[{"id":"1208337967936","libelle":"Compte rendu intégral de la séance du 17 octobre 2007:","lien":"http://www.senat.fr/senint/crisom_pjl06-340_1.html","data":"art 1er, article additionnel après l'art 1er, art 2, art 3, articles additionnels après l'art 3"}]},{"id":"1208336052532","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1208338500205","libelle":"Compte rendu intégral de la 2ème séance du 5 février 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080116.asp","data":"articles premier et premier bis, après l'article premier bis, art 2, après l'art 2, art 3 et 4, art 5, art 6, après l'art 6"}]},{"id":"1208338522425","libelle":"Sénat (deuxième lecture)","niveaux":[],"liens":[{"id":"1208338769429","libelle":"Compte rendu intégral de la séance du 3 avril 2008 :","lien":"http://www.senat.fr/seances/s200804/s20080403/s20080403005.html#Niv1_SOM6","data":"discussion générale, art 1er tern art 5, art 6, art 7, art additionnel avant l'art 8, art 8, art additionnel après l'art 8, art 9, vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1343387547668","libelle":"Communiqué de presse du Conseil des ministres du 20 juin 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/transposition-de-directives-communautaires-dans-le-domaine-du-medicament.html","data":"La ministre de la Santé, de la Jeunesse et des Sports a présenté un projet de loi ratifiant l'ordonnance du 26 avril 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament. Cette ordonnance a complété le travail engagé par la loi du 26 février 2007 pour assurer la transposition de plusieurs directives européennes concernant les produits de santé. Elle a soumis à un régime d'autorisation simplifié les médicaments à base de plantes qui ont fait l'objet d'un usage traditionnel et a assorti cet enregistrement du versement d'une taxe au profit de l'Agence française de sécurité sanitaire des produits de santé. Elle a précisé le régime d'importation sur le territoire national des tissus et cellules d'origine humaine et imposé aux banques qui les préparent et les conservent la désignation d'une personne responsable du respect des règles de sécurité sanitaire. Elle a modifié le régime juridique des autorisations de mise sur le marché des médicaments vétérinaires. Elle a soumis à prescription médicale obligatoire certains aliments diététiques qui sont destinés à des personnes malades et encadré la procédure de délivrance de ces aliments. Elle a prévu l'interdiction des expérimentations sur les animaux pour la mise au point des produits à finalité cosmétique. Enfin, elle a mis en cohérence la classification des substances et préparations chimiques dangereuses avec le droit communautaire. Le projet de loi donne par ailleurs aux agents des douanes des prérogatives de contrôle, dans le cadre des échanges intracommunautaires, portant sur les échantillons biologiques et les produits sanguins utilisés à des fins de recherche."},{"id":"1208337456238","libelle":"Projet de loi adopté par le Sénat le 17 octobre 2007","lien":"http://www.senat.fr/leg/tas07-008.html","data":""},{"id":"1208338584646","libelle":"Projet de loi modifié, adopté en 1ère lecture par l'Assemblée nationale le 5 février 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0094.asp","data":""},{"id":"1208338622077","libelle":"Projet de loi adopté sans modification en 2e lecture par le Sénat le 3 avril 2008 ","lien":"http://ameli.senat.fr/publication_pl/2007-2008/198.html","data":""},{"id":"1227879632817","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 19 novembre 2008 (en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit) ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-337.pdf.pdf","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000018649718","libelleTexte":"LOI n° 2008-337 du 15 avril 2008 ratifiant l'ordonnance n° 2007-613 du 26 avril 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> PROJET DE LOI</strong></p><p align='justify'> Le Premier ministre,</p><p align='justify'> Sur le rapport de la ministre de la santé, de la jeunesse et des sports,</p><p align='justify'> Vu l'article 39 de la Constitution,</p><p align='justify'> Décrète :</p><p align='justify'> Le présent projet de loi ratifiant l'ordonnance n° 2007-613 du 26 avril 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament, délibéré en Conseil des ministres après avis du Conseil d'État, sera présenté au Sénat par la ministre de la santé, de la jeunesse et des sports, qui sera chargée d'en exposer les motifs et d'en soutenir la discussion.</p><p align='center'><strong> Article 1<sup> er</sup></strong></p><p align='justify'> L'ordonnance n° 2007-613 du 26 avril 2007 portant diverses dispositions d'adaptation au droit communautaire dans le domaine du médicament est ratifiée.</p><p align='center'><strong> Article 2</strong></p><p align='justify'> À la première phrase du quatrième alinéa de l'article 38 du code des douanes, après les mots : « aux produits sanguins labiles et aux pâtes plasmatiques mentionnés au 1° et au 2° de l'article L. 1221-8 du même code » sont ajoutés les mots : « au sang, ses composants et ses produits dérivés à des fins scientifiques mentionnés à l'article L. 1221-12, » et après les mots : « ainsi qu'aux préparations de thérapie cellulaire » sont ajoutés les mots : « et aux échantillons biologiques ».</p><p align='center'><strong> Article 3</strong></p><p align='justify'> Au dernier alinéa de l'article L. 5141-5-2 du code de la santé publique, les mots : « dans le résumé autorisé des caractéristiques du produit » sont remplacés par les mots : « dans le résumé des caractéristiques du produit ».</p><p align='justify'> Fait à Paris, le 20 juin 2007</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018652459"}}