{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024418911","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/41/89/JORFDOLE000024418911.xml","nature":null,"titre":"LOI n° 2011-2012 du 29 décembre 2011 relative au renforcement de la sécurité sanitaire du médicament et des produits de santé","type":"LOI_PUBLIEE","dateCreation":1325203200000,"dateDerniereModification":1325203200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article 1, I, 3°</td><td> Article L1451-1, code de la santé publique, II</td><td> Commissions et conseils, cabinets ministériels - Déclaration d'intérêts lors de leur prise de fonctions pour les agents des autorités et des organismes, dont les missions ou la nature des fonctions le justifient</td><td><a href=\"/loda/id/JORFTEXT000025836890\"> Décret n° 2012-745 du 9/05/2012</a></td></tr><tr><td> Chapitre Ier, article 1, I, 6°</td><td> Article L1451-3, code de la santé publique</td><td> Modèle et contenu de la déclaration d'intérêts, conditions dans lesquelles elle est rendue publique ainsi que ses modalités de dépôt, d'actualisation et de conservation.</td><td><a href=\"/loda/id/JORFTEXT000025836890\"> Décret n° 2012-745 du 9/05/2012</a></td></tr><tr><td> Chapitre Ier, article 1, I, 6°</td><td> Article L1451-4, code de la santé publique</td><td> Contrôle de la véracité des informations délivrées dans la déclaration d'intérêts par la commission éthique mise en place au sein de chaque agence</td><td><a href=\"/loda/id/JORFTEXT000025836890\"> Décret n° 2012-745 du 9/05/2012</a></td></tr><tr><td> Chapitre Ier, article 1, I, 8°</td><td> Article L1452-2, code de la santé publique</td><td> Approbation de la charte de l'expertise sanitaire</td><td><a href=\"/loda/id/JORFTEXT000027434015\"> Décret n° 2013-413 du 21/05/2013</a></td></tr><tr><td> Chapitre II, article 2, I</td><td> Article L1453-1, code de la santé publique, II</td><td> Avantages consentis par les entreprises : seuil des avantages en nature ou en espèces</td><td><a href=\"/loda/id/JORFTEXT000027434029\"> Décret n° 2013-414 du 21/05/2013</a></td></tr><tr><td> Chapitre II, article 2, I</td><td> Article L1453-1, code de la santé publique, III</td><td> Avantages consentis par les entreprises : nature des informations à rendre publiques (objet, date des conventions, délais et modalités de publication et d'actualisation de ces informations)</td><td><a href=\"/loda/id/JORFTEXT000027434029\"> Décret n° 2013-414 du 21/05/2013</a></td></tr><tr><td> Article 5, V</td><td> Article L5312-4-1, code de la santé publique</td><td> Amendes administratives qui peuvent être assorties d'astreintes journalières</td><td> Publication éventuelle.</td></tr><tr><td> Article 5, VII</td><td> Article L5421-8, code de la santé publique, 2°</td><td> Signalement d'un effet indésirable pour toute personne exploitant un médicament ou produit mentionnés à l'article L. 5121, à l'Agence nationale de sécurité du médicament et des produits de santé.</td><td><a href=\"/loda/id/JORFTEXT000026592596\"> Décret n° 2012-1244 du 8/1/2012</a></td></tr><tr><td> Article 7, III</td><td> article L. 5322-1, code de la santé publique</td><td> Sujets sur lesquels délibère le conseil d'administration de l'Agence nationale de sécurité du médicament et des produits de santé</td><td><a href=\"/loda/id/JORFTEXT000025757625\"> Décret n° 2012-597 du 27/04/2012</a></td></tr><tr><td> Article 7, IV</td><td> Article L5324-1, code de la santé publique</td><td> Publicité de l'ordre du jour, des comptes rendus, assortis des détails et explications des votes, y compris les opinions minoritaires</td><td> Publication envisagée en avril 2012.</td></tr><tr><td> Article 8</td><td> Article L161-40-1, code de la sécurité sociale</td><td> Gratuité et accessibilité de la base de données administratives et scientifiques sur les traitements ainsi que sur le bon usage des produits de santé</td><td><a href=\"/loda/id/JORFTEXT000027996772\"> Décret n° 2013-871 du 27/09/2013</a></td></tr><tr><td> Chapitre 1er, article 9, II</td><td> Article L5121-8-1, code de la santé publique</td><td> Etudes que l'Agence nationale de sécurité du médicament et des produits de santé peut exiger du titulaire de l'autorisation</td><td><a href=\"/loda/id/JORFTEXT000026592596\"> Décret n° 2012-1244 du 8/1/2012</a></td></tr><tr><td> Chapitre 1er, article 11</td><td> Article L5121-9, code de la santé publique</td><td> Suspension, retrait ou modification de l'autorisation de mise sur le marché délivrée par l'Agence française de sécurité sanitaire des produits de santé</td><td><a href=\"/loda/id/JORFTEXT000026592596\"> Décret n° 2012-1244 du 8/1/2012</a></td></tr><tr><td> Chapitre 1er, article 14</td><td> Article L162-17, code de la sécurité sociale</td><td> Réalisation d'essais cliniques contre des stratégies thérapeutiques</td><td> Publication envisagée en août 2012.</td></tr><tr><td> Chapitre II, article 18, I</td><td> Article L5121-12-1, I, code de la santé publique</td><td> Recommandations temporaires d'utilisation établie par l'Agence nationale de sécurité du médicament et des produits de santé</td><td><a href=\"/loda/id/JORFTEXT000025836838\"> Décret n° 2012-742 du 9/05/2012</a></td></tr><tr><td> Chapitre II, article 21</td><td> Article L162-17-4-1, I, code de la sécurité sociale</td><td> Règles et délais de procédure, modes de calcul de la pénalité financière prononcée par le comité économique des produits de santé</td><td><a href=\"/loda/id/JORFTEXT000026426867\"> Décret n° 2012-1095 du 28/09/2012</a></td></tr><tr><td> Chapitre III, article 22</td><td> Article L 5121-14-2, I, code de la santé publique</td><td> Interdiction de la prescription, de la délivrance et retrait du marché d'une spécialité pharmaceutique par l'Agence nationale de sécurité du médicament et des produits de santé</td><td><a href=\"/loda/id/JORFTEXT000026592596\"> Décret n° 2012-1244 du 8/1/2012</a></td></tr><tr><td> Chapitre III, article 22</td><td> Article L5121-14-2, II, code de la santé publique</td><td> Délivrance d'une spécialité pharmaceutique interdite ou qui a été retirée du marché, à des patients qui sont déjà traités avec elle</td><td><a href=\"/loda/id/JORFTEXT000026592596\"> Décret n° 2012-1244 du 8/1/2012</a></td></tr><tr><td> Chapitre III, article 23, III</td><td></td><td> Modalités de désignation des établissements objets de l'expérimentation relative à la consultation du dossier pharmaceutique par les médecins avec autorisation des patients</td><td><a href=\"/loda/id/JORFTEXT000026924340\"> Décret n° 2013-31 du 9/01/2013</a></td></tr><tr><td> Chapitre III, article 25</td><td> Article L6326-1, code de la santé publique</td><td> Délivrance des médicaments, des dispositifs médicaux et approvisionnement des centres médicaux du service de santé des armées et leurs équipes mobiles</td><td> Publication envisagée en août 2012.</td></tr><tr><td> Chapitre VI, article 28, I</td><td> Article L5121-26</td><td> Règles applicables à la pharmacovigilance</td><td><a href=\"/loda/id/JORFTEXT000026592596\"> Décret n° 2012-1244 du 8/1/2012</a></td></tr><tr><td> Chapitre VII, article 30, II, 2°</td><td> Article L162-17-8, code de la sécurité sociale</td><td> Règles et délais de procédure, modes de calcul de la pénalité financière pour non respect d'une décision du Comité économique des produits de santé</td><td><a href=\"/loda/id/JORFTEXT000026426867\"> Décret n° 2012-1095 du 28/09/2012</a></td></tr><tr><td> Chapitre VIII, article 32</td><td> Article L161-38, code de la sécurité sociale, IV</td><td> Certification des logiciels d'aide à la prescription médicale ayant respecté un ensemble de règles de bonne pratique</td><td> Publication envisagée au quatrième trimestre 2012.</td></tr><tr><td> Chapitre IX, article 33</td><td> Article L5121-28, code de la santé publique</td><td> Réalisation d'études de vigilance et d'épidémiologie</td><td> Publication envisagée en mai 2012.</td></tr><tr><td> Article 34, I</td><td> Article L5213-7, code de la santé publique</td><td> Publicité pour les dispositifs médicaux.</td><td><a href=\"/loda/id/JORFTEXT000025836856\"> Décret n° 2012-743 du 9/05/2012</a></td></tr><tr><td> Article 34, II</td><td> Article L5223-5, code de la santé publique</td><td> Publicité pour les dispositifs médicaux de diagnostic in vitro.</td><td><a href=\"/loda/id/JORFTEXT000025836873\"> Décret n° 2012-744 du 9/05/2012</a></td></tr><tr><td> Article 35</td><td> article L165-1-2, code de la sécurité sociale, V</td><td> Contrôles du respect des spécifications fonctionnelles et pénalité financière</td><td><a href=\"/loda/id/JORFTEXT000026475267\"> Décret n° 2012-1135 du 8/10/2012</a></td></tr><tr><td> Article 36, I</td><td> Article L162-1-20, code de la sécurité sociale</td><td> Information sur le droit de se faire assister du conseil de son choix pendant les vérifications ou l'enquête administrative</td><td><a href=\"/loda/id/JORFTEXT000026355233\"> Décret n° 2012-1033 du 7/09/2012</a></td></tr><tr><td> Article 37</td><td> Article L165-11, code de la sécurité sociale, V</td><td> Modalités de détermination des catégories homogènes de produits de santé concernées</td><td> Publication envisagée en avril 2012.</td></tr><tr><td> Article 37</td><td> Article L165-13, code de la sécurité sociale</td><td> Règles, délais de procédure et modes de calcul de la pénalité financière due en cas d'absence de réalisation dans les délais requis, par le fabricant ou le mandataire ou par le distributeur d'un dispositif médical, des études complémentaires demandées</td><td><a href=\"/loda/id/JORFTEXT000026426867\"> Décret n° 2012-1095 du 28/09/2012</a></td></tr><tr><td> Article 47</td><td> Article L5124-17-1, code de la santé publique</td><td> Modalités d'organisation du système d'astreinte pour les grossistes-répartiteurs</td><td><a href=\"/loda/id/JORFTEXT000026426883\"> Décret n° 2012-1096 du 28/09/2012</a></td></tr><tr><td> Article 47</td><td> Article L5124-17-2, code de la santé publique</td><td> Obligations de service public à respecter par les grossistes-répartiteurs sur leur territoire de répartition</td><td><a href=\"/loda/id/JORFTEXT000026426883\"> Décret n° 2012-1096 du 28/09/2012</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><b> Projet de loi relatif au renforcement de la sécurité sanitaire du médicament et des produits de santé</b></p><p align='center'><b></b> -----</p><p align='center'></p><p align='center'> EXPOSÉ DES MOTIFS</p><p> Le présent projet de loi relatif au renforcement de la sécurité sanitaire du médicament et des produits de santé modifie principalement le code de la santé publique et le code de la sécurité sociale. Il est composé de trente articles.</p><p> Le titre I<sup> er</sup> concerne la transparence des liens d'intérêts.</p><p> L'article 1<sup> er</sup> modifie le titre V du livre IV de la première partie du code de la santé publique, dont l'intitulé « Conseils et commissions » devient « Règles déontologiques et expertise sanitaire ».</p><p> Le chapitre I<sup> er</sup> , dont l'intitulé devient « Liens d'intérêts et transparence », instaure un corpus commun de règles déontologiques.</p><p> L'article L. 1451-1 fixant les règles déontologiques applicables aux commissions et conseils placés auprès des ministres chargés de la santé et de la sécurité sociale est étendu aux dirigeants et aux personnels de direction et d'encadrement ainsi qu'aux membres des commissions et conseils des huit agences, organismes et établissements nationaux disposant de règles similaires dans le code de la santé publique ou à raison de dispositions législatives spécifiques ainsi qu'à la Haute autorité de santé et à l'Autorité de sûreté nucléaire, aux comités de protection des personnes et aux agences régionales de santé. Il prévoit, en particulier, l'établissement d'une déclaration d'intérêts lors de la prise de fonctions.</p><p> La participation aux délibérations et aux votes est subordonnée au respect de l'obligation de dépôt ou d'actualisation de la déclaration d'intérêts. Celle-ci est rendue publique et est actualisée par la personne concernée dès modification de ces liens d'intérêts.</p><p> L'article L. 1451-1-1 permet de rendre publiques les séances des instances consultatives. Les débats peuvent être enregistrés et mis à disposition sur le site internet du ministère et des autorités, agences, organismes et établissements mentionnés à l'article L. 1451-1, dans le respect du secret médical ou du secret commercial.</p><p> En outre, l'article L. 1451-2, relatif aux dispositions « anti-cadeaux », est étendu aux agences, organismes et établissements placés sous la tutelle du ministre chargé de la santé. Il étend également l'obligation, énoncée à l'article L. 4113-13, de déclaration des liens d'intérêts des membres des professions médicales en cas d'intervention lors d'une manifestation publique, dans la presse écrite ou audiovisuelle aux autorités, agences, organismes et établissements précités.</p><p> L'article L. 1451-3 renvoie à un décret en Conseil d'Etat le soin de fixer les conditions d'application du chapitre 1er et, notamment, le modèle et le contenu de la déclaration d'intérêts, les conditions dans lesquelles elle est rendue publique ainsi que ses modalités de dépôt, d'actualisation et de conservation.</p><p> Ces dispositions ont vocation à régir tous les opérateurs sous tutelle du ministre chargé de la santé et à remplacer les dispositions éparses et, pour certaines, inadéquates qui ont été insérées au fil du temps dans le code de la santé publique.</p><p> Le nouveau chapitre II est intitulé « Expertise sanitaire ».</p><p> L'article L. 1452-1 prévoit qu'une charte de l'expertise sanitaire est approuvée par décret en Conseil d'Etat. Cette charte, qui officialise un texte commun établi par certaines agences sous l'égide du ministère de la santé, a pour objet d'encadrer la réalisation de l'ensemble des expertises réalisées à la demande des personnes mentionnées à l'article L. 1451-1. Elle définit la notion de liens d'intérêts, les cas de conflits d'intérêts et la conduite à tenir lorsque, dans un champ du savoir, les experts autorisés ont tous des conflits d'intérêts.</p><p> L'article L. 1452-2 oblige les personnes invitées à apporter leur expertise aux instances visées à l'article précédent à se soumettre à une déclaration d'intérêts, à l'instar des dispositions précitées.</p><p> Un décret en Conseil d'Etat fixera le modèle et le contenu de cette déclaration, les conditions dans lesquelles elle est rendue publique ainsi que ses modalités de dépôt, d'actualisation et de conservation.</p><p> Les dispositions correspondantes figurant actuellement dans le code de la santé publique ou dans le code de la sécurité sociale sont abrogées.</p><p> Le chapitre II du titre I<sup> er</sup> du projet de loi concerne les avantages consentis par les entreprises produisant ou exploitant des produits de santé ou des organismes de conseils intervenant sur ces produits.</p><p> L'article 2 crée un nouveau chapitre III dans le même titre, intitulé « Avantages consentis par les entreprises ».</p><p> L'article L. 1453-1 met à la charge de ces entreprises l'obligation de rendre publique l'existence de conventions qu'elles concluent avec les professionnels de santé, les associations de professionnels de santé, les étudiants en médecine et en odontologie, les associations de patients, les établissements de santé, les fondations, les organes de presse spécialisée s'adressant principalement aux professionnels de santé, les sociétés savantes et les sociétés ou organismes de conseil intervenant dans ce secteur. Ces entreprises sont également tenues de rendre publics les avantages qu'elles procurent aux acteurs du champ des produits de santé précités. Les modalités d'application de cet article et notamment l'objet et la date des conventions, les délais, les modalités de publication et d'actualisation de ces informations sont fixées par décret en Conseil d'Etat.</p><p> Les trois premiers aliénas de l'article L. 4113-6 relatif aux « cadeaux » consentis aux professions médicales sont étendus aux étudiants en médecine et en odontologie.</p><p> Le chapitre III du titre I<sup> er</sup> du projet de loi traite des sanctions pénales.</p><p> L'article 3 déplace le chapitre relatif aux dispositions pénales en quatrième chapitre et comprend quatre nouveaux articles.</p><p> L'article L. 1452-1, devenu l'article L. 1454-1, étend les sanctions pénales prévues pour les membres de professions médicales, dans la cadre des dispositions de la loi dite « anti‑cadeaux », aux membres des agences, organismes et établissements placés sous la tutelle du ministre chargé de la santé.</p><p> Le nouvel article L. 1454-2 prévoit que l'absence de déclaration ainsi que le défaut d'actualisation d'une déclaration d'intérêts est passible d'une amende de 30 000 euros.</p><p> Le nouvel article L. 1454-3 sanctionne de 45 000 euros d'amende l'entreprise qui omet sciemment de rendre publics l'existence des conventions ainsi que les avantages procurés aux personnes et organismes concernés.</p><p> Le nouvel article L. 1454-4 prévoit des peines complémentaires pour les personnes physiques condamnées au titre des infractions précitées. Ces peines complémentaires sont la diffusion et la publication de la décision de condamnation, l'interdiction de jouissance des droits civiques, l'interdiction d'exercer une fonction publique, industrielle ou commerciale, l'interdiction de fabriquer, de conditionner, d'importer, de mettre sur le marché certains produits pour une durée maximum de cinq ans.</p><p> Le nouvel article L. 1454-5 prévoit des peines particulières pour les personnes morales condamnées au titre de ce chapitre.</p><p> Dans un souci de cohérence et d'harmonisation des textes :</p><p> - l'article L. 4163-1 est complété afin d'étendre les pouvoirs des inspecteurs (médecins et pharmaciens inspecteurs, inspecteurs des agences régionales de santé, inspecteurs de l'Agence chargée de la sécurité sanitaire des produits de santé ainsi que toutes les personnes habilitées à constater les infractions à la législation sur la répression des fraudes) à la recherche et à la constatation de l'infraction prévue à l'article précité ;</p><p> - l'article L. 4163-2 du code de la santé publique, relatif aux dispositions pénales issues de la loi « anti-cadeaux », est étendu aux étudiants en médecine et en odontologie.</p><p> Le titre II est relatif à la gouvernance des produits de santé et modifie le titre I<sup> er</sup> du livre III de la cinquième partie du code de la santé publique.</p><p> L'article 4 concerne l'Agence nationale de sécurité du médicament et des produits de santé (ANSM) qui se substitue à l'Agence française de sécurité sanitaire des produits de santé (AFSSAPS).</p><p> Il modifie le chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre III de la cinquième partie du code de la santé publique relatif aux missions de l'agence chargée de la sécurité sanitaire des produits de santé.</p><p> Il reprend, à l'article L. 5311-1, les missions principales de l'ANSM qui sont celles d'évaluation des bénéfices et des risques liés à l'utilisation des produits à finalité sanitaire destinés à l'homme et des produits à finalité cosmétiques et de leur réévaluation.</p><p> L'article L. 5311-2 relatif aux pouvoirs de l'agence en vue de l'accomplissement de ses missions est complété. L'agence encourage la recherche, assure la coordination et, le cas échéant, conduit des études de suivi des patients et de recueil des données d'efficacité et de tolérance. Elle peut accéder dans des conditions préservant la confidentialité des données à l'égard des tiers, aux informations nécessaires à l'exercice de ses missions qui sont détenues par toute personne physique ou morale responsable de la mise sur le marché, de la mise en service ou de l'utilisation des produits concernés.</p><p> L'article L. 5312-4 concernant les prérogatives de l'agence en matière de diffusion de message sanitaire ou d'avis de rappel est modifié. L'agence est désormais compétente pour alerter, outre l'opinion publique, les professionnels de santé. Le coût de ces mesures peut être supporté par la personne physique ou morale responsable de la mise sur le marché, de la mise en service ou de l'utilisation des produits concernés.</p><p> Une disposition transversale identifie l'ensemble des articles du code de la santé publique, du code de la sécurité sociale, du code de la consommation, du code rural et de la pêche maritime ainsi que du code de l'environnement qui nécessitent une modification compte tenu du changement de nom de l'AFSSAPS en ANSM.</p><p> Le chapitre II relatif aux prérogatives de l'agence est complété par un article L. 5312-4-1. Il confie à l'ANSM un pouvoir de sanction administrative visant à réprimer les personnes physiques ou morales produisant ou commercialisant des produits mentionnés à l'article L. 5311‑1 ou assurant des prestations associées à ces produits en cas de manquement à l'une de ses obligations. Assorties d'astreintes journalières, le montant maximum des amendes est proportionné à la gravité des manquements constatés. Les amendes sont versées au Trésor et sont recouvrées comme les créances de l'Etat étrangères à l'impôt et au domaine. Le respect du principe du contradictoire doit être observé lors de l'application de cette procédure.</p><p> L'intitulé du livre IV de la cinquième partie du code de la santé publique devient « Sanctions pénales et financières ». Il est inséré quatre articles :</p><p> - l'article L. 5421-8 énonce les manquements susceptibles d'être sanctionnés par une amende administrative (absence de mise en œuvre du système de pharmacovigilance, absence de déclaration d'un effet indésirable, défaut de transmission dans les délais impartis des résultats des études effectuées après la délivrance de l'AMM, défaut de communication d'un arrêt de commercialisation, diffusion d'une publicité pour un médicament non autorisé ou pour un dispositif médical pris en charge ou non autorisé notamment) ;</p><p> - l'article L. 5421-9 détermine le seuil maximum de 500 000 euros des amendes pouvant être prononcées par l'agence dans les cas mentionnés à l'article précédent ;</p><p> - l'article L. 5421-10 et L. 5421-11 énoncent les sanctions pénales particulières qui peuvent être prononcées à l'encontre respectivement des personnes physiques ou morales condamnées au titre de ce chapitre.</p><p> L'article L. 162-17-4 du code de la sécurité sociale introduit des modifications de cohérence avec les pouvoirs de sanctions du Comité économique des produits de santé en matière de publicité.</p><p> L'article 5 détermine la composition du conseil d'administration de l'ANSM, prévue à l'article L. 5322-1 du code de la santé publique, et renforce notamment la place des professionnels de santé et des représentants du secteur associatif.</p><p> Au titre II du livre III de la cinquième partie du code de la santé publique, il est créé un chapitre IV intitulé « Commissions ».</p><p> L'article L. 5324-1 prévoit que l'agence est chargée de rendre compte et de publier les ordres du jour ainsi que les comptes rendus faisant part de toutes les observations, y compris celles minoritaires, des commissions consultatives placées en son sein.</p><p> Il renvoie le soin à un décret en Conseil d'Etat de déterminer les conditions d'application de cette disposition et en particulier les conditions de publicité.</p><p> L'article L. 1413-8 du code de la santé publique relatif au conseil d'administration de l'Institut de veille sanitaire (INVS) fait l'objet d'une mesure de coordination afin de maintenir les règles régissant sa composition actuelle.</p><p> Le titre III concerne le médicament à usage humain et est composé de huit chapitres.</p><p> Le chapitre I<sup> er</sup> est relatif à l'autorisation de mise sur le marché (AMM).</p><p> L'article 6 modifie l'article L. 5121-8 pour prendre en compte la transposition de la directive 2010/84/CE relative à la pharmacovigilance sur la possibilité de demander, au titulaire de l'AMM, au moment de l'octroi de l'AMM, des études supplémentaires telles que les études de sécurité et d'efficacité post-autorisation. Cet article crée également un article L. 5121-8-1 qui donne compétence au directeur général de l'ANSM pour solliciter la réalisation d'études de sécurité ou d'efficacité après délivrance de l'AMM par le titulaire de cette autorisation.</p><p> Les articles 7 à 8 visent également à transposer la directive 2010/84/UE précitée. L'article 7 modifie l'article L. 5121-9 qui énonce les critères de suspension, de retrait ou de modification d'une AMM. L'AMM peut être suspendue, retirée ou modifiée pour les motifs suivants :</p><p> - le médicament est nocif ;</p><p> - l'effet thérapeutique fait défaut ;</p><p> - le rapport entre le bénéfice et les risques n'est pas favorable ;</p><p> - la spécialité n'a pas la composition qualitative ou quantitative déclarée ;</p><p> - le titulaire de l'AMM ne respecte pas les conditions d'octroi de cette autorisation prévue à l'article L. 5121-8, les obligations découlant de l'article L. 5121-8-1 qui concerne notamment les études post-autorisation ou les obligations prévues à l'article L. 5121-24 en matière de pharmacovigilance.</p><p> L'article 8 insère deux articles. L'article L. 5121-9-2 indique que le titulaire de l'AMM communique immédiatement à l'ANSM toute interdiction ou restriction imposée par l'autorité compétente de tout pays dans lequel le médicament est mis sur le marché et toute information nouvelle qui pourrait influencer l'évaluation des bénéfices et des risques.</p><p> L'article 9 modifie l'article L. 5124-11 dans un souci de cohérence des textes.</p><p> Le chapitre II est relatif à la prescription.</p><p> L'article 10 modifie le chapitre I<sup> er</sup> du titre II du livre I<sup> er</sup> de la cinquième partie du code de la santé publique.</p><p> Les définitions de la préparation magistrale et de la préparation hospitalière, prévues à l'article L. 5121-1 sont complétées. Les préparations ne peuvent être réalisées qu'en l'absence de spécialité pharmaceutique disposant d'une autorisation de mise sur le marché ou en l'absence d'autorisation temporaire d'utilisation.</p><p> L'article 11 insère un article L. 5121-12-1 qui autorise, de manière temporaire et en l'absence d'alternative thérapeutique, la prescription d'une spécialité pharmaceutique en dehors du champ de son AMM lorsque, soit des recommandations temporaires d'utilisation ont été élaborées par l'ANSM, soit le prescripteur juge indispensable, au regard des données acquises de la science, le recours à cette spécialité pour améliorer ou stabiliser l'état clinique de son patient.</p><p> Le prescripteur est tenu d'informer le patient de la prescription d'une spécialité pharmaceutique hors des indications pour lesquelles elle est autorisée. Il motive cette prescription dans le dossier médical du patient et porte la mention « hors AMM » sur l'ordonnance.</p><p> Cet article prévoit qu'un suivi des patients est mis en place et qu'une extension d'indication ou de modification de l'AMM doit être déposée dans un délai déterminé. Ces engagements sont fixés dans le cadre d'une convention conclue entre le titulaire de l'autorisation ou le titulaire des droits d'exploitation et l'ANSM.</p><p> L'article L. 162-4 du code de la sécurité sociale est modifié et prévoit que la mention « prescription hors AMM » dispense du signalement sur l'ordonnance du caractère non remboursable du médicament.</p><p> L'article 12 du projet de loi crée un article L. 5121-1-2 selon lequel la prescription d'une spécialité comporte les principes actifs qu'elle contient désignés par leur dénomination commune internationale recommandée par l'Organisation mondiale de la santé, par leur dénomination dans la pharmacopée européenne ou française ou, à défaut, désignés par leur dénomination commune usuelle. Elle peut également comporter le nom de fantaisie de cette spécialité. Si la spécialité comporte plus de trois principes actifs, le nom de fantaisie est mentionné sur l'ordonnance accompagné, le cas échéant, de la dénomination commune des principes actifs.</p><p> L'article 13 modifie le chapitre II du livre VI du livre I<sup> er</sup> du code de la sécurité sociale.</p><p> Il insère un article L. 162-17-4-1 qui permet au Comité économique des produits de santé (CEPS) de conclure avec les entreprises une convention par laquelle elles s'engagent à mettre en œuvre, en direction des prescripteurs, des moyens d'information spécifiques lorsqu'il est constaté un usage trop important de la prescription hors AMM et ce, sans motif légitime, et lorsque cet usage ne repose pas sur des recommandations des autorités sanitaires compétentes.</p><p> Le CEPS peut infliger une pénalité financière à l'entreprise qui n'aurait pas respecté ses engagements conventionnels en la matière ou, si une convention n'a pas été conclue, qui n'aurait pas respecté le nouvel article L. 5121-14-3 du code de la santé publique relatif au rôle des entreprises en matière de bon usage des médicaments. Le montant de cette pénalité, qui ne peut dépasser un certain seuil du chiffre d'affaires, est fixé en fonction de l'importance du manquement.</p><p> Les règles, délais de procédure et modes de calcul de la pénalité financière ainsi que la répartition de son produit entre les organismes de sécurité sociale sont définis par décret en Conseil d'Etat.</p><p> Le chapitre III du titre III du projet de loi a trait à la délivrance des médicaments. Il comprend un article 14 qui crée un article L. 5121-14-2 dans le code de la santé publique.</p><p> L'article L. 5121-14-2 permet au directeur général de l'ANSM d'interdire la délivrance d'une spécialité pharmaceutique ou de la retirer du marché pour l'un des motifs suivants, conformément à la directive 2010/84/UE précitée : le médicament est nocif ; l'effet thérapeutique du médicament fait défaut ; le rapport entre le bénéfice et les risques n'est pas favorable ; le médicament n'a pas la composition qualitative et quantitative déclarée ; les contrôles sur le médicament et/ou sur les composants et les produits intermédiaires de la fabrication n'ont pas été effectués ou une autre exigence ou obligation relative à l'octroi de l'autorisation de fabrication n'a pas été respectée.</p><p> Cette décision est sans incidence sur une décision de modification, suspension ou retrait de l'AMM. Dans des circonstances exceptionnelles et pour une période transitoire, le directeur général de l'ANSM peut autoriser la délivrance d'une spécialité pour les patients traités avec cette dernière dans des conditions fixées par voie règlementaire.</p><p> Le chapitre IV est relatif aux autorisations temporaires d'utilisation (ATU).</p><p> L'article 15 modifie l'article L. 5121-12 du code de la santé publique et l'article L. 163‑17-2 du CSS. Il modifie les conditions d'octroi des ATU nominatives qui sont délivrées pour un patient déterminé.</p><p> L'article L. 5121-12 prévoit que l'ATU nominative ne pourra être accordée, pour l'indication sollicitée, que s'il existe une demande d'ATU de cohorte (délivrée pour un groupe de patients) ou d'AMM ou, à défaut, que des essais cliniques du médicament dans l'indication concernée sont menés sur le territoire français. Deux dérogations sont prévues : lorsqu'une issue fatale à court terme pour le patient est inéluctable ; lorsque la spécialité pharmaceutique a fait l'objet d'un arrêt de commercialisation si l'indication sollicitée est différente de celle de la spécialité ayant fait l'objet de cet arrêt de commercialisation et qu'il existe de forte présomption d'efficacité et de sécurité.</p><p> L'autorisation est délivrée par l'ANSM pour une durée limitée.</p><p> A l'exception des dérogations précitées, un protocole d'utilisation thérapeutique et de recueil d'informations est établi entre l'agence et le titulaire des droits d'exploitation. Il recense toute information concernant l'efficacité, les effets indésirables et les conditions réelles d'utilisation ainsi que les caractéristiques de la population bénéficiant du médicament autorisé.</p><p> Dans les hypothèses dérogatoires, les prescripteurs sont tenus de transmettre à l'agence, au terme de l'autorisation et, le cas échéant, à l'occasion de chaque renouvellement des données relatives au suivi des patients.</p><p> Le chapitre IV<i> bis</i> concerne la prise en charge hors AMM.</p><p> L'article L. 163-17-2-1 (article 16) prévoit la prise en charge des spécialités pharmaceutiques qui font l'objet d'une recommandation temporaire d'utilisation (RTU).</p><p> Le chapitre V est relatif à la pharmacovigilance.</p><p> Il est composé d'un article 17 qui ajoute un chapitre I<sup> er</sup><i> bis,</i> comprenant les articles L. 5121-22 à L. 5121-26, au titre II du livre I<sup> er</sup> de la cinquième partie du code de la santé publique et modifie l'article L. 5421-6-1 du même code relatif aux sanctions pénales.</p><p> L'article L. 5121-22 définit l'objet de la pharmacovigilance qui est de surveiller, d'évaluer, et de gérer le risque d'effet indésirable résultant de l'utilisation des médicaments et produits à usage humain mentionnés à l'article L. 5121-1 (préparations, produit officinal divisé, allergènes, générateurs, trousses et précurseurs de radionucléides).</p><p> L'article L. 5121-23 précise que la mise en œuvre du système de pharmacovigilance est assurée par l'ANSM. Il définit également le système de pharmacovigilance en transposant ce faisant la directive 2010/84/CE précitée.</p><p> L'article L. 5121-24 oblige toute entreprise exploitant un médicament ou un produit à mettre en œuvre un système de pharmacovigilance ainsi qu'à enregistrer et à déclarer tout effet indésirable susceptible d'être dû à un médicament ou produit.</p><p> L'article L. 5121-25 indique que les professionnels sont tenus de déclarer un effet indésirable suspecté d'être dû à un médicament ou un produit dont ils ont connaissance. Sont tenus de déclarer les médecins, chirurgiens-dentistes, sages-femmes et pharmaciens. En revanche, les autres professionnels de santé, les patients et les associations agréées de patients ont la possibilité de déclarer les effets indésirables.</p><p> L'article L. 5121-26 prévoit que les règles applicables à la pharmacovigilance sont déterminées par décret en Conseil d'Etat, notamment les modalités d'organisations ainsi que les procédures de détection, de recueil et d'analyse des signaux. Cet article permettra de transposer en totalité les dispositions de la directive 2010/84/CE qui nécessitent un décret en Conseil d'Etat.</p><p> Dans un souci de cohérence avec ces nouvelles dispositions, à l'article L. 5121-20, la référence à la pharmacovigilance est abrogée. L'article L. 5421-6-1 complète les sanctions pénales encourues en matière de pharmacovigilance, à l'instar des sanctions pénales prévues en matière de matériovigilance.</p><p> Le chapitre VI est relatif à l'information et à la publicité sur le médicament à usage humain.</p><p> L'article 18 adapte le chapitre II « Publicité » du titre II du livre I<sup> er</sup> de la cinquième partie du code de la santé publique.</p><p> L'article L. 5122-2 est complété par une référence aux stratégies thérapeutiques recommandées par la Haute autorité de santé.</p><p> L'article L. 5122-3 permet l'interdiction d'une publicité sur un médicament lorsque celle‑ci fait l'objet d'une réévaluation du rapport entre le bénéfice et les risques à la suite d'un signalement de pharmacovigilance.</p><p> L'article L. 5122-5 est modifié dans un souci de cohérence avec les nouvelles dispositions relatives au contrôle effectuée<i> a priori</i> par l'agence de la publicité à l'attention des professionnels de santé.</p><p> L'encadrement des campagnes de publicité effectuées pour un vaccin, prévu à l'article L. 5122-6, est précisé. Cet article prévoit que seuls les vaccins figurant sur une liste établie pour des motifs de santé publique par un arrêté du ministre chargé de la santé peuvent faire l'objet de mesures de publicité. En outre, les campagnes de vaccination doivent être conformes aux recommandations du Haut conseil de la santé publique (HCSP) et contenir les mentions minimales obligatoires déterminées par ce dernier.</p><p> L'article L. 5122-9 est modifié en vue d'introduire la mise en place d'un contrôle<i> a priori</i> pour les mesures de publicité effectuées à l'égard des professionnels de santé en matière de médicaments à usage humain. Celui-ci sera assuré par l'ANSM, à l'instar de ce que l'agence effectue déjà pour les campagnes de publicité à l'attention du public.</p><p> Il est inséré un article L. 5122-9-1 en vertu duquel les demandes de visa autorisant les mesures de publicité précitées seront effectuées selon un calendrier et durant une période fixée par décision du directeur général de l'agence.</p><p> Une modification de cohérence est introduite à l'article L. 5422-3 fixant des sanctions pénales en matière de publicité et les articles L. 5122-16 (5°), L. 5422-3 et L. 5422-4 sont abrogés.</p><p> Il est inséré, à l'article 19, une disposition expérimentale au sujet de la visite médicale exercée dans les établissements de santé. Pour une période qui ne peut excéder deux ans, l'information par démarchage ou la prospection pour les produits de santé, effectuée dans ces établissements, a lieu devant plusieurs professionnels de santé. Les modalités pratiques sont définies par convention entre chaque établissement de santé et les industriels. Le Gouvernement réalise une évaluation de cette expérimentation et remet un rapport au Parlement avant le 1<sup> er</sup> janvier 2013 avec une proposition, le cas échéant, visant à pérenniser le dispositif et à l'étendre aux professionnels de santé exerçant en ville.</p><p> L'article L. 162-17-8 du CSS est modifié afin de prévoir la conclusion d'une charte entre le CEPS et les entreprises du médicament (LEEM) pour encadrer la pratique de la visite médicale. Cette charte peut habiliter le comité à fixer des objectifs chiffrés, par année, d'évolution de la visite médicale pour certaines classes pharmaco-thérapeutiques. Le montant de cette pénalité, qui ne peut dépasser un certain seuil du chiffre d'affaires, est fixé en fonction de l'importance du manquement. La mise en œuvre de cette disposition est subordonnée à la publication d'un décret en Conseil d'Etat.</p><p> Il est inséré, à l'article 20, un article L. 5121-14-3 faisant obligation à l'entreprise qui exploite une spécialité pharmaceutique de contribuer au bon usage de cette dernière. Elle est chargée d'informer les professionnels de santé lorsqu'elle constate des prescriptions non‑conformes au bon usage et d'en aviser l'agence.</p><p> Le chapitre VII est relatif aux logiciels d'aide à la prescription et à la délivrance.</p><p> L'article 21 complète l'article L. 161-38 du code de la sécurité sociale Il fait peser l'obligation de certification des logiciels d'aide à la prescription (LAP) et à la délivrance (LAD) sur les éditeurs de ces logiciels. Cet article vise à rendre obligatoire, sous peine de sanctions et après une période transitoire, la certification des LAP et des LAD selon des référentiels établis par la Haute autorité de santé. Les missions de la HAS en matière de certification sont étendues au champ des LAD.</p><p> Le chapitre VIII concerne les études en santé publique.</p><p> L'article 22 crée un chapitre I<sup> er</sup><i> bis</i> au sein du titre II du livre I<sup> er</sup> de la cinquième partie du code de la santé publique intitulé « Etudes en santé publique ». L'article L. 5121-27 prévoit qu'un groupement d'intérêt public, régi par les dispositions de la loi du 17 mai 2011 de simplification et d'amélioration de la qualité du droit, peut autoriser l'accès au système national d'information interrégimes de l'assurance maladie (SNIIRAM, mentionné à l'article L. 161-28-1 du code de la sécurité sociale) ou l'extraction de ses données lorsque la réalisation d'études de pharmacovigilance ou de pharmacoépidémiologie le nécessite. Un décret en Conseil d'Etat, pris après avis de la Commission nationale de l'informatique et des libertés, prévoit, en tant que de besoin, les modalités d'application du présent article.</p><p> Le titre IV modifie les dispositions relatives aux dispositifs médicaux.</p><p> L'article 23 adapte le titre I<sup> er</sup> du livre II de la cinquième partie du code de la santé publique en créant un chapitre III intitulé « Publicité » qui vise à encadrer la publicité des dispositifs médicaux, à prévoir le respect d'exigences minimales pour la publicité et un contrôle<i> a priori</i> par l'Agence nationale de sécurité du médicaments et des produits de santé pour les dispositifs médicaux les plus sensibles dont la liste sera fixée par arrêté du ministre chargé de la santé. Il est également prévu que seuls les dispositifs médicaux non remboursables peuvent faire l'objet d'une publicité destinée au public. L'Agence nationale de sécurité du médicament et des produits de santé sera en mesure de prononcer des sanctions administratives en matière de publicité. Des peines complémentaires sont également prévues en cas de manquements aux obligations en matière de publicité.</p><p> L'article 24 modifie le chapitre V du titre VI du livre I<sup> er</sup> du code de la sécurité sociale et prévoit de mettre en place un dispositif permettant de s'assurer de la conformité des produits inscrits sur la liste des prestations et produits remboursables relevant de la compétence de l'ANSM, sous description générique aux spécifications techniques minimales. Il prévoit également une pénalité financière fixée par le Comité économique des produits de santé en cas de non respect de ces spécifications techniques minimales.</p><p> L'article 25 permet de renforcer le contrôle, par les agents assermentés de l'assurance maladie, sur la conformité aux règles de facturation et de tarification des produits ou prestations mentionnés aux articles L. 165-1 et L. 162-17 du code de la sécurité sociale.</p><p> L'article 26 complète le chapitre V du titre VI du livre I<sup> er</sup> du même code et prévoit la mise en place d'une évaluation par la Haute autorité de santé de certains dispositifs médicaux relevant d'un financement des groupes homogènes de séjours. L'objectif de cette évaluation est de valider leur efficacité clinique, ou de définir des spécifications techniques particulières ou d'apprécier leur efficience par rapport aux alternatives thérapeutiques disponibles.</p><p> Le titre V prévoit des dispositions diverses.</p><p> L'article 27 prévoit une habilitation pour le Gouvernement à prendre, par ordonnance, les mesures nécessaires à la transposition de la directive 2011/62/UE du Parlement européen et du Conseil 8 juin 2011 modifiant la directive 2001/83/CE instituant un code communautaire relatif aux médicaments à usage humain, en ce qui concerne la prévention de l'introduction dans la chaîne d'approvisionnement légale de médicaments falsifiés. Des mesures d'extension et d'adaptation de la législation applicable aux autres produits de santé mentionnées à l'article L. 5311-1 du code de la santé publique en matière d'information et de commerce électroniques seront également prévues dans le cadre de cette ordonnance.</p><p> L'article 28 prévoit une habilitation pour le Gouvernement à prendre, par ordonnance, les mesures nécessaires en vue d'harmoniser et de mettre en cohérence les dispositions relatives aux sanctions pénales et administratives dans le domaine des produits visés à l'article L. 5311-1 ainsi que d'adapter les prérogatives des agents et des autorités chargées de constater les manquements et de mettre en œuvre les sanctions précitées.</p><p> L'article 29 prévoit également une habilitation à prendre, par ordonnance, les mesures nécessaires à l'extension des dispositions du présent projet de loi et à leur adaptation aux îles Wallis et Futuna et, en tant qu'elles relèvent des compétences de l'Etat, à la Nouvelle‑Calédonie et à la Polynésie française.</p><p> L'article 30 prévoit des dispositions transitoires dans les domaines suivants :</p><p> - les déclarations publiques d'intérêts ;</p><p> - la publication des avantages ;</p><p> - les dispositions relatives à l'ANSM ;</p><p> - le pouvoir de sanctions administratives financières de celle-ci ;</p><p> - la prescription en dénomination commune liée à la certification des logiciels d'aide à la prescription et à la délivrance ;</p><p> - les autorisations temporaires d'utilisation ;</p><p> - la publicité<i> a priori</i> sur les médicaments à usage humain.</p>","arborescence":{"niveaux":[{"id":"1312213936150","libelle":"Dossiers législatifs","niveaux":[{"id":"1312213936151","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1316771640523","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/renforcement_securite_sanitaire_medicament.asp","data":""}]},{"id":"1312213936152","libelle":"Sénat","niveaux":[],"liens":[{"id":"1317991342498","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-005.html","data":""}]}],"liens":[]},{"id":"1312213936153","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1316773212692","libelle":"Rapport n° 3725 de M. Arnaud Robinet","lien":"http://www.assemblee-nationale.fr/13/rapports/r3725.asp","data":""},{"id":"1316773291312","libelle":"Texte de la commission déposé le 20 septembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3725-a0.asp","data":""},{"id":"1319446923645","libelle":"Rapport n° 44 de M. Bernard Cazeau","lien":"http://www.senat.fr/rap/l11-044/l11-044.html","data":""},{"id":"1319446968595","libelle":"Texte de la commission déposé le 19 octobre 2011","lien":"http://www.senat.fr/leg/pjl11-045.html","data":""},{"id":"1321435605641","libelle":"Rapport n° 3941 de M. Arnaud Robinet (Assemblée nationale) et n° 100 de M. Bernard Cazeau (Sénat) ","lien":"http://www.assemblee-nationale.fr/13/rapports/r3941.asp","data":""},{"id":"1322481263958","libelle":"Rapport n° 3964 de M. Arnaud Robinet","lien":"http://www.assemblee-nationale.fr/13/rapports/r3964.asp","data":""},{"id":"1322481368668","libelle":"Texte de la commission déposé le 16 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3964-a0.asp","data":""},{"id":"1323343520406","libelle":"Rapport n° 162 de M. Bernard Cazeau","lien":"http://www.senat.fr/rap/l11-162/l11-162.html","data":""},{"id":"1324295885159","libelle":"Rapport n° 4075 de M. Arnaud Robinet","lien":"http://www.assemblee-nationale.fr/13/rapports/r4075.asp","data":""}]},{"id":"1312213936154","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1312213936155","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1317195764501","libelle":"Compte rendu intégral des séances du 27 septembre 2011","niveaux":[],"liens":[{"id":"1317195827381","libelle":"1ère séance du 27 septembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra3/20113001.asp#P390_80622","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1317286652157","libelle":"2ème séance du 27 septembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra3/20113002.asp","data":": discussion générale (suite), discussion des articles : art 1er, art 2."}]},{"id":"1317288937334","libelle":"Compte rendu intégral des séances du 28 septembre 2011","niveaux":[],"liens":[{"id":"1317289218444","libelle":"1ère séance du 28 septembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra3/20113003.asp","data":": discussion des articles (suite) : art 2 bis, après l’art 2 bis, art 3, art 4, après l'art 4, art 5, après l'art 5, art 6, art 6 bis, art 7, art 8, art 9, art 9 bis, art 10, après l’art 10, art 11."},{"id":"1317387751935","libelle":"2ème séance du 28 septembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra3/20113004.asp","data":": discussion des articles (suite) : art 6 (précédemment réservé), art 12, après l’art 12, art 13, après l’art 13, art 14, art 14 bis, art 15, après l’art 15, art 16, art 17, art 18, après l’art 18, art 19, art 20, art 21, art 22, art 23, art 24, art 25, art 26, art 27, art 28, art 29, art 30, après l’art 30."}]},{"id":"1317831227837","libelle":"Compte rendu intégral des séances du 4 octobre 2011","niveaux":[],"liens":[{"id":"1317831358995","libelle":"1ère séance du 4 octobre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120003.asp#P395_71869","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1312213936156","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1319718607995","libelle":"Compte rendu intégral de la séance du 26 octobre  2011","lien":"http://www.senat.fr/seances/s201110/s20111026/s20111026_mono.html#Niv1_SOM4","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er, art 1er, art additionnel, art 1er bis, art 2, art 3, art4, art 4 bis, art 5, art 5 bis, art 6, art 7, art 8, art 9 bis, art additionnel, art11, art 12, art additionnel, art 13, art 14 bis, art additionnels, art 15, art 17, art additionnels, art 18."},{"id":"1319728554047","libelle":"Compte rendu intégral de la séance du 27 octobre  2011","lien":"http://www.senat.fr/seances/s201110/s20111027/s20111027_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 18 (suite), art 19, art additionnels, art 20 bis, art 22, art 23, art 24, art  26, art 27 (supprimé), art 28 (supprimé), art 29, art 30, art additionnel, art 30 bis, art 30 ter, art 32, art 33, art additionnels, interventions et vote sur l'ensemble."}]},{"id":"1322137692463","libelle":"Assemblée nationale ( Nouvelle lecture)","niveaux":[{"id":"1322137784693","libelle":"Compte rendu intégral des séances du 22 novembre 2011","niveaux":[],"liens":[{"id":"1322137915906","libelle":"2ème séance du 22 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120063.asp","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale."}]},{"id":"1322142294088","libelle":"Compte rendu intégral des séances du 23 novembre 2011","niveaux":[],"liens":[{"id":"1322142661615","libelle":"1ère séance du 23 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120064.asp","data":": discussion des articles : art 1er, art 1er bis A, art 1er bis, art 2, art 3, art 4, art 4 bis A, art 4 bis, art 5, art 5 bis, art 6, art 7 et 8, art 9 bis, art 9 ter, art 11, art 12 et 12 bis, art 14 à 14 quater, art 15, art 16 et 17, art 17 bis, art 17 ter, art 18, art 19, art 19 bis, art 20, art 20 bis, art 21, art 22, art 23, art 24, art 26, art 27, art 28, art 29, art 30, art 30 bis A, art 30 bis, art 30 ter, art 31 et 32, art 34, art 35 à 37, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1323859841053","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1323860040143","libelle":"Compte rendu intégral de la séance du 13 décembre 2011","lien":"http://www.senat.fr/seances/s201112/s20111213/s20111213_mono.html","data":": discussion générale, question préalable, explications de vote."}]},{"id":"1324374332923","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1324374362126","libelle":"Compte rendu intégral des séances du 19 décembre 2011","niveaux":[],"liens":[{"id":"1324374465356","libelle":"2ème séance du 19 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120089.asp","data":": discussion générale, texte adopté par l’Assemblée nationale en nouvelle lecture, explications de vote, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1312214243649","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_medicament_produits_sante_cm_1.08.2011.pdf.pdf","data":""},{"id":"1312214608945","libelle":"Communiqué de presse du Conseil des ministres du 1er août 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/securite-sanitaire-du-medicament-et-des-produits-de-sante.html","data":"Le ministre du travail, de l’emploi et de la santé a présenté, avec la secrétaire d’Etat chargée de la santé, un projet de loi relatif au renforcement de la sécurité sanitaire du médicament et des produits de santé. Ce projet de loi est l’aboutissement d’importants travaux d’évaluation et de débats avec les acteurs des produits de santé, en particulier dans le cadre des Assises du médicament. Il refonde le système de sécurité sanitaire des produits de santé pour concilier sécurité des patients et accès au progrès thérapeutique. Pour restaurer la confiance dans les décisions prises, la transparence des liens entre les industriels et les experts sera assurée. C’est pourquoi il y aura désormais obligation de remplir une déclaration d’intérêts, qui sera rendue publique, pour tous les membres des commissions siégeant auprès des ministres chargés de la santé et de la sécurité sociale, ainsi que des agences et des organismes publics. Cette obligation s’appliquera aussi aux dirigeants et personnels de direction et d’encadrement de ces institutions. Cette exigence de transparence sera applicable aux conventions conclues entre les entreprises d’une part, et d’autre part les professionnels de santé, les associations de professionnels de santé, les étudiants en médecine et en odontologie, les établissements de santé, les associations de patients, les fondations, les organes de presse spécialisée, les sociétés savantes et les sociétés ou organismes de conseil intervenant dans ces secteurs, ainsi qu’aux avantages monétaires ou en nature procurés directement ou indirectement par ces entreprises. L’Agence française de sécurité sanitaire des produits de santé (AFSSAPS) devient l’Agence nationale de sécurité du médicament et des produits de santé (ANSM). Elle évaluera les bénéfices et les risques des produits, surveillera le risque tout au long de leur cycle de vie et réalisera régulièrement des réévaluations des bénéfices et des risques. Elle sera également dotée du pouvoir de prononcer des sanctions financières. La pharmacovigilance sera renforcée. Des études supplémentaires de sécurité et d’efficacité post-autorisation pourront être demandées au titulaire de l’autorisation de mise sur le marché (AMM), au moment et après l’octroi de cette autorisation. Des mesures pour modifier, suspendre ou retirer les AMM, ainsi que pour interdire la délivrance de certains médicaments, pourront également être prises. Dans un souci de protection des patients, le projet de loi prévoit un encadrement des prescriptions hors AMM, en créant des recommandations temporaires d’utilisation élaborées par l’ANSM. Le prescripteur devra en outre porter la mention « hors AMM » sur l’ordonnance et en informer son patient. La publicité auprès des professionnels de santé sera désormais soumise à un contrôle a priori de l’ANSM. Par ailleurs, les visiteurs médicaux ne pourront rencontrer les professionnels hospitaliers que dans un cadre collectif. Cette dernière mesure aura un caractère expérimental. Avant le 1er janvier 2013, le Gouvernement présentera au Parlement un rapport dressant le bilan de cette expérimentation avec ses évolutions possibles en termes de pérennisation du dispositif, ainsi que son éventuelle adaptation à la médecine de ville. Pour faciliter et optimiser la pratique des professionnels de santé, et permettre notamment la prescription en dénomination commune, la certification des logiciels d’aide à la prescription et à la dispensation est rendue obligatoire à compter du 1er janvier 2015. L’encadrement des dispositifs médicaux, c’est-à-dire des instruments, appareils, équipements ou produits (autres que des médicaments), destinés par le fabricant à être utilisés chez l’homme à des fins médicales, est également renforcé. Le projet de loi sera examiné par le Parlement dès le mois de septembre."},{"id":"1317831469775","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 4 octobre 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0741.asp","data":""},{"id":"1319728812487","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 octobre 2011 ","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/45.html","data":""},{"id":"1322142810515","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 23 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0766.asp","data":""},{"id":"1324295663859","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 13 décembre 2011 ","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/130.html","data":""},{"id":"1324374608156","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 19 décembre 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0805.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000025053440","libelleTexte":"LOI n° 2011-2012 du 29 décembre 2011 relative au renforcement de la sécurité sanitaire du médicament et des produits de santé","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><b> Projet de loi relatif au renforcement de la sécurité sanitaire du médicament et des produits de santé</b></p><p align='center'><b></b> -----</p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><b> TRANSPARENCE DES LIENS D'INTERETS</b></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Liens d'intérêts</b></p><p align='center'><b> Article 1<sup> er</sup></b></p><p> I. - Le titre V du livre IV de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Le titre est intitulé : « Règles déontologiques et expertise sanitaire » ;</p><p> 2° Le chapitre I<sup> er</sup> est intitulé : « Liens d'intérêts et transparence » ;</p><p> 3° L'article L. 1451-1 est remplacé par les dispositions suivantes :</p><p> «<i> Art. L. 1451-1</i> . - I. - Les membres des commissions et conseils siégeant auprès des ministres chargés de la santé et de la sécurité sociale ainsi que les dirigeants, personnels de direction et d'encadrement et les membres des instances collégiales, des commissions et conseils des autorités, agences, organismes et établissements mentionnés aux articles L. 1123-1, L. 1142.22, L. 1222-1, L. 1313-1, L. 1413-2, L. 1415-2, L. 1417-1, L. 1418-1, L. 1431-1, L. 3135-1 et L. 5311-1 du présent code, à l'article L.  161-37 du code de la sécurité sociale, à l'article 5 de la loi n° 2001-398 du 9 mai 2001 créant une agence française de sécurité sanitaire environnementale et à l'article 13 de la loi n° 2006-686 du 13 juin 2006 relative à la transparence et à la sécurité en matière nucléaire sont tenus, lors de leur prise de fonctions, d'établir une déclaration d'intérêts.</p><p> « Cette déclaration, adressée selon le cas aux ministres, aux directeurs ou aux présidents de ces autorités, agences, organismes ou établissements, mentionne leurs liens directs ou indirects avec les entreprises, établissements ou organismes dont les activités, les techniques ou les produits entrent dans le champ de compétence de l'instance au sein de laquelle ils siègent, ainsi qu'avec les sociétés ou organismes de conseil intervenant dans ces secteurs. Elle est rendue publique. Elle est actualisée, à leur initiative, dès qu'une évolution intervient concernant ces liens d'intérêts.</p><p> « Les personnes mentionnées au présent article ne peuvent prendre part aux délibérations et aux votes de ces instances qu'une fois la déclaration souscrite ou actualisée. Ils ne peuvent, sous les peines prévues à l'article 432-12 du code pénal, prendre part ni aux délibérations ni aux votes de ces instances s'ils ont un intérêt direct ou indirect à l'affaire examinée. Ils sont tenus au secret et à la discrétion professionnelle dans les mêmes conditions que celles définies à l'article 26 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires.</p><p> « II. - Sont également tenus d'établir la déclaration prévue au I, lors de leur prise de fonction, les agents des autorités, agences, organismes et établissements mentionnés au I dont les missions ou la nature des fonctions le justifient et qui sont mentionnés sur une liste établie par décret en Conseil d'Etat. » ;</p><p> 4° Il est inséré, après l'article L. 1451-1, un article L. 1451-1-1 ainsi rédigé :</p><p> «<i> Art. L. 1451-1-1</i> . - Les séances des commissions, conseils et instances collégiales mentionnés à l'article L. 1451-1 peuvent être rendues publiques et leurs débats peuvent être enregistrés et portés sur les sites internet du ministère chargé de la santé et des autorités, agences, organismes ou établissements mentionnés au même article, à l'exclusion de toute information présentant un caractère de confidentialité commerciale ou relevant du secret médical, dans des conditions fixées par décret en Conseil d'Etat. » ;</p><p> 5° L'article L. 1451-2 est ainsi modifié :</p><p><i> a)</i> Au premier alinéa, les mots : « membres des commissions consultatives placées auprès des ministres chargés de la santé et de la sécurité sociale » sont remplacés par les mots : « personnes mentionnées à l'article L. 1451-1 » ;</p><p><i> b)</i> Après la première phrase du second alinéa, il est ajouté une phrase ainsi rédigée : « L'obligation prévue au premier alinéa de l'article L. 4113-13 est étendue aux liens avec les entreprises intervenant dans le domaine de compétence des autorités, agences, organismes et établissements mentionnés au premier alinéa de l'article L. 1451-1. » ;</p><p> 6° Après l'article L. 1451-2, il est ajouté un article ainsi rédigé :</p><p> «<i> Art. L. 1451-3</i> . - Les conditions d'application des dispositions du présent chapitre, et notamment le modèle et le contenu de la déclaration d'intérêts, les conditions dans lesquelles elle est rendue publique ainsi que ses modalités de dépôt, d'actualisation et de conservation, sont fixées par décret en Conseil d'Etat. » ;</p><p> 7° Le chapitre II devient le chapitre IV et l'article L. 1452-1 devient l'article L. 1454-1 ;</p><p> 8° Après le chapitre I<sup> er</sup> , il est inséré un chapitre II ainsi rédigé :</p><p align='center'><i> « Chapitre II</i></p><p align='center'><b><i> « Expertise sanitaire</i></b></p><p> «<i> Art. L. 1452-1</i> . - Une charte de l'expertise sanitaire, approuvée par décret en Conseil d'Etat, s'applique aux expertises réalisées dans les domaines de la santé et de la sécurité sanitaire à la demande du ministre chargé de la santé ou à la demande des autorités, agences, organismes et établissements mentionnés à l'article L. 1451-1. Elle précise les modalités de choix des experts, le processus d'expertise et ses rapports avec le pouvoir de décision, la notion de lien d'intérêts, les cas de conflits d'intérêts, les modalités de gestion d'éventuels conflits et les cas exceptionnels dans lesquels il peut être tenu compte des travaux réalisés par des experts présentant un conflit d'intérêts.</p><p> «<i> Art. L. 1452-2</i> . - Les personnes invitées à apporter leur expertise dans les domaines de la santé et de la sécurité sanitaire au ministre chargé de la santé, aux commissions et conseils siégeant auprès des ministres chargés de la santé et de la sécurité sociale, aux instances consultatives des autorités, agences et établissements mentionnés à l'article L. 1451-1 sans être membres de ces commissions, conseils ou instances déposent au préalable une déclaration d'intérêts.</p><p> « Le modèle et le contenu de cette déclaration, les conditions dans lesquelles elle est rendue publique ainsi que ses modalités de dépôt, d'actualisation et de conservation sont fixés par le décret en Conseil d'Etat prévu à l'article L. 1451-3. »</p><p> II. - Sont abrogés :</p><p> 1° Le deuxième alinéa de l'article L. 1123-3, le sixième alinéa de l'article L. 1142-22, le troisième alinéa de l'article L. 1142-24-3, le cinquième alinéa de l'article L. 1222-7, l'article L. 1312-5, le premier alinéa de l'article L. 1313-9, les II et III de l'article L. 1313-10, l'article L. 1413-11, l'article L. 1417-7, le premier alinéa et la deuxième phrase du troisième alinéa de l'article L. 1418-6, le premier alinéa de l'article L. 3135-3 ainsi que les sixième et septième alinéas de l'article L. 5323-4 du code de la santé publique ;</p><p> 2° L'article L. 161-44 du code de la sécurité sociale ;</p><p> 3° Le dernier alinéa de l'article 5 de la loi n° 2001-398 du 9 mai 2001 créant une agence française de sécurité sanitaire ;</p><p> 4° Les deux premières phrases du quatrième alinéa de l'article 13 de la loi n° 2006-686 du 13 juin 2006 relative à la transparence et à la sécurité en matière nucléaire.</p><p> III. - A l'article L. 1313-10 du code de la santé publique, le IV devient le II.</p><p></p><p align='center'> Chapitre II</p><p align='center'><b> Avantages</b></p><p align='center'><b> Article 2</b></p><p> I. - Après le chapitre II du titre V du livre IV de la première partie du code de la santé publique, il est inséré un chapitre ainsi rédigé :</p><p></p><p align='center'><i> « Chapitre III</i></p><p align='center'><b><i> « Avantages consentis par les entreprises</i></b></p><p> «<i> Art. L. 1453-1</i> . - I. - Les entreprises produisant ou commercialisant des produits mentionnés à l'article L. 5311-1 ou assurant des prestations associées à ces produits sont tenues de rendre publique l'existence des conventions qu'elles concluent avec :</p><p> « 1° Les professionnels de santé relevant de la quatrième partie du présent code ;</p><p> « 2° Les associations de professionnels de santé ;</p><p> « 3° Les étudiants en médecine et en odontologie ;</p><p> « 4° Les associations de patients ;</p><p> « 5° Les établissements de santé relevant de la sixième partie du présent code ;</p><p> « 6° Les fondations, les sociétés savantes et les sociétés ou organismes de conseil intervenant dans le secteur des produits ou  prestations mentionnés au premier alinéa ;</p><p> « 7° Les organes de presse spécialisée s'adressant principalement aux professionnels de santé.</p><p> « II. - La même obligation s'applique, au-delà d'un seuil fixé par décret, aux avantages en nature ou en espèces que les mêmes entreprises procurent directement ou indirectement aux personnes, associations, établissements, fondations, sociétés, organismes et organes mentionnés au I.</p><p> « III. - Un décret en Conseil d'Etat fixe les conditions d'application du présent article, la nature des informations qui doivent être rendues publiques, notamment l'objet et la date des conventions mentionnées au I, ainsi que les délais et modalités de publication et d'actualisation de ces informations. »</p><p> II. - L'article L. 4113-6 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, avant les mots : « membres des professions médicales », sont ajoutés les mots : « les étudiants en médecine et en odontologie et » ;</p><p> 2° Le deuxième alinéa est complété par la phrase suivante : « Il ne s'applique également pas aux avantages prévus par conventions passées entre des étudiants en médecine et en odontologie et des entreprises, lorsque ces conventions ont pour objet des activités de recherche dans le cadre de la préparation d'un diplôme. » ;</p><p> 3° Le troisième alinéa est complété par la phrase suivante : « Il en va de même, en ce qui concerne les étudiants en médecine et en odontologie, pour l'hospitalité offerte, de manière directe ou indirecte, aux manifestations à caractère scientifique auxquelles ceux-ci participent, dès lors que cette hospitalité est d'un niveau raisonnable et limitée à l'objectif scientifique principal de la manifestation. »</p><p></p><p align='center'> Chapitre III</p><p align='center'><b> Sanctions pénales</b></p><p align='center'><b> Article 3</b></p><p> I. - Après l'article L. 1454-1 du même code, sont insérés quatre articles ainsi rédigés :</p><p> «<i> Art. L. 1454-2</i> . - Est puni de 30 000 € d'amende le fait pour les personnes mentionnées à l'article L. 1451-1 d'omettre sciemment, dans les conditions fixées par ce même article, d'établir ou de modifier une déclaration d'intérêts afin d'actualiser les données qui y figurent ou de fournir une information mensongère qui porte atteinte à la sincérité de la déclaration.</p><p> «<i> Art. L. 1454-3</i> . - Est puni de 45 000 € d'amende le fait pour les entreprises produisant ou commercialisant des produits mentionnés à l'article L. 5311-1 ou assurant les prestations associées à ces produits d'omettre sciemment de rendre publics l'existence des conventions mentionnées à l'article L. 1453-1, conclues avec les professionnels de santé, les associations de professionnels de santé, les étudiants en médecine et en odontologie, les associations de patients, les établissements de santé, les fondations, les sociétés savantes, les organes de presse spécialisée, et les sociétés ou organismes de conseil intervenant dans ces secteurs, ainsi que les avantages, mentionnés au même article, qu'elles leur procurent.</p><p> «<i> Art. L. 1454-4</i> . - Pour les infractions mentionnées au présent chapitre, les personnes physiques encourent également les peines complémentaires suivantes :</p><p> « 1° La diffusion de la décision de condamnation et celle d'un ou plusieurs messages informant le public de cette décision, dans les conditions prévues à l'article 131-35 du code pénal ;</p><p> « 2° L'affichage de la décision prononcée, dans les conditions et sous les peines prévues à l'article 131-35 du même code ;</p><p> « 3° L'interdiction des droits civiques selon les modalités prévues par l'article 131-26 du code pénal ;</p><p> « 4° L'interdiction d'exercer une fonction publique ou une profession commerciale ou industrielle selon les modalités prévues par l'article 131-27 du code pénal ;</p><p> « 5° L'interdiction de fabriquer, de conditionner, d'importer, de mettre sur le marché les produits mentionnés à l'article L. 5311-1 pour une durée maximum de cinq ans.</p><p> «<i> Art. L. 1454-5</i> . - Les personnes morales déclarées pénalement responsables, dans les conditions prévues par l'article 121-2 du code pénal, des infractions prévues au présent chapitre encourent, outre l'amende suivant les modalités prévues par l'article 131-38, les peines prévues par les 2° à 9° de l'article 131-39 du même code. »</p><p> II. - A l'article L. 4163-1 du même code, après les mots : « L. 4163-4 », sont ajoutés les mots : « et à l'article L. 4221-17 ».</p><p> III. - Le premier alinéa de l'article L. 4163-2 du même code est ainsi modifié :</p><p> 1° Après les mots : « des professions médicales mentionnées au présent livre », sont ajoutés les mots : « et les étudiants en médecine et en odontologie » ;</p><p> 2° Après les mots : « en espèces », sont ajoutés les mots : « au-delà du seuil mentionné à l'article L. 1453-1, ».</p><p align='center'> TITRE II</p><p align='center'><b> GOUVERNANCE DES PRODUITS DE SANTE</b></p><p align='center'><b> Article 4</b></p><p> I. - L'article L. 5311-1 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « I. - L'Agence nationale de sécurité du médicament et des produits de santé est un établissement public de l'Etat.</p><p> « II. - L'agence procède à l'évaluation des bénéfices et des risques liés à l'utilisation des produits à finalité sanitaire destinés à l'homme et des produits à finalité cosmétique. Elle surveille le risque lié à ces produits et effectue des réévaluations des bénéfices et des risques. » ;</p><p> 2° Après le 19°, il est créé un III qui regroupe l'ensemble des alinéas suivants ;</p><p> 3° La première phrase du deuxième alinéa du III résultant du 2° est supprimée ;</p><p> 4° L'avant-dernier alinéa du III résultant du 2°est supprimé.</p><p> II. - L'article L. 5311-2 du même code est ainsi modifié :</p><p> 1° A la fin du 3°, il est ajouté une phrase ainsi rédigée : « elle apporte l'appui scientifique et technique nécessaire à l'élaboration et à la mise en œuvre des plans de santé publique ; »</p><p> 2° Il est ajouté un 6° et un 7° ainsi rédigés :</p><p> «<i> 6°</i> Encourage la recherche, assure la coordination et, le cas échéant, met en place, en particulier par voie de conventions, des études de suivi des patients et de recueil des données d'efficacité et de tolérance ;</p><p> «<i> 7°</i> Accède, à sa demande, et dans des conditions préservant la confidentialité des données à l'égard des tiers, aux informations nécessaires à l'exercice de ses missions qui sont détenues par toute personne physique ou morale sans que puisse lui être opposé le secret médical, le secret professionnel ou le secret en matière industrielle et commerciale. »</p><p> III. - L'article L. 5312-4 du même code est ainsi modifié :</p><p> 1° Après les mots : « L. 5312-3 », sont insérés les mots : « , ainsi que dans tous les cas où l'intérêt de la santé publique l'exige » ;</p><p> 2° Après les mots : « opinion publique », sont insérés les mots : « et les professionnels de santé » ;</p><p> 3° Il est ajouté une phrase ainsi rédigée : « Ces mesures et leur coût sont, le cas échéant, à la charge de la personne physique ou morale responsable de la mise sur le marché, de la mise en service ou de l'utilisation du ou des produits concernés. »</p><p> IV. - Aux articles L. 1121-1, L. 1121-3, L. 1121-15, L. 1123-14, L. 1125-1, L. 1125-2, L. 1125-3, L. 1161-5, L. 1221-8, L. 1221-8-2, L. 1221-13, L. 1222-1, L. 1222-3, L. 1223-2, L. 1223-3, L. 1223-5, L. 1223-6, L. 1235-5, L. 1241-1, L. 1242-1, L. 1243-2, L. 1243-3, L. 1243‑5, L. 1243-6, L. 1245-1, L. 1245-5, L. 1245-6, L. 1261-2, L. 1271-8, L. 1413‑4, L. 1421‑3, L. 1435-7, L. 1522-4, L. 1525-4, L. 1541-4, L. 1542-9, L. 1543-3, L. 2133‑1, L. 2151‑7, L. 2323-1, L. 3114-1, L. 3421-5, L. 4151-4, L. 4163-1, L. 4211-6, L. 4211‑8, L. 4211‑9, L. 4222-7, L. 4232-7, L. 4232-8, L. 4311-1, L. 4314-2, L. 4323-2, L. 4344‑1, L. 5121‑1, L. 5121-5, L. 5121-7, L. 5121-8, L. 5121-9, L. 5121-9-1, L. 5121-10, L. 5121-10-2, L. 5121-12, L. 5121-14-1, L. 5121-15, L. 5121-17, L. 5121-18, L. 5121-20, L. 5122-5, L. 5122‑6, L. 5122-9, L. 5122-15, L. 5124-3, L. 5124-6, L. 5124-11, L. 5124-13, L. 5124-18, L. 5125-1, L. 5125-23-1, L. 5126-1, L. 5126-2, L. 5131-2, L. 5131-5, L. 5131-7, L. 5132-7-2, L. 5131-7-3, L. 5131-9, L. 5138-3, L. 5138-4, L. 5138-5, L. 5139-1, L. 513-10-3, L. 5211-2, L. 5211-3, L. 5211-4, L. 5211-5-2, L. 5211-6, L. 5212-1, L. 5212-2, L. 5221-6, L. 5221-2, L. 5221-7, L. 5222-2, L. 5222-3, L. 5232-4, L. 5311-1, L. 5414-1, L. 5422-4, L. 5431-1, L. 5431‑2, L. 5431‑6, L. 5461-2, L. 5462-1, L. 5462-2, L. 5511-4, L. 5521-1-1, L. 5521-6, L. 5523-1, L. 5541-2, L. 6211-3, L. 6211-22, L. 6221-6, L. 6221-9, L. 6221-11 et L. 6231-1 du code de la santé publique, dans l'intitulé du livre III de la cinquième partie du même code, aux articles L. 161-37, L. 161-39, L. 162-4-2, L. 162-12-15, L. 162-17-2-1, L. 162-17-4, L. 162‑22‑7-2 et L. 165-5 du code de la sécurité sociale, à l'article L. 221-10 du code de la consommation, à l'article L. 234-2 du code rural et de la pêche maritime et aux articles L. 521-12 et L. 521-14 du code de l'environnement, les mots : « l'Agence française de sécurité sanitaire des produits de santé » sont remplacés par les mots : « l'Agence nationale de sécurité du médicament et des produits de santé ».</p><p> V. - Il est inséré, après l'article L. 5312-4 du code de la santé publique, un article ainsi rédigé :</p><p> «<i> Art. L. 5312-4-1</i> . - L'Agence nationale de sécurité du médicament et des produits de santé prononce, à l'encontre des personnes physiques ou morales produisant ou commercialisant des produits mentionnés à l'article L. 5311-1 ou assurant les prestations associées à ces produits des amendes administratives qui peuvent être assorties d'astreintes journalières, dans les cas prévus par la loi et, le cas échéant, par décret en Conseil d'Etat.</p><p> « L'agence met préalablement en demeure la personne physique ou morale concernée de présenter ses observations et de régulariser la situation, au besoin en assortissant cette mise en demeure d'une astreinte. En cas de constatation d'un manquement au titre du 7° de l'article L. 5421-8, l'agence peut prononcer une interdiction de la publicité, après que l'entreprise concernée a été mise en demeure.</p><p> « Le montant maximum de l'amende et de l'astreinte est fixé, pour chaque cas prévu, par la loi. Il est proportionné à la gravité des manquements constatés.</p><p> « Les amendes mentionnées au présent article sont versées au Trésor et sont recouvrées comme les créances de l'Etat étrangères à l'impôt et au domaine. »</p><p> VI. - Le livre IV de la cinquième partie du même code est intitulé « Sanctions pénales et financières ».</p><p> VII. - Après l'article L. 5421-7 sont ajoutés quatre articles ainsi rédigés :</p><p> «<i> Art. L. 5421-8</i> . - Constituent un manquement soumis à sanction financière :</p><p> « 1° Le fait pour toute personne exploitant un médicament ou produit, ou pour tout titulaire de l'autorisation prévue à l'article L. 4211-6 de méconnaître l'obligation de mise en œuvre d'un système de pharmacovigilance en vue de recueillir des informations concernant les risques que présentent les médicaments pour la santé des patients ou pour la santé publique ;</p><p> « 2° Le fait pour toute personne exploitant un médicament ou produit, ou pour tout titulaire de l'autorisation prévue à l'article L. 4211-6, ayant eu connaissance d'un effet indésirable suspecté, de s'abstenir de le signaler sans délai selon les modalités définies par voie réglementaire à l'Agence nationale de sécurité du médicament et des produits de santé ;</p><p> « 3° Le fait pour toute personne exploitant un médicament ou produit, ou pour tout titulaire de l'autorisation prévue à l'article L. 4211-6, de méconnaître, en matière de pharmacovigilance, l'obligation de transmission du rapport périodique actualisé ou de maintien en continu de la présence d'une personne responsable ;</p><p> « 4° Le fait pour le demandeur d'une autorisation de mise sur le marché de ne pas transmettre dans les délais requis le résultat des études mentionnées au premier alinéa de l'article L. 5121-8 ;</p><p> « 5° Le fait pour le titulaire de l'autorisation de mise sur le marché de ne pas transmettre dans les délais requis le résultat des études mentionnées à l'article L. 5121-8-1. Lorsque ce manquement est également susceptible de faire l'objet d'une pénalité financière au titre du 4<i> bis</i> de l'article L. 162-17-4 du code de la sécurité sociale, les pénalités peuvent se cumuler dans la limite du montant le plus élevé de l'une des sanctions encourues ;</p><p> « 6° Le fait pour une entreprise de ne pas communiquer un arrêt de commercialisation, une interdiction ou une restriction imposée par les autorités compétentes de tout pays dans lequel le médicament ou produit est mis sur le marché ainsi que toute information nouvelle de nature à influencer l'évaluation des bénéfices et des risques du médicament ou du produit concerné ou de ne pas transmettre dans les délais requis les données demandées par l'agence en application de l'article L. 5121-9-3 ;</p><p> « 7° Le fait pour toute personne d'effectuer auprès du public ou des professionnels de santé toute publicité sur les médicaments mentionnés à l'article L. 5121-12 ;</p><p> « 8° Le fait pour toute personne de ne pas transmettre à l'Agence nationale de sécurité du médicament et des produits de santé dans les délais impartis les informations mentionnées à l'article L. 5121-12 ;</p><p> « 9° Le fait, pour l'entreprise, de ne pas respecter les obligations prévues au second alinéa de l'article L. 5121-14-3 lorsqu'aucune convention entre le comité économique des produits de santé et l'entreprise n'a été conclue en application de l'article L. 162-17-4-1 du code de la sécurité sociale ;</p><p> « 10° Le fait pour le fabricant de dispositifs médicaux ou son mandataire, ainsi que toute personne qui se livre à la fabrication, la distribution, l'importation de dispositifs médicaux, de diffuser une publicité auprès du public pour des dispositifs médicaux remboursés, pris en charge ou financés, même partiellement, par les régimes obligatoires d'assurance maladie ;</p><p> « 11° Le fait pour le fabricant de dispositifs médicaux ou son mandataire, ainsi que toute personne qui se livre à la fabrication, la distribution, l'importation de dispositifs médicaux, de diffuser une publicité sans avoir sollicité l'autorisation préalable dans les conditions définies à l'article L. 5213-4.</p><p> «<i> Art. L. 5421-9</i> . - L'Agence nationale de sécurité du médicament et des produits de santé peut prononcer une amende administrative à l'encontre de l'auteur d'un manquement mentionné à l'article L. 5421-8.</p><p> « Elle peut assortir cette amende d'une astreinte journalière qui ne peut être supérieure à 1 000 € par jour lorsque l'auteur du manquement ne s'est pas conformé à ses prescriptions à l'issue du délai fixé par une mise en demeure.</p><p> « Le montant de l'amende administrative ne peut être supérieur à 500 000 € pour les manquements mentionnés à l'article L. 5421-8.</p><p> «<i> Art. L. 5421-10</i> . - Pour les infractions pénales mentionnées au présent titre, les personnes physiques encourent également les peines complémentaires suivantes :</p><p> « 1° L'affichage ou la diffusion de la décision prononcée, dans les conditions prévues par l'article 131-35 du code pénal ;</p><p> « 2° L'interdiction temporaire ou définitive d'exercer une ou plusieurs professions régies par le présent code ou tout autre activité professionnelle ou sociale à l'occasion de l'exercice de laquelle l'infraction a été commise, suivant les modalités prévues par l'article 131-27 du code pénal ;</p><p> « 3° La confiscation de la chose qui a servi ou était destinée à commettre l'infraction ou de la chose qui en est le produit, conformément à l'article 131-21 du code pénal.</p><p> «<i> Art. L. 5421-11</i> . - Les personnes morales déclarées pénalement responsables, dans les conditions prévues par l'article 121-2 du code pénal, des infractions prévues au présent titre, encourent, outre l'amende suivant les modalités prévues par l'article 131-38, les peines prévues par les 2° à 9° de l'article 131-39. »</p><p> VIII. - L'article L. 162-17-4 du code de la sécurité sociale est ainsi modifié :</p><p> 1° Au dixième alinéa, les mots : « Lorsqu'une mesure d'interdiction de publicité a été prononcée par l'Agence française de sécurité sanitaire des produits de santé » sont remplacés par les mots : « Lorsqu'un retrait de visa de publicité a été prononcé par l'Agence nationale de sécurité du médicament et des produits de santé » ;</p><p> 2° Au onzième alinéa, les mots : « de la publicité interdite » sont remplacés par les mots : « du retrait de visa de publicité » et les mots : « d'interdiction » sont remplacés par les mots : « de retrait de visa » ;</p><p> 3° Au douzième alinéa, les mots : « la mesure d'interdiction » sont remplacés par les mots : « le retrait de visa de publicité » ;</p><p> 4° Au seizième alinéa, les mots : « d'une mesure d'interdiction de publicité » sont remplacés par les mots : « d'un retrait de visa de publicité ».</p><p align='center'><b> Article 5</b></p><p> I. - Le deuxième alinéa de l'article L. 5322-1 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « Le conseil d'administration est composé, outre son président, des membres suivants :</p><p> « 1° Des représentants de l'Etat ;</p><p> « 2° D'un député et d'un sénateur ;</p><p> « 3° Des représentants des caisses nationales d'assurance maladie ;</p><p> « 4° Des représentants des entreprises fournissant les produits de santé ;</p><p> « 5° Des représentants des professionnels de santé autorisés à prescrire et à dispenser ;</p><p> « 6° Des représentants d'associations agréées au titre de l'article L. 1114-1 ;</p><p> « 7° Des personnalités qualifiées ;</p><p> « 8° Des représentants du personnel de l'agence.</p><p> « Les droits de vote sont répartis pour moitié entre les membres  mentionnés au 1° et pour moitié entre les autres membres du conseil d'administration. Le président a voix prépondérante en cas de partage égal des voix. »</p><p> II. - Le titre II du livre III de la cinquième partie du même code est complété par un chapitre ainsi rédigé :</p><p align='center'><i> « Chapitre IV</i></p><p align='center'><b><i> « Commissions</i></b></p><p> «<i> Art. L. 5324-1</i> . - L'agence rend publics l'ordre du jour, les comptes rendus, assortis des détails et explications des votes, y compris les opinions minoritaires, à l'exclusion de toute information présentant un caractère de confidentialité industrielle ou commerciale ou relevant du secret médical, des réunions des commissions d'expertise mentionnées  à l'article L. 1451-1.</p><p> « Les modalités d'application de l'alinéa précédent et notamment les conditions de la publicité sont fixées par décret en Conseil d'Etat. »</p><p> III. - L'article L. 1413-8 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « composé dans les conditions prévues à l'article L. 5322-1 » sont supprimés ;</p><p> 2° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Le conseil d'administration comprend, outre son président, pour moitié des représentants de l'Etat et pour moitié des personnalités qualifiées choisies en raison de leur compétence dans les domaines entrant dans les missions de l'institut et des représentants du personnel. »</p><p align='center'> TITRE III</p><p align='center'><b> LE MEDICAMENT A USAGE HUMAIN</b></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> L'autorisation de mise sur le marché</b></p><p align='center'><b> Article 6</b></p><p> I. - Le premier alinéa de l'article L. 5121-8 du même code est complété par les mots : « , notamment l'obligation de réaliser des études de sécurité ou d'efficacité post-autorisation ».</p><p> II. - Après le même article, il est inséré un article L. 5121-8-1 ainsi rédigé :</p><p> «<i> Art. L. 5121-8-1</i> . - Après délivrance de l'autorisation prévue à l'article L. 5121-8, l'Agence nationale de sécurité du médicament et des produits de santé peut, dans des conditions fixées par décret en Conseil d'Etat, exiger du titulaire de l'autorisation qu'il effectue :</p><p> « 1° Des études de sécurité post-autorisation s'il existe des craintes quant aux risques de sécurité présentés par un médicament autorisé ;</p><p> « 2° Des études d'efficacité post-autorisation lorsque la compréhension de la maladie ou la méthodologie clinique indique que les évaluations d'efficacité antérieures pourraient devoir être revues de manière significative. »</p><p align='center'><b> Article 7</b></p><p> Le quatrième alinéa de l'article L. 5121-9 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « L'autorisation prévue à l'article L. 5121-8 est suspendue, retirée ou modifiée dans des conditions déterminées par décret en Conseil d'Etat et notamment pour l'un des motifs suivants :</p><p> « 1° Le médicament est nocif ;</p><p> « 2° L'effet thérapeutique fait défaut ;</p><p> « 3° Le rapport entre le bénéfice et les risques n'est pas favorable ;</p><p> « 4° La spécialité n'a pas la composition qualitative et quantitative déclarée ;</p><p> « 5° Le titulaire de l'autorisation de mise sur le marché ne respecte pas les conditions prévues à l'article L. 5121-8 ou les obligations qui lui sont imposées conformément aux articles L. 5121-8-1 et L. 5121-24.</p><p> « L'effet thérapeutique fait défaut lorsqu'il est considéré que le médicament ne permet pas d'obtenir de résultats thérapeutiques. ».</p><p align='center'><b> Article 8</b></p><p> Après l'article L. 5121-9-1, sont insérés deux articles ainsi rédigés :</p><p> «<i> Art. L. 5121-9-2. -</i> Le titulaire de l'autorisation de mise sur le marché communique immédiatement à l'Agence nationale de sécurité du médicament et des produits de santé toute interdiction ou restriction imposée par l'autorité compétente de tout pays dans lequel le médicament à usage humain est mis sur le marché et toute autre information nouvelle qui pourrait influencer l'évaluation des bénéfices et des risques du médicament à usage humain concerné.</p><p> «<i> Art. L. 5121-9-3. -</i> Afin de pouvoir évaluer en continu le rapport entre le bénéfice et les risques liés au médicament tel que défini au premier alinéa de l'article L. 5121-9, l'Agence nationale de sécurité du médicament et des produits de santé peut à tout moment demander au titulaire de l'autorisation de mise sur le marché de transmettre des données démontrant que ce rapport reste favorable. »</p><p align='center'><b> Article 9</b></p><p> Au troisième alinéa de l'article L. 5124-11 du même code, après les mots : « de santé publique », sont ajoutés les mots : « ou dont l'autorisation de mise sur le marché n'a pas été renouvelée pour les mêmes raisons ».</p><p align='center'> Chapitre II</p><p align='center'><b> La prescription</b></p><p align='center'><b> Article 10</b></p><p> L'article L. 5121-1 du code de la santé publique est ainsi modifié :</p><p> 1° Au 1°, après les mots : « malade déterminé », sont ajoutés les mots : « , en raison de l'absence de spécialité pharmaceutique disponible disposant d'une autorisation de mise sur le marché ou de l'absence d'autorisation mentionnée à l'article L. 5121-12 » ;</p><p> 2° Au 2°, après les mots : « en raison de l'absence », sont ajoutés les mots : « d'autorisation mentionnée à l'article L. 5121-12 ou de l'absence ».</p><p align='center'><b> Article 11</b></p><p> I. - Après l'article L. 5121-12, il est inséré un article ainsi rédigé :</p><p> «<i> Art. L. 5121-12-1</i> . - I. - Une spécialité pharmaceutique peut faire l'objet d'une prescription non conforme à son autorisation de mise sur le marché en l'absence d'alternative médicamenteuse appropriée disposant d'une autorisation de mise sur le marché ou d'une autorisation temporaire d'utilisation, sous réserve :</p><p> « 1° Que l'indication ou les conditions d'utilisation considérées aient fait l'objet d'une recommandation temporaire d'utilisation, établie par l'Agence nationale de sécurité du médicament et des produits de santé ;</p><p> « 2° Ou que le prescripteur juge indispensable, au regard des données acquises de la science, le recours à cette spécialité pour améliorer ou stabiliser l'état clinique du patient.</p><p> « II. - Le prescripteur informe le patient que la prescription de la spécialité pharmaceutique n'est pas conforme à son autorisation de mise sur le marché et porte sur l'ordonnance la mention « prescription hors AMM ».</p><p> « Il motive sa prescription dans le dossier médical du patient.</p><p> « III. - Les recommandations temporaires d'utilisation mentionnées au I sont établies après information du titulaire de l'autorisation de mise sur le marché.</p><p> « Ces recommandations sont assorties d'un recueil des informations concernant l'efficacité, les effets indésirables et les conditions réelles d'utilisation du médicament par le titulaire de l'autorisation de mise sur le marché ou l'entreprise exploitant la spécialité, dans des conditions précisées par une convention conclue avec l'agence. La convention peut comporter l'engagement, pour le titulaire de l'autorisation, de déposer dans un délai déterminé une demande de modification de cette autorisation. »</p><p> II. - L'article L. 162-4 du code de la sécurité sociale est complété par un alinéa ainsi rédigé :</p><p> « Pour les spécialités pharmaceutiques mentionnées au 1°, l'inscription de la mention « prescription hors AMM » prévue à l'article L. 5121-12-1 du code de la santé publique dispense de signaler leur caractère non remboursable. »</p><p align='center'><b> Article 12</b></p><p> Après l'article L. 5121-1-1 du code de la santé publique, il est inséré un article L. 5121‑1‑2 ainsi rédigé :</p><p> «<i> Art. L.5121-1-2</i> . - La prescription d'une spécialité pharmaceutique contenant jusqu'à trois principes actifs mentionne ces principes actifs, désignés par leur dénomination commune internationale recommandée par l'Organisation mondiale de la santé ou, à défaut, leur dénomination dans la pharmacopée européenne ou française. En l'absence de telles dénominations, elle mentionne leur dénomination commune usuelle. Elle peut également mentionner le nom de fantaisie de la spécialité.</p><p> « Si la spécialité comporte plus de trois principes actifs, son nom de fantaisie est mentionné sur l'ordonnance, qui peut également mentionner la dénomination commune des principes actifs. »</p><p align='center'><b> Article 13</b></p><p> Après l'article L. 162-17-4 du code de la sécurité sociale, il est inséré un article L. 162‑17-4-1 ainsi rédigé :</p><p> «<i> Art. L. 162-17-4-1</i> . - I. - Les conventions mentionnées à l'article L. 162-17-4 peuvent comporter l'engagement de l'entreprise de mettre en œuvre des moyens tendant à limiter l'usage constaté des médicaments en dehors des indications de leur autorisation de mise sur le marché, lorsque cet usage ne correspond pas à des recommandations des autorités sanitaires compétentes.</p><p> « Ces moyens consistent notamment en des actions d'information spécifiques mises en œuvre par l'entreprise en direction des prescripteurs.</p><p> « II. - En cas de manquement d'une entreprise à un engagement souscrit en application du I, le Comité économique des produits de santé peut prononcer, après que l'entreprise a été mise en mesure de présenter ses observations, une pénalité financière à l'encontre de cette entreprise. La pénalité est reconductible chaque année, dans les mêmes conditions, en cas de persistance du manquement.</p><p> « Le montant de cette pénalité ne peut être supérieur à 10 % du chiffre d'affaires hors taxes réalisé en France par l'entreprise au titre du ou des médicaments objets de l'engagement souscrit, durant les douze mois précédant la constatation du manquement. Le montant de la pénalité est fixé en fonction de l'importance du manquement.</p><p> « La pénalité est recouvrée par les organismes mentionnés à l'article L. 213-1 désignés par le directeur de l'Agence centrale des organismes de sécurité sociale. Son produit est affecté aux régimes d'assurance maladie selon les règles prévues à l'article L. 138-8. Le recours présenté contre la décision prononçant cette pénalité est un recours de pleine juridiction.</p><p> « Les règles et délais de procédure, les modes de calcul de la pénalité financière, ainsi que la répartition de son produit entre les organismes de sécurité sociale, sont définis par décret en Conseil d'Etat. »</p><p align='center'> Chapitre III</p><p align='center'><b> La délivrance des médicaments</b></p><p align='center'><b> Article 14</b></p><p> Il est inséré, après l'article L. 5121-14-1 du code de la santé publique, un article L. 5121‑14-2 ainsi rédigé :</p><p> «<i> Art. L. 5121-14-2</i> . - I. - Sans préjudice des décisions de modification, de suspension ou de retrait d'autorisation de mise sur le marché, l'Agence nationale de sécurité du médicament et des produits de santé peut, dans l'intérêt de la santé publique, interdire la délivrance d'une spécialité pharmaceutique et la retirer du marché dans des conditions déterminées par décret en Conseil d'Etat et notamment pour l'un des motifs suivants :</p><p> « 1° Le médicament est nocif ;</p><p> « 2° L'effet thérapeutique du médicament fait défaut ;</p><p> « 3° Le rapport entre le bénéfice et les risques n'est pas favorable ;</p><p> « 4° Le médicament n'a pas la composition qualitative et quantitative déclarée ;</p><p> « 5° Les contrôles sur le médicament ou sur les composants et les produits intermédiaires de la fabrication n'ont pas été effectués ou une autre exigence ou obligation relative à l'octroi de l'autorisation de fabrication n'a pas été respectée.</p><p> « II. - L'agence peut limiter l'interdiction de délivrance et le retrait du marché aux seuls lots de fabrication le nécessitant.</p><p> « Pour une spécialité pharmaceutique dont la délivrance a été interdite ou qui a été retirée du marché, l'agence peut, dans des circonstances exceptionnelles et pour une période transitoire, autoriser la délivrance de la spécialité à des patients qui sont déjà traités avec elle, dans des conditions déterminées par décret en Conseil d'Etat. »</p><p align='center'> Chapitre IV</p><p align='center'><b> L'autorisation temporaire d'utilisation</b></p><p align='center'><b> Article 15</b></p><p> L'article L. 5121-12 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> «<i> Art. L. 5121-12</i> . - I. - Les dispositions des articles L. 5121-8 et L. 5121-9-1 ne font pas obstacle à l'utilisation, à titre exceptionnel, de certains médicaments destinés à traiter des maladies graves ou rares, en l'absence de traitement approprié, lorsque l'initiation du traitement ne peut pas être différée et que l'une des conditions suivantes est remplie :</p><p> «<i> a)</i> L'efficacité et la sécurité de ces médicaments sont fortement présumées, au vu des résultats d'essais thérapeutiques auxquels il a été procédé en vue d'une demande d'autorisation de mise sur le marché qui a été déposée ou que l'entreprise intéressée s'engage à déposer dans un délai déterminé ;</p><p> «<i> b)</i> Ces médicaments, le cas échéant importés, sont prescrits, sous la responsabilité d'un médecin, à un patient nommément désigné et ne pouvant participer à une recherche biomédicale, dès lors qu'ils sont susceptibles de présenter un bénéfice pour lui et que leur efficacité et leur sécurité sont présumées en l'état des connaissances scientifiques. Le médecin prescripteur doit justifier que le patient, son représentant légal ou la personne de confiance qu'il a désignée en application de l'article L. 1111-6 a reçu une information adaptée à sa situation sur l'absence d'alternative thérapeutique, les risques courus, les contraintes et le bénéfice susceptible d'être apporté par le médicament. La procédure suivie est inscrite dans le dossier médical.</p><p> « II. - L'utilisation de ces médicaments est autorisée, pour une durée limitée, par l'Agence nationale de sécurité du médicament et des produits de santé, à la demande du titulaire des droits d'exploitation du médicament dans le cas prévu au<i> a</i> ou à la demande du médecin prescripteur dans le cas prévu au<i> b</i> .</p><p> « III. - Une demande au titre du<i> b</i> n'est recevable que si le médicament a également fait l'objet, dans l'indication sollicitée, d'une demande au titre du<i> a</i> ou s'il a fait l'objet d'une demande autorisation de mise sur le marché mentionnée à l'article L. 5121-8 ou d'une demande d'autorisation de mise sur le marché délivrée par l'Union européenne en application du règlement (CE) n° 726/2004 du Parlement européen et du Conseil du 31 mars 2004 établissant des procédures communautaires pour l'autorisation et la surveillance en ce qui concerne les médicaments à usage humain et à usage vétérinaire et instituant une Agence européenne des médicaments ou, à défaut, si des essais cliniques sont conduits sur le médicament dans l'indication sollicitée sur le territoire national.</p><p> « En cas de rejet de l'une de ces demandes, l'autorisation mentionnée au<i> b</i> accordée sur son fondement est retirée pour les indications sollicitées dans la demande.</p><p> « IV. - Par dérogation aux dispositions du III, une autorisation demandée au titre du<i> b</i> peut être accordée dans l'un des cas suivants :</p><p> « 1° Lorsqu'une issue fatale à court terme pour le patient est, en l'état des thérapeutiques disponibles, inéluctable ;</p><p> « 2° Lorsque la spécialité pharmaceutique a fait l'objet d'un arrêt de commercialisation, si l'indication sollicitée est différente de celle de l'autorisation du médicament ayant fait l'objet de cet arrêt et qu'il existe de fortes présomptions d'efficacité et de sécurité du médicament dans l'indication sollicitée.</p><p> « V. - Sauf si elle est accordée conformément aux dispositions du IV, l'autorisation est subordonnée à la conclusion, entre l'agence et le titulaire des droits d'exploitation du médicament, d'un protocole d'utilisation thérapeutique et de recueil d'informations concernant l'efficacité, les effets indésirables, les conditions réelles d'utilisation ainsi que les caractéristiques de la population bénéficiant du médicament ainsi autorisé.</p><p> « Pour les médicaments autorisés au titre du IV, les prescripteurs transmettent à l'agence, à l'expiration de l'autorisation et, le cas échéant, à l'occasion de chaque renouvellement, des données de suivi des patients traités. La nature de ces données est précisée par l'autorisation.</p><p> « VI. - L'autorisation mentionnée au I peut être suspendue ou retirée si les conditions prévues au présent article ne sont plus remplies ou pour des motifs de santé publique ».</p><p align='center'> Chapitre V</p><p align='center'><b> La prise en charge hors autorisation de mise sur le marché</b></p><p align='center'><b> Article<i></i> 16</b></p><p> L'article L.162-17-2-1 du code de la sécurité sociale est ainsi modifié :</p><p> 1° La première phrase est remplacée par les dispositions suivantes :</p><p> « Lorsqu'il n'existe pas d'alternative appropriée, toute spécialité pharmaceutique faisant l'objet d'une recommandation temporaire d'utilisation prévue à l'article L. 5121-12-1 du code de la santé publique, tout produit ou toute prestation prescrit en dehors du périmètre des biens et services remboursables pour le traitement d'une affection de longue durée remplissant les conditions prévues au 3° ou au 4° de l'article L. 322-3 ou d'une maladie rare telle que définie par le règlement (CE) n° 141/2000 du Parlement européen et du Conseil, du 16 décembre 1999 concernant les médicaments orphelins peut faire l'objet, à titre dérogatoire et pour une durée limitée, d'une prise en charge ou d'un remboursement. La spécialité, le produit ou la prestation doivent figurer dans un avis ou une recommandation relatifs à une catégorie de malades formulés par la Haute Autorité de santé, après consultation de l'Agence nationale de sécurité du médicament et des produits de santé pour les produits mentionnés à l'article L. 5311-1 du code de la santé publique à l'exception des spécialités pharmaceutiques faisant déjà l'objet, dans l'indication concernée, d'une recommandation temporaire d'utilisation prévue à l'article L. 5121‑12-1 du même code. » ;</p><p> 2° A la troisième phrase du premier alinéa, avant les mots : « L'arrêté peut fixer les conditions », sont insérés les mots : « En accord, le cas échéant, avec la recommandation temporaire d'utilisation mentionnée ci-dessus et la convention afférente conclue entre l'entreprise et l'Agence nationale de sécurité du médicament et des produits de santé, ».</p><p align='center'> Chapitre VI</p><p align='center'><b> La pharmacovigilance</b></p><p align='center'><b> Article 17</b></p><p> I. - Après le chapitre I<sup> er</sup> du titre II du livre I<sup> er</sup> de la cinquième partie du code de la santé publique, il est inséré un chapitre ainsi rédigé :</p><p align='center'> «<i> Chapitre I<sup> er</sup> bis</i></p><p align='center'><b> «<i> Pharmacovigilance</i></b></p><p> «<i> Art. L. 5121-22</i> . - La pharmacovigilance a pour objet la surveillance, l'évaluation, la prévention et la gestion du risque d'effet indésirable résultant de l'utilisation des médicaments et produits à usage humain mentionnés à l'article L. 5121-1.</p><p> «<i> Art. L. 5121-23</i> . - L'Agence nationale de sécurité du médicament et des produits de santé assure la mise en œuvre du système de pharmacovigilance pour procéder à l'évaluation scientifique de toutes les informations, pour examiner les options permettant de prévenir les risques ou les réduire et, au besoin, pour prendre des mesures appropriées. Elle définit les orientations de la pharmacovigilance, anime et coordonne les actions des différents intervenants, veille au respect des procédures de surveillance et participe aux activités de l'Union européenne dans ce domaine.</p><p> «<i> Art. L. 5121-24</i> . - Toute entreprise ou organisme exploitant un médicament ou un produit mentionnés à l'article L. 5121-1 est tenu de respecter les obligations qui lui incombent en matière de pharmacovigilance et en particulier de mettre en œuvre un système de pharmacovigilance ainsi que d'enregistrer, de déclarer et de suivre tout effet indésirable suspecté d'être dû à un médicament ou produit mentionnés à l'article L. 5121-1 dont il a connaissance et de mettre en place des études post-autorisation dans les délais impartis.</p><p> «<i> Art. L. 5121-25</i> . - Les médecins, chirurgiens-dentistes, sages-femmes, pharmaciens déclarent tout effet indésirable suspecté d'être dû à un médicament ou produit mentionnés à l'article L. 5121-1 dont ils ont connaissance.</p><p> « Les autres professionnels de santé, les patients et les associations agréées de patients peuvent signaler tout effet indésirable suspecté d'être dû à un médicament ou produit mentionnés à l'article L. 5121-1 dont ils ont connaissance.</p><p> «<i> Art. L. 5121-26</i> . - Les règles applicables à la pharmacovigilance exercée sur les médicaments et sur les produits mentionnés à l'article L. 5121-1 sont déterminées par décret en Conseil d'Etat, notamment ses modalités d'organisation ainsi que les procédures de détection, de recueil et d'analyse des signaux. »</p><p> II. - A l'article L. 5121-20 du même code, le 13° est supprimé.</p><p> III. - L'article L. 5421-6-1 du même code est remplacé par les dispositions suivantes :</p><p> «<i> Art. L. 5421-6-1</i> . - Est puni de trois ans d'emprisonnement et de 45 000 euros d'amende le fait pour toute personne exploitant un médicament ou produit à usage humain mentionnés à l'article L. 5121-1, ou pour tout titulaire de l'autorisation prévue à l'article L. 4211-6, de méconnaître les obligations de signalement d'un effet indésirable grave suspecté dont il a eu connaissance. »</p><p align='center'> Chapitre VII</p><p align='center'><b> Information et publicité sur le médicament à usage humain</b></p><p align='center'><b> Article 18</b></p><p> I. - Le second alinéa de l'article L. 5122-2 du même code est complété par les mots : « et respecter les stratégies thérapeutiques recommandées par la Haute Autorité de santé ».</p><p> II. - L'article L. 5122-3 du même code est complété par un alinéa ainsi rédigé :</p><p> « La publicité pour un médicament est interdite lorsque ce médicament fait l'objet d'une réévaluation du rapport entre le bénéfice et les risques à la suite d'un signalement de pharmacovigilance. »</p><p> III. - A l'article L. 5122-5 du même code, après les mots : « L. 5122-8 », sont insérés les mots : « , L. 5122-9 » et les mots : « aux articles L. 5122-9 et » sont remplacés par les mots : « à l'article ».</p><p> IV. - Les troisième, quatrième, cinquième et sixième alinéas de l'article L. 5122-6 du même code sont remplacés par les dispositions suivantes :</p><p> « Par dérogation au premier alinéa, les campagnes publicitaires pour les médicaments mentionnés à l'article L. 5121-2 ou pour des vaccins soumis à prescription médicale ou remboursables peuvent s'adresser au public.</p><p> « Les campagnes publicitaires non institutionnelles auprès du public pour des vaccins mentionnés à l'alinéa précédent ne sont autorisées que si les conditions suivantes sont réunies :</p><p> 1° Ils figurent sur une liste de vaccins établie pour des motifs de santé publique par arrêté du ministre chargé de la santé pris après avis du Haut Conseil de la santé publique ;</p><p> 2° Le contenu de ces campagnes publicitaires est conforme à l'avis du Haut Conseil de la santé publique et est assorti, de façon clairement identifiée, des mentions minimales obligatoires déterminées par cette instance. Ces mentions  sont reproduites in extenso, sont facilement audibles et lisibles, selon le support du message publicitaire concerné, sont sans renvoi et sont en conformité avec des caractéristiques définies par arrêté du ministre chargé de la santé.</p><p> V. - L'article L. 5122-9 du même code est remplacé par les dispositions suivantes :</p><p> «<i> Art. L. 5122-9</i> . - La publicité pour un médicament auprès des membres des professions de santé habilités à prescrire ou à dispenser des médicaments ou à les utiliser dans l'exercice de leur art est soumise à une autorisation préalable de l'Agence nationale de sécurité du médicament et des produits de santé dénommée visa de publicité.</p><p> « Ce visa est délivré pour une durée qui ne peut excéder la durée de l'autorisation de mise sur le marché pour les médicaments soumis à cette autorisation.</p><p> « En cas de méconnaissance des dispositions des articles L. 5122-2 ou L. 5122-3, le visa peut être suspendu en cas d'urgence ou retiré par décision motivée de l'agence.</p><p> « Toute publicité auprès des professionnels de santé pour des vaccins est assortie, de façon clairement identifiée et sans renvoi, des recommandations in extenso de l'avis du Haut Conseil de la santé publique ».</p><p> VI. - Il est inséré, après le même article, un article L. 5122-9-1 ainsi rédigé :</p><p> «<i> Art. L. 5122-9-1</i> . - Les demandes de visa prévues à l'article L. 5122-9 sont effectuées selon un calendrier et durant une période déterminés par décision du directeur général de l'Agence nationale de sécurité du médicament et des produits de santé. »</p><p> VII. - Le 5° de l'article L. 5122-16, l'article L. 5422-3 et l'article L. 5422-4 du même code est sont abrogés.</p><p> VIII. - L'article L. 5422-6 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, après le mot : « public », sont ajoutés les mots : « et des professionnels de santé » ;</p><p> 2° Au 2°, les mots : « à l'article L. 5122-8 » sont remplacés par les mots : « aux articles L. 5122-8 et L. 5122-9 ».</p><p align='center'><b> Article 19</b></p><p> I. - A titre expérimental et pour une période ne pouvant excéder deux ans, l'information par démarchage ou la prospection pour les produits de santé mentionnés à l'article L. 5311-1 effectuée dans les établissements de santé par l'une des personnes mentionnées aux articles L. 5122-11 et L. 5122-12 du code de la santé publique ne peut avoir lieu que devant plusieurs professionnels de santé, dans les conditions définies par conventions conclues entre chaque établissement de santé et les entreprises concernées.</p><p> Avant le 1<sup> er</sup> janvier 2013, le Gouvernement présente au Parlement un rapport dressant le bilan de l'expérimentation prévue à l'alinéa précédent. Ce rapport peut proposer les évolutions législatives découlant du bilan, notamment en ce qui concerne la pérennisation des dispositions en cause ainsi que leur éventuelle adaptation  à la médecine de ville.</p><p> II. - L'article L. 162-17-8 du code de la sécurité sociale est ainsi modifié :</p><p> 1° Le second alinéa est complété par une phrase ainsi rédigée : « A cet effet, le Comité économique des produits de santé peut fixer, par décision, des objectifs annuels chiffrés d'évolution de ces pratiques, le cas échéant pour certaines classes pharmaco-thérapeutiques. » ;</p><p> 2° L'article est complété par trois alinéas ainsi rédigés :</p><p> « Le Comité économique des produits de santé peut fixer, après que l'entreprise a été mise en mesure de présenter ses observations, une pénalité financière à l'encontre de  l'entreprise qui n'a pas respecté les décisions du comité mentionnées au deuxième alinéa prises à son égard. Le montant de la pénalité ne peut être supérieur à 10 % du chiffre d'affaires hors taxes réalisé en France par l'entreprise au titre du dernier exercice clos pour le ou les produits considérés. La pénalité est déterminée en fonction de la gravité du manquement constaté.</p><p> « La pénalité est recouvrée par les organismes mentionnés à l'article L. 213-1 désignés par le directeur de l'Agence centrale des organismes de sécurité sociale. Son produit est affecté aux régimes d'assurance maladie selon les règles prévues à l'article L. 138-8. Le recours présenté contre la décision prononçant cette pénalité est un recours de pleine juridiction.</p><p> « Les règles de procédure et le mode de calcul applicables à cette pénalité ainsi que la répartition de son produit entre les organismes de sécurité sociale sont déterminés par décret en Conseil d'Etat. »</p><p align='center'><b> Article 20</b></p><p> Après l'article L. 5121-14-2 du code de la santé publique, il est inséré un article L. 5121‑14-3, ainsi rédigé :</p><p> «<i> Art. L. 5121-14-3</i> . - L'entreprise qui exploite une spécialité pharmaceutique contribue au bon usage de cette dernière en veillant notamment à ce que la spécialité soit prescrite dans le respect de son autorisation de mise sur le marché mentionnée à l'article L. 5121-8 et, le cas échéant, des recommandations temporaires d'utilisation mentionnées à l'article L. 5121-12-1, de son autorisation temporaire d'utilisation mentionnée à l'article L. 5121-12, de son enregistrement mentionnés aux articles L. 5121-13 ou L. 5121-14-1, de son autorisation mentionnée à l'article L. 5121-9-1 ou de son autorisation d'importation parallèle mentionnée à l'article L. 5121-17.</p><p> « Elle prend toutes les mesures d'information qu'elle juge appropriées à l'attention des professionnels de santé relevant de la quatrième partie du présent code lorsqu'elle constate des prescriptions non conformes au bon usage de cette spécialité tel que défini à l'alinéa précédent et en avise sans délai l'Agence nationale de sécurité du médicament et des produits de santé. »</p><p align='center'> Chapitre VIII</p><p align='center'><b> Les logiciels d'aide à la prescription et à la Dispensation</b></p><p align='center'><b> Article 21</b></p><p> L'article L. 161-38 du code de la sécurité sociale est ainsi modifié :</p><p> 1° Au second alinéa, les mots : « A compter du 1<sup> er</sup> janvier 2006, » sont supprimés et les mots : « un organisme accrédité » sont remplacés par les mots : « des organismes certificateurs accrédités par le Comité français d'accréditation ou par l'organisme compétent d'un autre Etat membre de l'Union européenne » ;</p><p> 2° L'article est complété par trois alinéas ainsi rédigés :</p><p> « La procédure de certification des logiciels d'aide à la prescription médicale mentionnée au premier alinéa participe à l'amélioration des pratiques de prescription médicamenteuse. Elle garantit la conformité du logiciel à des exigences minimales en termes de sécurité, de conformité et d'efficience de la prescription.</p><p> « La Haute Autorité de santé est également chargée d'établir la procédure de certification des logiciels d'aide à la dispensation. Cette procédure participe à l'amélioration des pratiques de dispensation officinale. Elle garantit la conformité du logiciel d'aide à la dispensation à des exigences minimales en termes de sécurité et de conformité de la dispensation.</p><p> « Les certifications prévues aux deux alinéas précédents sont rendues obligatoires pour tout logiciel dont au moins une des fonctionnalités est de proposer une aide à l'édition des prescriptions médicales ou une aide à la dispensation des médicaments dans des conditions prévues par décret en Conseil d'Etat et au plus tard le 1<sup> er</sup> janvier 2015. »</p><p align='center'> Chapitre IX</p><p align='center'><b> Les études en santé publique</b></p><p align='center'><b> Article 22</b></p><p> Après le chapitre I<sup> er</sup><i> bis</i> du titre II du livre I<sup> er</sup> de la cinquième partie du code de la santé publique, il est inséré un chapitre ainsi rédigé :</p><p align='center'> «<i> Chapitre I<sup> er</sup> ter</i></p><p align='center'> «<b><i> Etudes en santé publique</i></b></p><p> «<i> Art. L. 5121-27</i> . - Lorsque la réalisation d'études, notamment de pharmacovigilance et de pharmacoépidémiologie, rend nécessaire un accès au système national d'information inter régimes de l'assurance maladie mentionné à l'article L. 161-28-1 du code de la sécurité sociale ou<b></b> une extraction de ses données, l'accès ou l'extraction peuvent être autorisés par un groupement d'intérêt public constitué à cette fin et régi par les dispositions du chapitre II de la loi n° 2011‑525 du 17 mai 2011 de simplification et d'amélioration de la qualité du droit.</p><p> « L'autorisation est accordée en fonction des finalités poursuivies par ces études et de la contribution qu'elles sont susceptibles d'apporter, par leur qualité scientifique et dans le respect de la protection des données personnelles, notamment du secret médical, à la santé publique ou à l'efficience des dépenses d'assurance maladie.</p><p> « Un décret en Conseil d'Etat, pris après avis de la Commission nationale de l'informatique et des libertés, fixe les modalités d'application du présent article. »</p><p align='center'> TITRE IV</p><p align='center'><b> DISPOSITIFS MEDICAUX</b><i></i></p><p align='center'><b> Article 23</b></p><p> I. - Le titre I<sup> er</sup> du livre II de la cinquième partie du code de la santé publique est complété par un chapitre ainsi rédigé :</p><p align='center'><i> « Chapitre III</i></p><p align='center'><b><i> « Publicité</i></b></p><p> «<i> Art. L. 5213-1</i> . - I. - On entend par publicité pour les dispositifs médicaux au sens de l'article L. 5211-1 toute forme d'information, y compris le démarchage, de prospection ou d'incitation qui vise à promouvoir la prescription, la délivrance, la vente ou l'utilisation de ces dispositifs, à l'exception de l'information dispensée, dans le cadre de leurs fonctions, par les pharmaciens gérant une pharmacie à usage intérieur.</p><p> « II. - Ne sont pas inclus dans le champ de cette définition :</p><p> « 1° L'étiquetage et la notice d'instructions des dispositifs médicaux ;</p><p> « 2° La correspondance, accompagnée le cas échéant de tout document non publicitaire, nécessaire pour répondre à une question précise sur un dispositif médical particulier ;</p><p> « 3° Les informations relatives aux mises en garde, aux précautions d'emploi et les effets indésirables relevés dans le cadre de la matériovigilance, ainsi qu'aux catalogues de ventes et listes de prix s'il n'y figure aucune information sur le dispositif médical ;</p><p> « 4° Les informations relatives à la santé humaine ou à des maladies humaines, pour autant qu'il n'y ait pas de référence même indirecte à un dispositif médical.</p><p> «<i> Art. L. 5213-2</i> . - La publicité définie à l'article L. 5213-1 porte sur les dispositifs médicaux qui respectent les obligations fixées à l'article L. 5211-3.</p><p> « La publicité définit de façon objective le produit, le cas échéant ses performances et sa conformité aux exigences essentielles concernant la sécurité et la santé, telles qu'elles sont attestées par le certificat mentionné à l'article L. 5211-3 et favorise son bon usage.</p><p> « La publicité ne peut être ni trompeuse ni présenter un risque pour la santé publique.</p><p> «<i> Art. L. 5213-3</i> . - Ne peuvent faire l'objet d'une publicité auprès du public les dispositifs médicaux pris en charge ou financés, même partiellement, par les régimes obligatoires d'assurance maladie.</p><p> «<i> Art. L. 5213-4</i> . - La publicité de certains dispositifs médicaux, présentant un degré important de risque pour la santé humaine et dont la liste est fixée par arrêté du ministre chargé de la santé, est soumise à une autorisation préalable délivrée par l'Agence nationale de sécurité du médicament et des produits de santé.</p><p> « Cette autorisation est délivrée pour une durée de cinq ans renouvelable.</p><p> « Cette autorisation peut être suspendue ou retirée par décision motivée de l'agence.</p><p> «<i> Art. 5213-5.</i> - L'Agence nationale de sécurité du médicament et des produits de santé peut, dans les conditions fixées par l'article L. 5312-3-1, mettre en demeure la personne concernée de retirer la publicité, de présenter ses observations et de régulariser la situation, au besoin en assortissant cette mise en demeure d'une astreinte. Elle peut prononcer une interdiction de la publicité, après que l'entreprise concernée a été mise en demeure.</p><p> «<i> Art. L. 5213-6</i> . - Les dispositions du présent chapitre ne s'appliquent pas aux produits mentionnés aux articles L. 5134-1 et L. 5134-2.</p><p> «<i> Art. L. 5213-7</i> . - Les modalités d'application du présent chapitre sont fixées par décret en Conseil d'Etat. »</p><p> II. - Après l'article L. 5461-5 du même code, sont ajoutés trois articles ainsi rédigés :</p><p> «<i> Art. L 5461-6</i> . - Est puni de deux ans d'emprisonnement et de 30 000 euros d'amende le fait pour les fabricants de dispositifs médicaux ou leurs mandataires, ainsi que pour toute personne qui se livre à la fabrication, la distribution, l'importation de dispositifs médicaux, de réaliser ou diffuser :</p><p> « 1° Une publicité de caractère trompeur ou de nature à porter atteinte à la santé publique ;</p><p> « 2° Une publicité de dispositif médical soumise à autorisation lorsque l'Agence nationale de sécurité du médicament et des produits de santé n'a pas délivré, a refusé de délivrer, a suspendu ou a retiré cette autorisation.</p><p> «<i> Art. L. 5461-7</i> . - Les personnes physiques coupables des infractions définies au présent chapitre encourent également les peines complémentaires suivantes :</p><p> « 1° La diffusion de la décision de condamnation et celle d'un ou plusieurs messages informant le public de cette décision, dans les conditions prévues à l'article 131-35 du code pénal ;</p><p> « 2° L'affichage de la décision prononcée, dans les conditions et sous les peines prévues à l'article 131-35 du même code ;</p><p> « 3° La fermeture définitive ou pour une durée de cinq ans au plus des établissements ou de l'un ou de plusieurs des établissements de l'entreprise ayant servi à commettre les faits incriminés, dans les conditions prévues à l'article 131-33 du même code ;</p><p> « 4° L'interdiction de fabriquer, de conditionner, d'importer, de mettre sur le marché des dispositifs médicaux pour une durée maximum de cinq ans.</p><p> «<i> Art. L. 5461-8</i> . - Les personnes morales déclarées responsables pénalement, dans les conditions prévues par l'article 121-2 du code pénal, des infractions définies au présent chapitre encourent, outre l'amende suivant les modalités prévues par l'article 131-38 du code pénal :</p><p> « 1° L'affichage de la décision prononcée ou la diffusion de celle-ci soit par la presse écrite, soit par tout moyen de communication audiovisuelle, dans les conditions prévues au 9° de l'article 131-39 du même code ;</p><p> « 2° La fermeture définitive ou pour une durée de cinq ans au plus des établissements ou de l'un ou de plusieurs des établissements de l'entreprise ayant servi à commettre les faits incriminés, dans les conditions prévues au 4° de l'article 131-39 du même code. »</p><p> III. - Le premier alinéa de l'article L. 165-8 du code de la sécurité sociale est remplacé par les dispositions suivantes :</p><p> « La mention, dans la publicité auprès du public pour des produits ou prestations inscrits sur la liste prévue à l'article L. 165-1 autres que des dispositifs médicaux mentionnés à l'article L. 5212-3 du code de la santé publique, que ces produits sont remboursés, même partiellement, par les régimes obligatoires d'assurance maladie ou par un régime complémentaire est interdite. »</p><p align='center'><b> Article 24</b></p><p> Après l'article L. 165-1-1 du même code, il est inséré un article L. 165-1-2 ainsi rédigé :</p><p> «<i> Art. L. 165-1-2</i> . - I. - Pour les produits inscrits sur la liste prévue à l'article L. 165-1, et relevant de son champ de compétence, l'Agence nationale de sécurité du médicament et des produits de santé peut effectuer, ou faire effectuer par des organismes compétents, un contrôle du respect des spécifications techniques auxquelles l'inscription sur la liste est subordonnée. Les fabricants ou leurs mandataires, ou les distributeurs, sont tenus de compenser la perte financière subie par l'acheteur des produits qui sont saisis par l'agence dans le cadre de ses contrôles.</p><p> « II. - Lorsqu'elle constate qu'une spécification technique requise pour l'inscription du produit mentionné au I sur la liste mentionnée à l'article L. 165-1 n'est pas respectée, et après qu'elle a mis l'entreprise concernée en mesure de présenter ses observations, l'agence adresse au fabricant ou à son mandataire, ou au distributeur, un courrier lui notifiant les manquements retenus à son encontre.</p><p> « Une copie de ce courrier est adressée aux ministres chargés de la santé et de la sécurité sociale, au Comité économique des produits de santé et au directeur général de l'Union nationale des caisses d'assurance maladie.</p><p> « Le comité peut fixer, après que le fabricant ou son mandataire, ou le distributeur concerné a été mis en mesure de présenter ses observations, une pénalité financière à la charge du fabricant ou distributeur.</p><p> « Le montant de cette pénalité ne peut être supérieur à 10 % du chiffre d'affaires hors taxes réalisé en France par le fabricant ou distributeur au titre du dernier exercice clos pour le ou les produits considérés. Le montant de la pénalité est fixé en fonction de la gravité du manquement constaté.</p><p> « La pénalité est recouvrée par les organismes mentionnés à l'article L. 213-1 désignés par le directeur de l'Agence centrale des organismes de sécurité sociale. Son produit est affecté aux régimes d'assurance maladie selon les règles prévues à l'article L. 138-8. Le recours présenté contre la décision prononçant cette pénalité est un recours de pleine juridiction.</p><p> « III. - Lorsque le manquement mentionné au II retenu à l'encontre du fabricant ou de son mandataire, ou du distributeur d'un produit mentionné au I a entraîné un remboursement indu par l'assurance maladie, les organismes nationaux d'assurance maladie engagent, par subrogation aux organismes locaux d'assurance maladie concernés, la procédure de recouvrement de l'indu prévue à l'article L. 133-4 à l'encontre du fabricant ou du distributeur. Leurs directeurs exercent, dans les mêmes conditions, les pouvoirs que les directeurs des organismes locaux tirent des dispositions du neuvième alinéa de cet article.</p><p> « IV. - Si le manquement constaté dans le cas du II a rendu nécessaire la dispensation d'actes de soins, de prestations ou de produits de santé à un assuré,<b></b> le professionnel ou l'établissement de santé qui a connaissance de ce manquement et a accompli les actes en cause en informe, dans le respect du secret médical, l'organisme local d'assurance maladie auquel l'assuré est affilié.</p><p> « V. - Les conditions d'application du présent article, notamment les modalités de réalisation des contrôles prévus au I, les règles et délais de procédure, les modes de calcul de la pénalité financière mentionnée au II ainsi que la répartition de son produit entre les organismes de sécurité sociale, sont déterminées par décret en Conseil d'Etat. »</p><p align='center'><b> Article 25</b></p><p> I. - Après l'article L. 162-1-19 du même code, il est ajouté un article L. 162-1-20 ainsi rédigé :</p><p> «<i> Art. L. 162-1-20</i> . - Les agents assermentés des organismes locaux d'assurance maladie mentionnés à l'article L. 114-10 peuvent réaliser leurs enquêtes sur pièces et sur place aux fins d'obtenir communication des documents et informations mentionnés à l'article L. 114-19. A cet effet, ils ont le droit d'être reçus dans les établissements de santé ou par toute autre personne physique ou morale autorisée à réaliser une prestation de service ou à délivrer les produits ou prestations mentionnés à l'article L. 165-1 et les produits prévus à l'article L. 162-17 aux bénéficiaires mentionnés au 1° du I de l'article L. 162-1-14, sous réserve qu'ils aient avisé la personne contrôlée dans un délai et dans des formes définis par décret en Conseil d'Etat et, notamment, qu'ils l'aient informée de son droit de se faire assister pendant l'enquête du conseil de son choix.</p><p> « Lorsque l'enquête a pour objet des faits relevant du VII de l'article L. 162-1-14, cette information préalable n'est pas requise. »</p><p> II. - A l'article L. 114-10 du même code, après les mots : « praticiens conseils », sont insérés les mots : « et auditeurs comptables ».</p><p> III. - Au 5° du II de l'article L. 162-1-14 du même code, après la référence à l'article L. 162-1-17, est ajoutée la référence à l'article L. 162-1-20.</p><p align='center'><b> Article 26</b></p><p> Après l'article L. 165-10 du code de la sécurité sociale, sont ajoutés trois articles ainsi rédigés :</p><p> «<i> Art. L. 165-11</i> . - I. - L'achat, la fourniture, la prise en charge et l'utilisation par les établissements de santé mentionnés à l'article L. 162-22-6 des produits de santé autres que les médicaments mentionnés à l'article L. 162-17, financés au titre des prestations d'hospitalisation définies à l'article L. 162-22-6 et qui entrent dans des catégories homogènes définies par arrêté des ministres chargés de la santé et de la sécurité sociale, sont limités aux produits inscrits sur une liste établie par arrêté des mêmes ministres après avis de la commission mentionnée à l'article L. 165-1.</p><p> « II. - Les catégories homogènes mentionnées au I comprennent les produits qui, pour justifier de leur financement dans le cadre des prestations d'hospitalisation définies à l'article L. 162-22-6, doivent répondre, au regard de leur caractère invasif ou des risques qu'ils peuvent présenter pour la santé humaine, à au moins l'une des exigences suivantes :</p><p> « 1° La validation de leur efficacité clinique ;</p><p> « 2° La définition de spécifications techniques particulières ;</p><p> « 3° L'appréciation de leur efficience au regard des alternatives thérapeutiques disponibles.</p><p> « III. - En vue de l'inscription éventuelle sur la liste prévue au I, les fabricants ou leurs mandataires, ou les distributeurs de produits appartenant aux catégories homogènes déposent une demande d'inscription auprès de la commission prévue à l'article L. 165-1.</p><p> « IV. - L'inscription sur la liste est prononcée pour une durée déterminée, renouvelable. L'inscription ou le renouvellement d'inscription peuvent être notamment assortis de conditions de prescription et d'utilisation et subordonnés à la réalisation par les fabricants ou mandataire, ou par les distributeurs, d'études complémentaires demandées sur les produits.</p><p> « V. - Les conditions d'application du présent article, notamment les modalités de détermination des catégories homogènes de produits concernées, les modalités d'inscription de ces produits sur la liste mentionnée au I, les modalités d'évaluation et délais de procédure sont fixées par décret en Conseil d'Etat.</p><p> «<i> Art. L. 165-12</i> . - Les établissements de santé qui achètent ou utilisent des produits de santé appartenant aux catégories homogènes mentionnées au I de l'article L. 165-11 sans être inscrits sur la liste prévue au même I sont passibles d'une sanction financière.</p><p> « Cette sanction est prononcée par le directeur général de l'agence régionale de santé, à la suite d'un contrôle réalisé sur pièces et sur place par les inspecteurs de santé publique ou les praticiens-conseils des organismes d'assurance maladie et après que l'établissement a été mis en mesure de présenter ses observations. Le montant de cette sanction, fixé en fonction de l'importance du manquement constaté, ne peut excéder le coût total d'achat par l'établissement des produits considérés durant l'année précédant la constatation du manquement. La sanction est notifiée à l'établissement et est recouvrée par la caisse mentionnée à l'article L. 174-2-1 ou L. 174-18 dans les conditions prévues au septième alinéa du IV de l'article L. 162-1-14.</p><p> «<i> Art. L. 165-13. -</i> En cas d'absence de réalisation par le fabricant ou le mandataire, ou par le distributeur, ou de non réalisation dans les délais requis des études de suivi des dispositifs médicaux mentionnées à l'article L. 165-11, les ministres chargés de la santé et de la sécurité sociale peuvent prononcer, après que le fabricant ou le mandataire, ou le distributeur, a été mis en mesure de présenter ses observations, une pénalité financière à son encontre.</p><p> « Le montant de cette pénalité ne peut être supérieur à 10 % du chiffre d'affaires hors taxes réalisé en France par le fabricant ou le mandataire, ou par le distributeur, au titre du ou des produits considérés, durant les douze mois précédant la constatation du manquement. Le montant de la pénalité est fixé en fonction de l'importance du manquement constaté.</p><p> « La pénalité est recouvrée par les organismes mentionnés à l'article L. 213-1 désignés par le directeur de l'Agence centrale des organismes de sécurité sociale. Son produit est affecté aux régimes d'assurance maladie selon les règles prévues à l'article L. 138-8. Le recours présenté contre la décision prononçant cette pénalité est un recours de pleine juridiction.</p><p> « Les règles et délais de procédure, les modes de calcul de cette pénalité financière, ainsi que la répartition de son produit entre les organismes de sécurité sociale, sont définis par décret en Conseil d'Etat. »</p><p align='center'> TITRE V</p><p align='center'><b> DISPOSITIONS DIVERSES</b></p><p align='center'><b> Article 27</b></p><p> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi qui ont pour objet de transposer la directive 2011/62/UE du Parlement européen et du Conseil 8 juin 2011 modifiant la directive 2001/83/CE instituant un code communautaire relatif aux médicaments à usage humain, en ce qui concerne la prévention de l'introduction dans la chaîne d'approvisionnement légale de médicaments falsifiés, ainsi que des mesures tendant à modifier la législation applicable aux autres produits de santé mentionnés à l'article L. 5311-1 afin d'encadrer, en ce qui les concerne, l'information et le commerce électroniques.</p><p> II. - Les mesures mentionnées au I comprennent les mesures nécessaires à leur extension et à leur adaptation aux îles Wallis et Futuna et, en tant qu'elles relèvent des compétences de l'Etat, à la Nouvelle-Calédonie et à la Polynésie française.</p><p> III. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de l'ordonnance.</p><p align='center'><b> Article 28</b></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de vingt-quatre mois à compter de la publication de la présente loi les mesures relevant du domaine de la loi qui ont pour objet :</p><p> 1° D'harmoniser et de mettre en cohérence les dispositions relatives aux sanctions pénales et aux sanctions administratives dans le domaine des produits mentionnés à l'article L. 5311-1 du code de la santé publique avec les dispositions de la présente loi instituant de telles sanctions ;</p><p> 2° D'adapter les prérogatives des agents et des autorités chargés de constater les manquements punis par ces sanctions et de mettre celles-ci en œuvre.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de l'ordonnance.</p><p align='center'><b> Article 29</b></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi nécessaires à l'extension et à l'adaptation des dispositions de la présente loi aux îles Wallis et Futuna et, en tant qu'elles relèvent des compétences de l'Etat, à la Nouvelle-Calédonie et à la Polynésie française.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de quatre mois à compter de la publication de l'ordonnance.</p><p align='center'><b> Article 30</b></p><p> I. - Les dispositions du II et du III de l'article 1<sup> er</sup> prennent effet à la date d'entrée en vigueur du décret prévu à l'article L. 1451-3 du code de la santé publique et au plus tard le 31 juillet 2012.</p><p> II. - Les dispositions de l'article L. 1454-3 du même code s'appliquent aux conventions conclues et aux avantages accordés à compter de la date de publication du décret pris pour l'application de ces dispositions et au plus tard le 31 juillet 2012. Elles s'appliquent également à compter de cette date aux conventions conclues antérieurement mais dont les effets se poursuivent après cette date.</p><p> III. - Les dispositions de l'article 4, à l'exception de celles de ses V, VI et VII, et de l'article 5 entrent en vigueur à une date prévue par le décret pris pour leur application et au plus tard le 31 juillet 2012.</p><p> A compter de cette date, l'établissement, sous sa nouvelle dénomination d'Agence nationale de sécurité du médicament et des produits de santé, exerce l'ensemble des droits et supporte l'ensemble des obligations de l'Agence française de sécurité sanitaire des produits de santé.</p><p> IV. - Les dispositions des V, VI et VII de l'article 4 entrent en vigueur à compter du 21 juillet 2012.</p><p> V. - Les dispositions de l'article 12 entrent en vigueur dans les conditions définies par le décret prévu à l'article L. 161-38 du code de la sécurité sociale et au plus tard le 1<sup> er</sup> janvier 2015.</p><p> VI. - Les autorisations accordées sur le fondement des dispositions de l'article L. 5121-12 du code de la santé publique dans sa rédaction antérieure à l'intervention de la présente loi demeurent régies par ces dispositions, y compris pour leur renouvellement, pendant les trois années suivant sa publication. Ces dispositions continuent également de s'appliquer, pendant la même période, aux nouvelles demandes d'autorisations mentionnées au<i> b</i> de cet article, si des autorisations de même nature ont déjà été accordées dans la même indication pour le médicament concerné.</p><p> VII. - Les publicités ayant fait l'objet, avant la publication de la présente loi, du dépôt prévu à l'article L. 5122-9 du code de la santé publique dans sa rédaction antérieure à son intervention continuent d'être régies par les dispositions du chapitre II du titre II du livre I<sup> er</sup> et du chapitre II du titre II du livre IV de la cinquième partie de ce code, ainsi que par celles de l'article L. 162-17-4 du code de la sécurité sociale alors en vigueur pendant un délai d'un an.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024418911"}}