{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031183128","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/18/31/JORFDOLE000031183128.xml","nature":null,"titre":"LOI n° 2015-1198 du 30 septembre 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le secrétariat de la convention-cadre des Nations unies sur les changements climatiques et son protocole de Kyoto concernant la vingt et unième session de la conférence des parties à la convention-cadre des Nations unies sur les changements climatiques, la onzième session de la conférence des parties agissant comme réunion des parties au protocole de Kyoto et les sessions des organes subsidiaires","type":"LOI_PUBLIEE","dateCreation":1443830400000,"dateDerniereModification":1444608000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p><u> I. - Contexte</u></p><p> En novembre 2013, à l'occasion de la dix-neuvième Conférence des Nations unies sur les changements climatiques, la Conférence des Parties à la Convention-cadre des Nations unies sur les changements climatiques a décidé d'accepter la candidature de la France visant à accueillir, en 2015, la vingt et unième session de la Conférence des Parties à la Convention-cadre des Nations unies sur les changements climatiques, la onzième session de la Conférence des Parties agissant comme réunion des Parties au Protocole de Kyoto et les sessions des organes subsidiaires (ci-après « COP21-CMP11 »).</p><p> Simultanément, la Conférence des Parties a indiqué, dans sa décision 28/CP.19, que la COP21-CMP11 se déroulerait du 30 novembre 2015 au 11 décembre 2015 inclus et a prié la Secrétaire exécutive du Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques (ci-après « CCNUCC ») de poursuivre les consultations avec le Gouvernement français afin de négocier et finaliser avec lui, en vue de convoquer les sessions, un accord concernant l'organisation de cet événement conforme aux dispositions de l'instruction administrative ST/AI/342 de l'Organisation des Nations unies.</p><p> En application de cette décision, le Gouvernement de la République française et le Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques ont collaboré afin de parvenir à la finalisation de l'accord dont l'approbation est l'objet du présent projet de loi. Cet accord a été signé à Bonn en Allemagne le 27 mars 2015 par la Secrétaire exécutive du Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques et à Paris le 20 avril 2015 par le ministre des affaires étrangères et du développement international.</p><p> Fondé sur un accord-type fourni par le Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques, largement remanié pour s'adapter aux attentes du Secrétariat tout en préservant les intérêts français, cet accord a pour objectif de définir l'ensemble des règles, conditions et modalités relatives à l'organisation, l'accueil et la tenue sur le territoire français, de la COP21-CMP11.</p><p> Comprenant seize articles et douze annexes, le présent accord contient des stipulations que l'on trouve classiquement dans des accords de siège, à l'image de l'article 10 relatif aux privilèges et immunités, et des stipulations spécifiques aux Conférences des Nations unies sur les changements climatiques, à l'instar de l'article 4 prévoyant la neutralité climatique de la Conférence.</p><p> II. - Principales dispositions de l'accord</p><p><b> L'article 1</b> apporte des précisions concernant la date et le lieu de la Conférence tandis que l<b> 'article 2</b> désigne les personnes habilitées à y participer.<b> L'article 3</b> dresse une « liste » des locaux, matériels, installations et services que le Gouvernement français devra fournir et/ou mettre en place pour la tenue de la COP21-CMP11.</p><p> Dans son<b> article 4</b> , l'accord insiste sur la nécessité de parvenir à la « neutralité climatique » de la Conférence. Il s'agit d'une disposition centrale de l'accord que l'on trouve classiquement dans tous les accords relatifs à la tenue de Conférences des Nations unies sur les changements climatiques. Pour atteindre cet objectif de neutralité climatique, le Gouvernement français devra réduire autant que possible les émissions de gaz à effet de serre liées à l'accueil de la Conférence et compenser celles qui ne peuvent être réduites. Il peut assurer cette mission avec le concours du Secrétariat de la CCNUCC qui peut lui apporter son aide pour estimer les émissions de gaz à effet de serre et lui suggérer des moyens permettant de les réduire ou les compenser. Pour réduire lesdites émissions liées à l'accueil de la Conférence, le Gouvernement doit, par exemple, collaborer avec le Secrétariat de la CCNUCC pour élaborer et mettre en œuvre un plan destiné à réduire la consommation de papier durant la Conférence.</p><p> Les<b> articles 5 et 6</b> stipulent que le Gouvernement français doit prévoir des installations médicales appropriées pour la tenue de la Conférence mais également faire en sorte qu'un hébergement approprié et des moyens de transports publics ou privés soient disponibles, à des tarifs raisonnables, pour tous les participants à la Conférence.</p><p> Dans son<b> article 7</b> , l'accord prévoit des règles spécifiques liées aux communications, sites internet et activités d'information générale dans le cadre de la Conférence.</p><p><b> L'article 8</b> prévoit la désignation et/ou la mise à disposition d'un certain nombre de personnels par le Gouvernement français.</p><p><b> L'article 9</b> de l'accord prévoit les modalités en matière de protection policière et de sécurité. Cet article définit notamment le rôle de chaque Partie en matière de sécurité : dans les locaux de la Conférence, zone inviolable, la sécurité relève du Département de la sûreté et de la sécurité de l'Organisation des Nations unies tandis qu'à l'extérieur des locaux elle relève exclusivement de la responsabilité du Gouvernement français. Il est notable que cet article renvoie à un « Arrangement technique », document annexé à l'accord, qui prévoit un partage des responsabilités entre les forces françaises et les forces onusiennes. Cet arrangement règle notamment les questions afférentes à la chaîne de commandement, la gestion des crises, la remise des personnes interpellées sur le site de la Conférence, etc. Par ailleurs, il est prévu que le Gouvernement français et le Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques collaborent pour l'établissement d'un plan opérationnel global de sécurité et de sûreté, document qui constitue le cadre d'exécution de toutes les activités relatives à la sûreté et à la sécurité.</p><p><b> L'article 10</b> est relatif aux privilèges et immunités des participants à la Conférence. Conformément à la pratique française en la matière et à la tradition onusienne des COP-CMP, et en accord avec les engagements internationaux auxquels la France est partie, cet article prévoit que tous les participants accrédités à la Conférence bénéficient de privilèges et d'immunités (à des degrés différents). En matière de privilèges fiscaux, cet article autorise notamment l'octroi d'exonérations de droits et taxes pour l'importation provisoire de tout matériel nécessaire aux réunions et pour l'achat par le Secrétariat de biens et services en rapport avec la Conférence et les réunions. Il est à noter que les privilèges et immunités prévus par cet article sont accordés exclusivement pour assurer le bon déroulement de la Conférence. Afin de préserver les intérêts français, l'article 10 indique que les immunités conférées sont levées en cas d'abus. Cet article prévoit également une exonération de taxe sur la valeur ajoutée pour les achats de biens et services effectués à titre officiel.</p><p><b> L'article 11</b> règle les questions financières. Cet article prévoit que le Gouvernement français devra verser, en 2015, un budget prévisionnel de 6 millions d'euros au Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques qui correspondent au surcoût engendré par le fait d'organiser la COP21-CMP11 au Bourget plutôt qu'à Bonn, ville où le Secrétariat a son siège. Pour l'essentiel, ce budget prévisionnel couvre les frais de missions et de fret des fonctionnaires du Secrétariat de la CCNUCC et des autres fonctionnaires de l'ONU chargés de préparer la Conférence et d'y assister. Cet article prévoit également que le Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques devra fournir, en 2016, un rapport financier sur les dépenses effectives induites par le fait d'organiser la Conférence au Bourget plutôt qu'à Bonn qui permettra d'ajuster le montant final qui lui sera effectivement versé par le Gouvernement français.</p><p><b> Les articles 12 et 13</b> prévoient des dispositions en matière de responsabilité et de règlement des différends. S'agissant du règlement des différends qui pourraient survenir entre le Gouvernement français et le Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques, il est prévu que leur règlement s'opère par voie d'arbitrage, selon des modalités précisées par l'article 13.</p><p><b> L'article 14</b> est spécifiquement dédié aux annexes à l'accord. Il fait référence aux douze annexes,  partie intégrante de l'accord, qui en ont la même valeur juridique et régissent des « points » variés,  du listage des besoins logistiques nécessaires pour assurer la tenue de la Conférence aux modalités de coopération en matière de sûreté et de sécurité. L'article 14 prévoit la possibilité de modifier le nombre d'annexes.</p><p><b> L'article 15</b> prévoit les règles en matière de confidentialité des documents et informations pouvant être échangés par les Parties.</p><p><b> L'article 16</b> contient les dispositions finales de l'accord et précise les modalités de modification de l'accord,  de son entrée en vigueur et de sa durée.</p><p><u> III. - Principales dispositions des annexes</u></p><p> Comme indiqué précédemment, le présent accord est accompagné de douze annexes. Aux termes de l'article 14 de l'accord, les annexes font partie intégrante de l'accord et sont, par conséquent, dotées de la même force juridique.</p><p> Les annexes I et II dressent une liste exhaustive des locaux, espaces, services, équipements et fournitures nécessaires à la tenue de la Conférence.</p><p> L'annexe III contient un ensemble de prescriptions concernant les installations et services destinés aux médias pour la couverture de la Conférence.</p><p> L'annexe IV dresse une liste du personnel local qui devra être mis à disposition pendant la Conférence. Pour l'essentiel, cette annexe détaille le nombre de personnels nécessaires, les fonctions assurées, les exigences en termes de disponibilités, etc.</p><p> L'annexe V détaille les désignations admises et normes applicables à la signalétique aux fins d'information et de communication. Sont notamment répertoriées les diverses appellations officielles à utiliser dans le cadre de la Conférence.</p><p> L'annexe VI, divisée en deux volets (VI a) et VI b)), dresse un budget estimatif des frais directs liés à la tenue de la Conférence hors du siège du Secrétariat de la CCNUCC. Cette annexe doit être lue à la lumière de l'article 11 de l'accord qui prévoit que le Gouvernement de la République française devra prendre à sa charge les dépenses supplémentaires effectives qu'entraîne la tenue de la Conférence au Bourget plutôt qu'à Bonn.</p><p> L'annexe VII, qui doit être mise en relation avec l'article 3, paragraphe 6, du présent accord, définit les modalités applicables en matière de transport de fret des fournitures et équipements nécessaires à la bonne tenue de la Conférence tandis que l'annexe VIII  dresse une liste des véhicules devant être mis à la disposition du Secrétariat de la CCNUCC et de certains fonctionnaires de l'Organisation des Nations unies par le Gouvernement français, à ses frais, pendant la durée de la Conférence.</p><p> Les annexes IX, X et XI concernent spécifiquement les réunions mentionnées au paragraphe 1 de l'article 3 de l'accord. Ces annexes établissent, respectivement, une liste des besoins logistiques liés à la tenue de la 87ème réunion du Conseil exécutif du Mécanisme pour un développement propre (annexe IX), à la tenue de la réunion du Forum des autorités nationales désignées (annexe X) et à la tenue des manifestations relevant de l'initiative « Pour une dynamique du changement » (annexe XI). Il convient de préciser que les besoins logistiques énumérés dans ces trois annexes sont pris en charge et intégralement financés par le Secrétariat de la CCNUCC.</p><p> Enfin, l'annexe XII « Arrangement technique sur la coopération en matière de sécurité et de sûreté », à laquelle renvoie l'article 9 de l'accord, fixe un certain nombre de dispositions qui concernent les modalités de coopération en matière de sécurité entre le Gouvernement français et le Secrétariat de la CCNUCC. Cette annexe règle notamment les questions afférentes à la chaîne de commandement, à l'importation, à l'usage et à l'entreposage des armes de service des fonctionnaires de l'Organisation des Nations unies, à la gestion des crises ou encore à la remise des personnes interpellées dans les locaux de la Conférence.</p><p> L'accord contient des dispositions portant sur la matière législative (notamment l'article 10 sur les immunités de juridictions et les privilèges en matière de droits et taxes, éléments dérogatoires en matière pénale ainsi qu'en matière fiscale) et doit, à ce titre, faire l'objet d'une autorisation parlementaire préalablement à son approbation en vertu de l'article 53 de la Constitution.</p><p> Telles sont les principales observations qu'appelle l'accord entre le Gouvernement de la République française et le Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques concernant la vingt et unième session de la Conférence des Parties à la Convention-cadre des Nations unies sur les changements climatiques, la onzième session de la Conférence des Parties agissant comme réunion des Parties au Protocole de Kyoto et les sessions des organes subsidiaires.</p><p></p>","arborescence":{"niveaux":[{"id":"1442583066196","libelle":"Dossiers législatifs","niveaux":[{"id":"1442583066198","libelle":"Sénat","niveaux":[],"liens":[{"id":"1442583306122","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-512.html","data":""}]},{"id":"1442583066197","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1442583329034","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/changements_climatiques_protocole_kyoto.asp","data":""}]}],"liens":[]},{"id":"1442583066199","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1442583389005","libelle":"Rapport n° 586 de M. Jean-Pierre Grand","lien":"http://www.senat.fr/rap/l14-586/l14-586.html","data":""},{"id":"1442583436115","libelle":"Texte de la commission déposé le 1er juillet 2015","lien":"http://www.senat.fr/leg/pjl14-587.html","data":""},{"id":"1442584121978","libelle":"Rapport n° 3062 de M. Pierre-Yves Le Borgn'","lien":"http://www.assemblee-nationale.fr/14/rapports/r3062.asp","data":""}]},{"id":"1442583066200","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1442583066202","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1442583569337","libelle":"Compte rendu intégral de la séance du 7 juillet 2015","lien":"http://www.senat.fr/seances/s201507/s20150707/s20150707_mono.html#Niv1_SOM11","data":"Texte adopté selon la procédure d'examen simplifié."}]},{"id":"1442583066201","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1442583840329","libelle":"Compte rendu intégral des séances du 17 septembre 2015","niveaux":[],"liens":[{"id":"1442584007695","libelle":"1ère séance du 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra2/20152005.asp#P597804","data":": présentation, discussion générale, discussion des articles, vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1442583653291","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_ccnucc_protocole_kyoto_cop21_cm_10.06.2015.pdf.pdf","data":""},{"id":"1442584331477","libelle":"Texte de l'accord","lien":"http://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/acord_cop21_secretariat_ccnucc_cm_10.06.2015.pdf","data":""},{"id":"1442583744651","libelle":"Communiqué de presse du Conseil des ministres du 10 juin 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-06-10/accord-entre-la-france-et-le-secretariat-de-la-convention-ca","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation de l’accord entre le Gouvernement de la République française et le secrétariat de la Convention-cadre des Nations unies sur les changements climatiques et son Protocole de Kyoto concernant la vingt et unième session de la Conférence des Parties de la Convention-cadre des Nations unies sur les changements climatiques, la onzième session de la Conférence des Parties agissant comme réunion des Parties au Protocole de Kyoto et les sessions des organes subsidiaires.\nCet accord définit les rôles impartis au secrétariat de la Convention-cadre des Nations unies sur les changements climatiques (CCNUCC), organisateur de la conférence, et à la France, État hôte.\n \nDiplomatiquement, la responsabilité de la France est double :\n    accueillir pendant deux semaines, dans les meilleures conditions, des milliers de délégués et d’observateurs sous les auspices des Nations unies ; \n     \n    assurer un rôle de facilitateur auprès de toutes les parties pour rapprocher les points de vue et permettre une adoption de l’accord à l’unanimité. La COP21-CMP11 se fixe comme objectif d’aboutir à l’adoption d’un nouvel accord international sur le climat, juridiquement contraignant, ambitieux, et applicable à tous les États, dans l’objectif de maintenir le réchauffement mondial en deçà de 2° Celsius."},{"id":"1442583795076","libelle":"Texte adopté en 1ère lecture par le Sénat le 7 juillet 2015","lien":"http://www.senat.fr/leg/tas14-126.html","data":""},{"id":"1442584069026","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0586.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031251294","libelleTexte":"LOI n° 2015-1198 du 30 septembre 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le secrétariat de la convention-cadre des Nations unies sur les changements climatiques et son protocole de Kyoto concernant la vingt et unième session de la conférence des parties à la convention-cadre des Nations unies sur les changements climatiques, la onzième session de la conférence des parties agissant comme réunion des parties au protocole de Kyoto et les sessions des organes subsidiaires","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1509565L</p><p align='center'><b> Article unique</b></p><p><br clear='none'/> Est autorisée l'approbation de l'accord entre le Gouvernement de la République française et le Secrétariat de la Convention-cadre des Nations unies sur les changements climatiques et son Protocole de Kyoto concernant la vingt et unième session de la Conférence des Parties à la Convention-cadre des Nations unies sur les changements climatiques, la onzième session de la Conférence des Parties agissant comme réunion des Parties au Protocole de Kyoto et les sessions des organes subsidiaires (ensemble douze annexes), signé à Paris le 20 avril 2015 et à Bonn le 27 mars 2015, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031183128"}}