{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042168752","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/16/87/JORFDOLE000042168752.xml","nature":null,"titre":"LOI organique n° 2021-467 du 19 avril 2021 relative à la simplification des expérimentations mises en œuvre sur le fondement du quatrième alinéa de l'article 72 de la Constitution","type":"LOI_PUBLIEE","dateCreation":1618876800000,"dateDerniereModification":1618876800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Créé par l’article 5 de la loi constitutionnelle n° 2003-276 du 28 mars 2003 relative à l’organisation décentralisée de la République, le quatrième alinéa de l’article 72 de la Constitution permet aux collectivités territoriales ou à leurs groupements de déroger, lorsque la loi ou le règlement l’a prévu, à titre expérimental et pour un objet et une durée limités, aux dispositions législatives ou réglementaires qui régissent l’exercice de leurs compétences.</p><p> Faisant le constat que peu d’expérimentations ont été mises en œuvre sur ce fondement depuis 2003, le Premier ministre a, par sa lettre du 28 janvier 2019, demandé au Conseil d’Etat de conduire une étude afin d’éclairer le Gouvernement sur la pratique des expérimentations en matière de politiques publiques.</p><p> Dans son étude publiée le 3 octobre 2019, le Conseil d’Etat dresse le bilan des expérimentations mises en œuvre sur le fondement du quatrième alinéa de l’article 72 de la Constitution, met en lumière les obstacles, notamment juridiques, qui limitent le recours à ces expérimentations, et formule des propositions destinées à faciliter leur mise en œuvre.</p><p> Issus de la loi organique n° 2003-704 du 1er août 2003 relative à l’expérimentation par les collectivités territoriales, les articles LO 1113-1 à LO 1113-7 du code général des collectivités territoriales (CGCT), qui définissent les conditions de mise en œuvre des expérimentations et les suites qui peuvent leur être données, forment un cadre juridique contraignant pour les collectivités territoriales et leurs groupements.</p><p> Par conséquent, ce projet de loi, s’appuyant sur les propositions formulées par le Conseil d’Etat dans son étude, entend simplifier les conditions de mise en œuvre des expérimentations, élargir les options qui peuvent être envisagées à leur terme, et ainsi illustrer le principe de différenciation territoriale.</p><p> En effet, le Gouvernement porte la conviction que des solutions différenciées doivent pouvoir être apportées aux territoires placés dans des situations différentes, afin de mieux répondre aux besoins des citoyens. Aux côtés de l’expérimentation, l’attribution aux collectivités de compétences différentes ou de modalités d’exercice différentes de leurs compétences partout où cela se justifie par une différence de situation ou un motif d’intérêt général, l’adaptation des lois et des règlements, la dévolution du pouvoir réglementaire, le recours accru à l'outil contractuel et la délégation de compétences sont autant de leviers juridiques qui permettent l’adaptation du droit aux besoins locaux et que le Gouvernement souhaite favoriser pour donner corps au principe de différenciation.</p><p> Les<strong> articles 1er</strong> ,<strong> 2</strong> et<strong> 7</strong> simplifient la procédure d’entrée des collectivités territoriales ou de leurs groupements dans les expérimentations prévues par la loi ou le règlement, en supprimant le régime d’autorisation préalable qui impose que la liste des collectivités expérimentatrices soit, au terme d’une procédure longue et complexe, arrêtée par décret en Conseil d’Etat.</p><p> L’<strong> article 3</strong> allège les conditions d’entrée en vigueur des actes pris par les collectivités territoriales ou leurs groupements dans le cadre d’une expérimentation, en supprimant le régime juridique actuel, qui impose leur publication au Journal officiel pour qu’ils puissent être exécutoires. Ainsi, ces actes seront uniquement soumis aux dispositions de droit commun relatives à l’entrée en vigueur des actes des collectivités territoriales et de leurs groupements, qui prévoient leur transmission au préfet et l’accomplissement de formalités de publicité au niveau local. Par ailleurs, au vu de la nécessité de garantir une information à jour sur l’état du droit applicable à un instant donné sur tout ou partie du territoire, les actes à caractère général et impersonnel pris par une collectivité territoriale au titre d’une expérimentation seront publiés, uniquement à titre d’information, au<em> Journal officiel</em> de la République française.</p><p> L’<strong> article 4</strong> ne maintient le régime spécial du contrôle de légalité, qui permet au préfet d’assortir son recours d’une demande de suspension avec effet automatique, qu’à l’égard des délibérations des collectivités territoriales par lesquelles elles entrent dans le dispositif. Les actes pris dans le cadre de l’expérimentation par les collectivités territoriales seront donc soumis au régime de droit commun du contrôle de légalité.</p><p> L’<strong> article 5</strong> supprime l’obligation de transmission au Parlement d’un rapport annuel retraçant l’ensemble des propositions d’expérimentation et demandes de participation aux expérimentations adressées par les collectivités territoriales, et exposant les suites qui leur ont été réservées.</p><p> L’<strong> article 6</strong> élargit les suites qui peuvent être données aux expérimentations, en ajoutant deux nouvelles issues : d’une part, le maintien des mesures prises à titre expérimental dans les collectivités territoriales ayant participé à l’expérimentation, ou dans certaines d’entre elles, et leur extension à d’autres collectivités territoriales, dans le respect du principe d’égalité ; d’autre part, la modification des dispositions régissant l’exercice de la compétence ayant fait l’objet de l’expérimentation, afin de confier davantage de responsabilités aux collectivités territoriales par le renforcement du pouvoir réglementaire dont elles disposent pour l’exercice de leurs compétences.</p>","arborescence":{"niveaux":[{"id":"1596035847885","libelle":"Dossiers législatifs","niveaux":[{"id":"1596035847887","libelle":"Sénat","niveaux":[],"liens":[{"id":"1596093085304","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-680.html","data":""}]},{"id":"1596035847886","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1614963072052","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/DLR5L15N40253","data":""}]}],"liens":[]},{"id":"1596035847888","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1604336582714","libelle":"Rapport n° 82 (2020-2021) de M. Mathieu Darnaud et Mme Françoise Gatel","lien":"https://www.senat.fr/rap/l20-082/l20-082.html","data":""},{"id":"1604336551060","libelle":"Texte de la commission déposé le 28 octobre 2020","lien":"https://www.senat.fr/leg/pjl20-083.html","data":""},{"id":"1614786887462","libelle":"Rapport n° 3936 de M. Stéphane Mazars","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3936_rapport-fond","data":""},{"id":"1614786855273","libelle":"Texte de la commission déposé le 3 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3936_texte-adopte-commission#","data":""},{"id":"1614963008144","libelle":"Rapport d'information n° 3943 de Mme Monica Michel fait au nom de la délégation de l'Assemblée nationale aux collectivités territoriales et à la décentralisation","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/colter/l15b3943_rapport-information#","data":""}]},{"id":"1596035847889","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1596035847891","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1604487200800","libelle":"Compte rendu intégral de la séance du 3 novembre 2020","lien":"https://www.senat.fr/seances/s202011/s20201103/s20201103_mono.html#Niv1_SOM6","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles : art 1er, art 2, art 5, art 6, art additionnel, vote sur l'ensemble."}]},{"id":"1596035847890","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1616057199064","libelle":"Compte rendu intégral des séances du 16 mars 2021","niveaux":[],"liens":[{"id":"1616057238441","libelle":"1ère séance du 16 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210198.asp#P2444428","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1616057295082","libelle":"2e séance du 16 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210199.asp#P2444864","data":": discussion générale (suite), discussion des articles : art 1er, après l'art 1er, art 2 à 4, art 5, art 6, art 7, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1596036886654","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_terb2007584l_cm_29.07.2020.pdf","data":": (PDF, 722 Ko)"},{"id":"1596038238239","libelle":"Avis du Conseil d’État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_terb2007584l_cm_29.07.2020.pdf","data":""},{"id":"1596093181373","libelle":"Communiqué de presse du Conseil des ministres du 29 juillet 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-07-29/experimentations-mises-en-oeuvre-sur-le-fondement-du-quatrie","data":"La ministre de la cohésion des territoires et des relations avec les collectivités territoriales a présenté un projet de loi organique relatif à la simplification des expérimentations mises en œuvre sur le fondement du quatrième alinéa de l’article 72 de la Constitution.\n\n Comme l’a annoncé le Premier ministre dans sa déclaration de politique générale, ce projet de loi organique consacre le droit à la différenciation en donnant la possibilité aux collectivités territoriales d’appliquer, d’abord dans un cadre expérimental puis, dans certaines conditions, de manière pérenne, des règles relatives à l’exercice de leurs compétences différentes pour tenir compte de leurs spécificités.\n\n Issues de la révision constitutionnelle de 2003, ces expérimentations permettent aux collectivités territoriales et à leurs groupements, lorsque la loi ou le règlement les y habilite, de déroger, pour un objet et une durée limités, à des normes législatives ou réglementaires régissant l’exercice de leurs compétences.\n\n L’étude que le Conseil d’État a réalisée en 2019 à la demande du Premier ministre a mis en lumière les contraintes auxquelles ces expérimentations se heurtent aujourd’hui et qu’il convient de lever pour inciter les collectivités territoriales à se saisir davantage de cet outil d’innovation dans la conduite des politiques publiques. Aussi, s’inspirant des propositions du Conseil d’État, ce projet de loi organique vise à favoriser le recours à ces expérimentations.\n\n En premier lieu, il simplifie le cadre juridique des expérimentations. Il prévoit d’abord que les collectivités territoriales pourront décider par une simple délibération de participer à une expérimentation sans qu’il leur soit nécessaire d’y être autorisées par décret. En outre, il allège les procédures régissant l’entrée en vigueur des décisions qu’elles prennent dans le cadre des expérimentations ainsi que les conditions d’exercice du contrôle de légalité de ces décisions par le préfet.\n\n En second lieu, il consacre deux nouvelles issues aux expérimentations, complétant ainsi l’alternative actuelle entre l’abandon de l’expérimentation et la généralisation des mesures expérimentales à l’ensemble des collectivités territoriales :\n\n     d’une part, les mesures expérimentales pourront être maintenues dans tout ou partie des collectivités territoriales ayant participé à l’expérimentation et étendues à d’autres. Cette possibilité sera ouverte aux collectivités territoriales justifiant d’une différence de situation qui autoriserait qu’il soit ainsi dérogé au principe d’égalité ;\n     d’autre part, les normes qui régissent l’exercice de la compétence locale ayant fait l’objet de l’expérimentation pourront être modifiées à l’issue de celle-ci.\n\n\n Le droit à la différenciation auquel ce projet de loi organique donne corps se traduira par des propositions concrètes que le Gouvernement présentera à l’occasion du projet de loi relatif à la décentralisation, la différenciation et la déconcentration qui a pour ambition de renforcer la proximité et l’efficacité de l’action publique, conformément au souhait exprimé tant par les Français à l’occasion du grand débat national que par les élus locaux lors de la concertation qui a été menée par la ministre de la cohésion des territoires et des relations avec les collectivités territoriales."},{"id":"1604421724129","libelle":"Texte adopté en 1ère lecture par le Sénat le 3 novembre 2020","lien":"https://www.senat.fr/leg/tas20-014.html","data":""},{"id":"1615999324765","libelle":"Texte adopté sans modification par l'Assemblée nationale le 16 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0578_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043390423","libelleTexte":"LOI organique n° 2021-467 du 19 avril 2021 relative à la simplification des expérimentations mises en œuvre sur le fondement du quatrième alinéa de l'article 72 de la Constitution (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : TERB2007584L</p><p align='center'><strong> Article 1er</strong></p><p> Le second alinéa de l’article LO 1113-1 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> « La loi précise également les catégories et les caractéristiques des collectivités territoriales autorisées à participer à l'expérimentation et les cas dans lesquels l'expérimentation peut être entreprise. Elle fixe le délai dans lequel les collectivités territoriales qui remplissent les conditions fixées prennent leur décision de participer à l'expérimentation. »</p><p align='center'><strong> Article 2</strong></p><p> L’article LO 1113-2 du code général des collectivités territoriales est remplacé par les dispositions suivantes :</p><p> «<em> Art. LO 1113-2.</em> ‒ Toute collectivité territoriale entrant dans le champ d'application défini par la loi mentionnée à l'article LO 1113-1 peut, dans le délai prévu au deuxième alinéa de cet article, par une délibération motivée de son assemblée délibérante, décider de participer à l'expérimentation mentionnée par cette loi.</p><p> « Cette délibération est publiée, à titre d’information, au<em> Journal officiel</em> de la République française. »</p><p align='center'><strong> Article 3</strong></p><p> L’article LO 1113-3 du code général des collectivités territoriales, qui devient l’article LO 1113-4, est ainsi modifié :</p><p> 1° Les deux dernières phrases sont supprimées ;</p><p> 2° L’article est complété par un alinéa ainsi rédigé :</p><p> « Ils sont publiés, à titre d’information, au<em> Journal officiel</em> de la République française. »</p><p align='center'><strong> Article 4</strong></p><p> L’article LO 1113-4 du code général des collectivités territoriales, qui devient l’article LO 1113-3, est remplacé par les dispositions suivantes :</p><p> «<em> Art. LO 1113-3.</em> − Le représentant de l'Etat peut assortir un recours dirigé contre la délibération mentionnée à l’article LO 1113-2 d'une demande de suspension ; cette délibération cesse alors de produire ses effets jusqu'à ce que le tribunal administratif ait statué sur cette demande. Si le tribunal administratif n'a pas statué dans un délai d'un mois suivant sa saisine, la délibération redevient exécutoire.</p><p> « En cas de demande de suspension la publication au<em> Journal officiel</em> mentionnée au second alinéa de l’article LO 1113-2 est différée jusqu'à ce que le tribunal administratif ait statué sur cette demande ou jusqu’au terme du délai d’un mois mentionné à l’alinéa précédent. »</p><p align='center'><strong> Article 5</strong></p><p> Le second alinéa de l’article LO 1113-5 du code général des collectivités territoriales est supprimé.</p><p align='center'><strong> Article 6</strong></p><p> L’article LO 1113-6 du code général des collectivités territoriales est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « selon le cas » sont remplacés par les mots : « le cas échéant » ;</p><p> 2° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « – le maintien des mesures prises à titre expérimental dans les collectivités territoriales ayant participé à l’expérimentation, ou dans certaines d’entre elles, et leur extension à d’autres collectivités territoriales. » ;</p><p> 3° Le quatrième alinéa, devenu le cinquième, est remplacé par les dispositions suivantes :</p><p> « La loi peut également modifier les dispositions régissant l’exercice de la compétence ayant fait l’objet de l’expérimentation. » ;</p><p> 4° La première phrase du cinquième alinéa, devenu le sixième, est remplacée par les dispositions suivantes :</p><p> « Le dépôt d’une proposition ou d’un projet de loi ayant l’un des effets mentionnés aux deuxième à cinquième alinéas proroge cette expérimentation jusqu’à l’adoption définitive de la loi, dans la limite d'un an à compter du terme prévu dans la loi ayant autorisé l’expérimentation. »</p><p align='center'><strong> Article 7</strong></p><p> Le deuxième alinéa de l’article LO 1113-7 du code général des collectivités territoriales est ainsi modifié :</p><p> 1° A la première phrase, les mots : « demander à bénéficier de » sont remplacés par les mots : « décider de participer à » ;</p><p> 2° Après la première phrase, il est inséré une phrase ainsi rédigée : « La délibération prise en application de la phrase précédente peut faire l’objet d’un recours du représentant de l’Etat dans les conditions exposées à l’article LO 1113-3. » ;</p><p> 3° A la deuxième phrase, qui devient la troisième, les mots : « LO 1113-3 et peuvent faire l'objet d'un recours du représentant de l'Etat dans les conditions exposées à l'article » sont supprimés.</p>"},{"idTexte":"JORFTEXT000043390432","libelleTexte":"Décision du Conseil constitutionnel n° 2021-816 DC du 15 avril 2021 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042168752"}}