{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026396898","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/39/68/JORFDOLE000026396898.xml","nature":null,"titre":"LOI organique n° 2012-1403 du 17 décembre 2012 relative à la programmation et à la gouvernance des finances publiques","type":"LOI_PUBLIEE","dateCreation":1355788800000,"dateDerniereModification":1355788800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11, 4°</td><td></td><td> Modalités relatives au tirage au sort pour la constitution initiale du Haut Conseil des finances publiques</td><td><a href=\"/loda/id/JORFTEXT000027085165\"> Décret n° 2013-144 du 18/02/2013</a></td></tr><tr><td> Article 11, 8°</td><td></td><td> Dérogation au mandat de cinq ans : désignation par tirage au sort de quatre membres du Haut Conseil des finances publiques</td><td><a href=\"/loda/id/JORFTEXT000027085165\"> Décret n° 2013-144 du 18/02/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : EFIX1233461L</p><p></p><p> Le Conseil européen de juin 2012 a fixé un cap qui doit permettre à l'Union européenne de surmonter durablement les difficultés rencontrées depuis le déclenchement de la crise économique et financière de 2007.</p><p> Suivant le souhait qui avait été exprimé par le Président de la République, il a entériné une approche combinant le nécessaire redressement des comptes publics avec le soutien à la croissance. C'est à la combinaison de ces deux termes que se sont attachés les chefs d'Etat et de Gouvernement en adoptant en juin 2012 un pacte pour la croissance et l'emploi, venu compléter le traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire.</p><p> 1°Le traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire (ci-après, le traité) a été signé le 2 mars 2012 à Bruxelles par les chefs d'Etat ou de Gouvernement de vingt-cinq Etats membres de l'Union européenne (tous sauf la République tchèque et le Royaume-Uni).<br clear='none'/> Il prend la forme d'un accord intergouvernemental régi par le droit international.<br clear='none'/> Il contient une série d'engagements pris par les Etats contractants afin « de renforcer le pilier économique de l'Union économique et monétaire en adoptant un ensemble de règles destinées à favoriser la discipline budgétaire au moyen d'un pacte budgétaire, à renforcer la coordination de leurs politiques économiques et à améliorer la gouvernance de la zone euro, en soutenant ainsi la réalisation des objectifs de l'Union européenne en matière de croissance durable, d'emploi, de compétitivité et de cohésion sociale. »</p><p> 2° Dès leur prise de fonctions et conformément aux engagements pris devant les Français, le Président de la République et le Gouvernement ont agi pour un rééquilibrage de la politique européenne. Ils ont demandé à cet effet que le traité soit complété par un pacte pour la croissance et l'emploi adopté à l'occasion de la réunion des chefs d'Etat et de Gouvernement de la zone euro des 28 et 29 juin 2012.<br clear='none'/> Les chefs d'Etat ou de Gouvernement ont ainsi décidé de l'adoption d'un pacte pour la croissance et l'emploi. Celui-ci prévoit en particulier la mobilisation de 120 Md€, soit 1 % du PIB européen, en faveur de la croissance : augmentation du capital libéré de la Banque européenne d'investissement, qui permettra d'augmenter la capacité de prêts de l'institution ; accélération de la mise en œuvre des « obligations de projet » pour un niveau d'investissements estimé à 4,5 Md€ ; redéploiement des crédits de la politique structurelle non utilisés, en faveur du soutien aux petites et moyennes entreprises et à l'emploi des jeunes.<br clear='none'/> En outre, sous l'impulsion de la France, le pacte pour la croissance et l'emploi prévoit la mobilisation de l'ensemble des politiques de l'Union pour favoriser la production en Europe, et, en particulier, de la politique de l'innovation, dans une perspective de compétitivité industrielle.<br clear='none'/> Par ailleurs, l'engagement a été pris d'établir une taxe sur les transactions financières, dans le cadre d'une coopération renforcée, avant la fin de l'année 2012. La mise en place d'une telle taxe permettra à la fois de dégager de nouvelles ressources destinées notamment au soutien de la croissance et de mettre à contribution le secteur financier, et ainsi, dissuader la spéculation.<br clear='none'/> S'agissant du renforcement de la stabilité financière, un engagement a été pris de mettre en place, d'ici la fin de l'année 2012, une supervision intégrée des banques de la zone euro, impliquant la Banque centrale européenne. Cette supervision intégrée ouvrira la voie à la création d'un instrument de recapitalisation directe des banques par le mécanisme européen de stabilité.<br clear='none'/> Une perspective d'intégration renforcée et d'approfondissement de l'Union économique et monétaire à moyen et long terme a par ailleurs été ouverte. Le président du Conseil européen a présenté sur ce point un rapport mettant en avant plusieurs objectifs : un cadre financier intégré ; un cadre budgétaire intégré ; un cadre intégré pour la politique économique ; un renforcement de la légitimité démocratique.<br clear='none'/> La crise a apporté une preuve supplémentaire de la nécessité, pour l'Union économique et monétaire, de renforcer la coordination des politiques macroéconomiques, avec une régulation financière commune et des politiques économiques convergentes et coordonnées.<br clear='none'/> Le président du Conseil européen a été chargé, en collaboration avec les présidents de la Commission européenne, de la Banque centrale européenne et de l'Eurogroupe, de préparer un premier rapport intermédiaire en vue du Conseil européen d'octobre puis un rapport final en décembre. La France entend promouvoir dans ce cadre la notion « d'intégration solidaire », dans laquelle à chaque étape de l'intégration doit correspondre un approfondissement de la solidarité. Elle veillera également à ce que les procédures de décision en matière économique et budgétaire fassent l'objet de contrôles démocratiques adéquats qui donnent toute sa place au Parlement européen et respectent pleinement les prérogatives des parlements nationaux.</p><p> 3° La réorientation de l'Europe vers la croissance, la stabilité financière et la solidarité étant ainsi engagée, le Gouvernement propose au Parlement d'autoriser la ratification du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire, qui vise principalement à renforcer la maîtrise des finances publiques dans les Etats signataires.<br clear='none'/> Comme précisé dans l'étude d'impact jointe au présent projet de loi organique, le traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire comporte des stipulations appelant la modification des procédures budgétaires et du droit national les encadrant.</p><p> - Le traité énonce tout d'abord une règle relative à l'équilibre structurel de la situation budgétaire des administrations publiques, règle considérée comme respectée si « le solde structurel annuel des administrations publiques correspond à l'objectif à moyen-terme (OMT) spécifique à chaque pays », « avec une limite inférieure de déficit structurel de -0,5 % de PIB » pour les Etats dont la dette est supérieure à 60 % du PIB (et jusqu'à -1 % pour les autres).</p><p> - Il prévoit également qu'un « mécanisme de correction est déclenché automatiquement si des écarts importants sont constatés par rapport à l'OMT ou à la trajectoire propre à permettre sa réalisation » ; le droit actuel ne prévoit pas une telle procédure. Il convient donc de l'organiser.</p><p> - Il prévoit enfin l'intervention d'institutions indépendantes chargées de vérifier le respect de ces règles. Les principes communs définis par la Commission européenne et validés par le Conseil européen recommandent, pour la création de ces institutions, de privilégier un niveau législatif ou supra législatif.<br clear='none'/> Ces différents éléments appellent une évolution du droit national propre à permettre au Gouvernement et au Parlement de disposer de nouveaux instruments de programmation et de gouvernance des finances publiques.<br clear='none'/> Ils n'en commandent pas entièrement les modalités juridiques puisque l'article 3, paragraphe 2 du traité prévoit que ces nouvelles règles « prennent effet dans le droit national des parties contractantes au plus tard un an après l'entrée en vigueur du présent traité, au moyen de dispositions contraignantes et permanentes, de préférence constitutionnelles, ou dont le plein respect et la stricte observance tout au long des processus budgétaires nationaux sont garantis de quelque autre façon ».<br clear='none'/> Dans sa décision n° 2012-653 DC du 9 août 2012, le Conseil constitutionnel a établi que la ratification du traité et sa mise en œuvre, notamment l'inscription de la règle relative à l'équilibre budgétaire dans le droit national, ne nécessitaient pas de révision de la Constitution.<br clear='none'/> En revanche, la modification de la procédure d'élaboration et du contenu de la loi de programmation des finances publiques et des projets de lois financières implique de prendre des dispositions de nature organique. C'est l'objet du présent projet de loi.</p><p> 4° Ce projet est composé de 17 articles répartis en quatre chapitres.</p><p> 4.1 Le premier chapitre concerne le contenu des lois de programmation des finances publiques, des lois de finances et de financement de la sécurité sociale.</p><p> Les cinq premiers articles visent à préciser le contenu des lois de programmation des finances publiques. Ces lois de programmation reposent actuellement sur l'avant-dernier alinéa de l'article 34 de la Constitution introduit par la réforme constitutionnelle de 2008. Leur contenu n'avait pas été jusqu'à présent précisé au niveau organique.</p><p> L'article 1er prévoit que ces lois de programmation des finances publiques doivent définir l'objectif à moyen terme de solde structurel auquel fait référence le traité, dans le respect de l'objectif, déjà inscrit au niveau constitutionnel, d'équilibre des comptes des administrations publiques (article 34 de la Constitution). Elles définissent également la trajectoire pour atteindre l'OMT sous la forme d'un solde structurel défini pour chaque année de la programmation et pour l'ensemble des administrations publiques conformément à l'exigence posée à l'article 3 du traité ; elles déterminent aussi l'évolution de la dette publique. Il est précisé que ces lois présentent en outre la décomposition des soldes effectifs par sous-secteur des administrations publiques.</p><p> L'article 2 énonce une liste d'autres dispositions devant ou susceptibles de figurer dans les lois de programmation des finances publiques. Au nombre des dispositions obligatoires figurent notamment des plafonds de dépenses pour l'Etat, les objectifs de dépenses pour les régimes obligatoires de base de la sécurité sociale, l'objectif national des dépenses d'assurance maladie et les planchers de mesures nouvelles, législatives ou prises par voie réglementaire par le Gouvernement, en recettes fiscales et sociales. Il en est de même de l'indication de l'ampleur et du calendrier des mesures de correction pouvant être mises en œuvre en cas d'écart important au regard des orientations pluriannuelles de solde structurel.</p><p> L'article 3 dispose que la loi de programmation des finances publiques couvre une période d'au moins trois ans.</p><p> L'article 4 ouvre la possibilité d'inscrire dans la loi de programmation des finances publiques, de manière distincte des orientations pluriannuelles des finances publiques, des règles relatives à la gestion des finances publiques qui ne relèveraient pas du domaine exclusif des lois de finances ou lois de financement de la sécurité sociale, ainsi que des règles relatives à l'information et au contrôle du Parlement dans ce domaine.</p><p> L'article 5 prévoit l'inscription dans un rapport annexé aux lois de programmation d'une série d'éléments, dont, à l'instar des nouvelles exigences européennes pour les programmes de stabilité, l'évolution des finances publiques à politique inchangée, au sens de la directive 2011/85/UE. Combiné à ceux inscrits dans le corps de la loi de programmation, ces éléments permettront d'apporter davantage de transparence dans le débat parlementaire.</p><p> L'article 6 prévoit l'introduction dans les lois de finances initiales et rectificatives d'un article liminaire approuvant un tableau de synthèse retraçant l'état des prévisions, pour l'année sur laquelle elles portent, de solde structurel et de solde effectif de l'ensemble des administrations publiques. Dans la loi de finances de l'année, ce tableau présentera également l'exécution pour la dernière année écoulée et la prévision d'exécution pour l'année en cours. Ce tableau permettra au Parlement d'identifier les éventuels écarts à la trajectoire définie dans la loi de programmation des finances publiques.</p><p> L'article 7 précise que des rapports annexés aux projets de loi de finances de l'année et de financement de la sécurité sociale comprendront, pour l'année auxquelles elles se rapportent, respectivement, l'évaluation prévisionnelle de l'effort structurel et du solde effectif de l'ensemble des administrations publiques avec une décomposition par sous-secteur et l'évaluation prévisionnelle de l'effort structurel des régimes obligatoires de base de la sécurité sociale.</p><p> 4.2 Le chapitre II crée un Haut conseil des finances publiques et définit les modalités de son intervention.<br clear='none'/> Le traité appelle la mise en place d'institutions indépendantes « chargées, au niveau national, de vérifier le respect des règles » qu'il définit.</p><p> L'article 8 institue un Haut conseil des finances publiques, auquel, suivant la procédure déterminée par les articles suivants du projet de loi organique, il reviendra d'éclairer le législateur, par des avis rendus publics, sur les hypothèses macroéconomiques retenues dans les projets de textes financiers et le respect de la trajectoire de finances publiques de la France, le cas échéant en alertant publiquement le Gouvernement et le Parlement sur la nécessité de déclencher le mécanisme de correction (cf. infra). L'article 8 dispose que le Haut conseil est placé auprès de la Cour des comptes et présidé par son premier président. Il en définit la composition et énonce un ensemble de règles propres à garantir l'indépendance de ses membres.</p><p> L'article 9 précise les modalités d'intervention du Haut conseil concernant les projets de lois de programmation des finances publiques, par la voie d'un avis portant sur les prévisions macroéconomiques et sur la cohérence de la programmation envisagée au regard de l'objectif à moyen terme retenu et des engagements européens de la France.</p><p> L'article 10 traite de son rôle concernant les projets de loi de finances de l'année et les projets de loi de financement de la sécurité sociale de l'année. L'avis rendu par le Haut conseil sur chacun de ces textes porte sur les prévisions macroéconomiques sur lesquelles il repose et sa cohérence avec la trajectoire définie dans la programmation. Les avis sont joints aux projets de loi lors de leur transmission au Conseil d'Etat puis rendus publics lors du dépôt de ces textes au Parlement.</p><p> L'article 11 prévoit que, pour les projets de loi de finances rectificatives et les projets de lois de financement de la sécurité sociale rectificatives, le Haut conseil peut donner un avis sur les hypothèses de croissance. Il n'y est pas obligé. Cette disposition vise à faire face à des situations d'urgence qui ne permettraient pas d'organiser la remise d'un avis officiel.</p><p> L'article 12 prévoit que le Gouvernement saisit le Haut conseil s'il entend réviser les hypothèses macroéconomiques lors de la phase d'élaboration ou d'examen parlementaire d'un projet de loi de finances ou d'un projet de loi de financement de la sécurité sociale.</p><p> L'article 13 prévoit que le Haut conseil se prononce sur les hypothèses macroéconomiques sur lesquelles est fondé le programme de stabilité.</p><p> L'article 14 précise que le Haut Conseil peut forger ses avis au moyen de l'audition des administrations compétentes, de demandes d'information au Gouvernement ou en faisant appel à des organismes ou des personnalités extérieures à l'administration.</p><p> L'article 15 indique que les modalités de fonctionnement du Haut conseil peuvent être précisées par décret en Conseil d'Etat.</p><p> 4.3 Le chapitre III est relatif au mécanisme de correction.</p><p> Ce mécanisme est prévu à l'article 3 du traité, qui stipule qu'«un mécanisme de correction est déclenché automatiquement si des écarts importants sont constatés par rapport à l'objectif de moyen terme ou à la trajectoire propre à permettre sa réalisation ».</p><p> L'article 16 précise qu'il revient au Haut conseil d'identifier dans un avis rendu public, en vue de la présentation par le Gouvernement du rapport sur l'évolution de l'économie nationale et sur les orientations des finances publiques, les éventuels écarts à la trajectoire constatés pour l'année écoulée. Cet avis tient compte, le cas échéant, des circonstances exceptionnelles, définies par le traité, de nature à justifier l'écart constaté. Le Gouvernement doit alors expliquer les raisons de ces écarts et, en cas d'écart important, défini par des critères identiques à ceux retenus au niveau européen, en tenir compte au plus tard lors de l'élaboration du plus prochain projet de loi de finances de l'année ou projet de loi de financement de la sécurité sociale. Un rapport annexé à ces projets de loi analyse en ce cas les mesures envisagées en vue du retour à la trajectoire des finances publiques fixée par la loi de programmation des finances publiques.</p><p> 4.4 Le chapitre IV est relatif aux dispositions transitoires et finales.</p><p> L'article 17 prévoit l'entrée en vigueur du nouveau dispositif organique à compter du 1er mars 2013 ou, si cette entrée en vigueur est plus tardive, un mois après l'entrée en vigueur du traité. Il énonce les mesures transitoires nécessaires au maintien de la loi de programmation en application au moment de l'entrée en vigueur de la loi organique.</p><p></p>","arborescence":{"niveaux":[{"id":"1348480067388","libelle":"Dossiers législatifs","niveaux":[{"id":"1348480067389","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1348480944792","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/programmation_gouvernance_finances_publiques.asp","data":""}]},{"id":"1348480067390","libelle":"Sénat","niveaux":[],"liens":[{"id":"1350046451783","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-043.html","data":""}]}],"liens":[]},{"id":"1348480067391","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1349448632984","libelle":"Rapport n° 244 de M. Christian Eckert","lien":"http://www.assemblee-nationale.fr/14/rapports/r0244.asp","data":""},{"id":"1349448729234","libelle":"Texte de la commission déposé le 3 octobre","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0244-a0.asp","data":""},{"id":"1351244324100","libelle":"Rapport n° 83 de M. François Marc","lien":"http://www.senat.fr/rap/l12-083/l12-083.html","data":""},{"id":"1351160556138","libelle":"Texte de la commission déposé le 24 octobre 2012","lien":"http://www.senat.fr/leg/pjl12-084.html","data":""},{"id":"1352459950966","libelle":"Rapport de M. Christian Eckert (n° 346 à l'Assemblée nationale) et de M. François Marc (n° 115 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0346.asp","data":""},{"id":"1352460059386","libelle":"Texte de la commission mixte paritaire déposé le 8 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0346-a0.asp","data":""}]},{"id":"1348480067392","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1348480067393","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1349775725777","libelle":"Compte rendu intégral des séances du 8 octobre 2012","niveaux":[],"liens":[{"id":"1349775830977","libelle":"1ère séance du 8 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130010.asp","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1349860204751","libelle":"2ème séance du 8 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130011.asp","data":": discussion générale (suite), discussion des articles : art 1er, art 2, art 3, après l’art 3, art 4, art 5, après l’art 5, art 5 bis, art 6, art 6 bis, art 7, art 7 bis, art 8, art 9, art 10, art 11, art 12, art 13, art 14, art 14 bis, art 15, art 16, art 17 A, art 17 B, art 17 C, après l’art 17 C, art 17."}]},{"id":"1349972116619","libelle":"Compte rendu intégral des séances du 10 octobre 2012","niveaux":[],"liens":[{"id":"1349972228422","libelle":"1ère séance du 10 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130014.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1348480067394","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1351593272889","libelle":"Compte rendu intégral de la séance du 29 octobre 2012","lien":"http://www.senat.fr/seances/s201210/s20121029/s20121029_mono.html#par_36","data":": discussion générale, question préalable, discussion des articles : art 1er, art 2, art 4, art 5, art 5 bis, art 6, art additionnel, art 6 bis, art 8."},{"id":"1351617045115","libelle":"Compte rendu intégral de la séance du 30 octobre 2012","lien":"http://www.senat.fr/seances/s201210/s20121030/s20121030_mono.html","data":": discussion des articles (suite) : art 8 (suite), art 8 bis, art 9, art 10, art 11, art 12, art 13, art additionnel, art 14, art additionnel, art 14 bis, art 15, art additionnel, art 16, art 17 A, art 17 B, art additionnel, art 17, interventions et vote sur l'ensemble."}]},{"id":"1353085287576","libelle":"Assemblée nationale (Lecture texte CMP) ","niveaux":[{"id":"1353407271527","libelle":"Compte rendu intégral de la séance unique du 19 novembre 2012","niveaux":[],"liens":[{"id":"1353408290473","libelle":"Séance unique du 19 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130064.asp#P23_530","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1353409235964","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1353692743948","libelle":"Compte rendu intégral de la séance du 22 novembre 2012","lien":"http://www.senat.fr/seances/s201211/s20121122/s20121122_mono.html#Niv1_SOM9","data":": discussion générale, interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1348481005542","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_pjlo_programmation_gouvernance_finances_cm_19.09.2012.pdf.pdf","data":""},{"id":"1407764441324","libelle":"Communiqué de presse du Conseil des ministres du 19 septembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/paquet-europeen.html","data":"Le Premier ministre a présenté au conseil des ministres le paquet européen, qui comprend trois volets : le projet de loi autorisant la ratification du traité sur la stabilité, la coordination et la gouvernance au sein de l’Union économique et monétaire, le projet de loi organique relatif à la programmation et à la gouvernance des finances publiques, qui assure sa mise en oeuvre, et le Pacte européen pour la croissance et l’emploi adopté au Conseil européen des 28 et 29 juin 2012.\nLe Pacte européen pour la croissance et l’emploi adopté en juin replace la croissance au coeur des préoccupations de l’Europe. Il comprend trois décisions majeures : des mesures de soutien à la croissance et à l’investissement d’un montant global de 120 milliards d’euros, la mise en oeuvre rapide d’une union bancaire dans la zone euro pour garantir la stabilité du secteur financier et protéger contribuables et épargnants, ainsi que le lancement d’une taxe européenne sur les transactions financières dans le cadre d’une coopération renforcée.\nLe traité sur la stabilité, la coordination et la gouvernance n’est pas séparable de cet ensemble. Il définit un certain nombre de règles budgétaires qui ne procèdent pas d’une contrainte extérieure mais sont une condition du redressement du pays dès lors qu’elles vont de pair avec une politique européenne de croissance.\nIl convient d’aller au-delà de cette étape pour progresser vers une intégration solidaire de l’Europe.\nCela suppose de poser les bases d’une Europe et d’une zone euro plus solides et plus stables et de surmonter la crise des dettes souveraines qui pèse aujourd’hui sur l’activité économique partout sur le continent. Cela suppose également, par une plus grande intégration, de retrouver la souveraineté des Etats par rapport aux marchés.\nL’intégration solidaire passera également par un meilleur contrôle démocratique au sein de l’Union, qui permettra un approfondissement progressif et durable des relations économiques et politiques entre Etats membres.\n\nLe ministre délégué auprès du ministre des affaires étrangères, chargé des affaires européennes, a présenté le projet de loi autorisant la ratification du traité sur la stabilité, la coordination et la gouvernance dans l'Union économique et monétaire.\nLe traité vise à renforcer le pilier économique de l'Union économique et monétaire par l’adoption d’un ensemble de stipulations destinées à favoriser la responsabilité budgétaire, à renforcer la coordination des politiques économiques et à améliorer la gouvernance de la zone euro.\nIl prévoit notamment que les Etats parties insèrent dans leur droit national une règle budgétaire en vertu de laquelle la situation budgétaire des administrations publiques doit converger vers une situation proche de l’équilibre. Cette convergence est appréciée en termes « structurels » : le traité ne s’oppose pas à une politique économique aboutissant à un creusement du déficit en raison d’une conjoncture économique dégradée. En outre, les Etats parties peuvent s’écarter de leurs obligations en cas de grave récession économique.\nL’engagement de la ratification du traité s’inscrit dans le cadre de la réorientation de l’action européenne. Le Pacte pour la croissance et l’emploi forme avec le traité un ensemble et le complète en le rééquilibrant par des mesures fortes en faveur de la croissance.\n\nLe ministre de l’économie et des finances et le ministre délégué auprès du ministre de l’économie et des finances, chargé du budget, ont présenté un projet de loi organique relatif à la programmation et à la gouvernance des finances publiques.\nAinsi que l’a jugé le 9 août 2012 le Conseil constitutionnel sur saisine du Président de la République, la mise en oeuvre du traité ne requiert pas de modification de la Constitution, dès lors notamment que celui-ci ne porte aucune atteinte aux « conditions essentielles d’exercice de la souveraineté nationale » ni ne modifie la nature des règles de finances publiques que la France a déjà faites siennes, au premier rang desquelles figure l’objectif d’équilibre des comptes des administrations publiques inscrit dans l’article 34 de la Constitution.\nLa ratification du traité appelle en revanche l’intervention d’une loi organique propre à perfectionner les outils dont disposent le Gouvernement et le Parlement pour la programmation et la gouvernance des finances publiques conformément au traité. Tel est l’objet du projet de loi organique examiné en conseil des ministres, qui comprend trois séries principales d’innovations permettant de moderniser la gestion des finances publiques.\nUn objectif à moyen terme, prenant la forme d’une cible de solde structurel des comptes de l’ensemble des administrations publiques, sera désormais fixé par le législateur dans la loi de programmation des finances publiques. Une trajectoire pluriannuelle sera définie en conséquence pour l’ensemble de la période couverte. Chaque année, l’examen des lois de finances et de financement de la sécurité sociale permettra de vérifier le respect de cette trajectoire, au moyen d’un tableau synthétique concernant les comptes de l’ensemble des administrations publiques.\nUn organisme indépendant présidé par le Premier président de la Cour des comptes, le Haut conseil des finances publiques, éclairera le Gouvernement et le Parlement sur la fiabilité des prévisions macroéconomiques retenues pour l’élaboration des projets de lois financières et la cohérence de ces projets avec la loi de programmation.\nUn mécanisme de correction sera mis en oeuvre en cas d’écart important à la trajectoire. En tenant compte, le cas échéant, de circonstances exceptionnelles, le Haut conseil sera chargé d’alerter publiquement le Parlement et le Gouvernement sur l’éventuelle nécessité de déclencher ce mécanisme, qui amènera le Gouvernement à proposer au Parlement des mesures propres à remédier aux écarts constatés."},{"id":"1349972334132","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 octobre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0020.asp","data":""},{"id":"1351686104901","libelle":"Texte modifié en 1ère lecture par le Sénat le 30 octobre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/84.html","data":""},{"id":"1353409181239","libelle":"Texte adopté en CMP par l'Assemblée nationale le 19 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0031.asp","data":""},{"id":"1353693842670","libelle":"Texte adopté en CMP par le Sénat le 22 novembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/116.html","data":""},{"id":"1376476769311","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 14 août 2013","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2012/loi_2012-1403.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000026785259","libelleTexte":"LOI organique n° 2012-1403 du 17 décembre 2012 relative à la programmation et à la gouvernance des finances publiques","contenuDossier":""},{"idTexte":"JORFTEXT000026786113","libelleTexte":"Décision du Conseil constitutionnel n°  2012-658 DC du 13 décembre 2012","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'><strong> Projet de loi organique relatif à la programmation et à la gouvernance des finances publiques</strong></p><p align='center'></p><p align='center'> NOR : EFIX1233461L</p><p align='center'></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Dispositions relatives à la programmation des finances publiques</strong></p><p align='center'></p><p align='center'><br clear='none'/> Article 1er</p><p> Dans le respect de l'objectif d'équilibre des comptes des administrations publiques énoncé à l'article 34 de la Constitution, la loi de programmation des finances publiques fixe l'objectif à moyen terme des administrations publiques mentionné à l'article 3 du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire signé le 2 mars 2012 à Bruxelles.<br clear='none'/> Elle détermine, en vue de la réalisation de cet objectif à moyen terme et conformément aux stipulations du traité mentionné à l'alinéa précédent, la trajectoire des soldes structurels et effectifs annuels successifs des comptes de l'ensemble des administrations publiques au sens de la comptabilité nationale, avec l'indication des calculs permettant le passage des uns aux autres, ainsi que l'évolution de la dette publique. Le solde structurel est le solde corrigé des variations conjoncturelles et déduction faite des mesures ponctuelles et temporaires.<br clear='none'/> La loi de programmation des finances publiques présente également la décomposition des soldes effectifs par sous-secteur des administrations publiques.</p><p align='center'> Article 2</p><p> Outre celles mentionnées à l'article 1er, les orientations pluriannuelles des finances publiques définies par la loi de programmation des finances publiques comprennent, pour chacune des années auxquelles elles se rapportent :</p><p> 1° Un montant maximal pour les crédits du budget général de l'Etat, pour les prélèvements sur les recettes de l'Etat ainsi que pour les créations, suppressions ou modifications d'impositions de toutes natures affectées à des personnes publiques ou privées autres que les collectivités territoriales et les organismes de sécurité sociale ;</p><p> 2° L'objectif de dépenses des régimes obligatoires de base de sécurité sociale ainsi que l'objectif national des dépenses d'assurance maladie de l'ensemble de ces régimes ;</p><p> 3° L'incidence minimale des dispositions nouvelles, législatives ou prises par le Gouvernement par voie réglementaire, relatives aux impositions de toutes natures et aux cotisations sociales ;</p><p> 4° Les plafonds de crédits alloués aux missions du budget général de l'Etat ;</p><p> 5° L'indication de l'ampleur et du calendrier des mesures de correction pouvant être mises en œuvre en cas d'écarts importants au regard des orientations pluriannuelles de solde structurel, au sens du II de l'article 16, ainsi que les conditions de prise en compte, le cas échéant, de circonstances exceptionnelles telles que définies à l'article 3 du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire signé le 2 mars 2012 à Bruxelles.<br clear='none'/> La loi de programmation des finances publiques peut comporter des orientations relatives à l'encadrement des dépenses, des recettes et du solde ou au recours à l'endettement de tout ou partie des administrations publiques.<br clear='none'/> La loi de programmation des finances publiques précise le champ des crédits, prélèvements et impositions mentionnés au 1°. Les montants et objectifs mentionnés aux 1° et 2° s'entendent à périmètre constant.</p><p align='center'> Article 3</p><p> La loi de programmation des finances publiques précise, pour chacune des orientations pluriannuelles qu'elle définit, la période de programmation couverte. Cette période est d'au moins trois années civiles.</p><p align='center'> Article 4</p><p> La loi de programmation des finances publiques peut en outre comporter des règles relatives à la gestion des finances publiques ne relevant pas du domaine exclusif des lois de finances et lois de financement de la sécurité sociale ainsi qu'à l'information et au contrôle du Parlement dans ce domaine. Ces règles peuvent en particulier avoir pour objet d'encadrer les dépenses, les recettes et le solde ou le recours à l'endettement de tout ou partie des administrations publiques.<br clear='none'/> Les dispositions mentionnées ci-dessus sont présentées de manière distincte des orientations pluriannuelles des finances publiques.</p><p align='center'> Article 5</p><p> Dans un rapport annexé à la loi de programmation des finances publiques sont présentés :</p><p> 1° Les hypothèses et méthodes retenues pour établir la programmation ;</p><p> 2° Pour chacun des exercices de la programmation, les perspectives de recettes, de dépenses et de solde des sous-secteurs des administrations publiques, exprimées selon les conventions de la comptabilité nationale ;</p><p> 3° Les réformes et mesures de nature à garantir le respect de la programmation ;</p><p> 4° Toute autre information utile au contrôle du respect des plafonds et objectifs mentionnés aux 1° et 2° de l'article 2, notamment les principes permettant de comparer les montants que la loi de programmation des finances publiques prévoit avec les montants figurant dans les lois de finances de l'année et les lois de financement de la sécurité sociale de l'année ;</p><p> 5° Les projections de finances publiques à politique inchangée, au sens de la directive 2011/85/UE du 8 novembre 2011, et la description des politiques envisagées pour réaliser l'objectif à moyen terme au regard de ces projections ;</p><p> 6° L'effort structurel au titre de chacun des exercices de la programmation, entendu comme l'incidence des mesures nouvelles sur les recettes et l'analyse de la contribution des dépenses à l'évolution du solde structurel, ainsi que la décomposition de cet effort par sous-secteur des administrations publiques et les éléments permettant la correspondance entre la notion d'effort structurel et celle de solde structurel ;</p><p> 7° Les hypothèses de croissance potentielle sous-jacentes à la programmation des finances publiques.</p><p align='center'> Article 6</p><p> La loi de finances de l'année et les lois de finances rectificatives comprennent un article liminaire approuvant un tableau de synthèse retraçant l'état des prévisions, pour l'année sur laquelle elles portent, de solde structurel et de solde effectif de l'ensemble des administrations publiques, avec l'indication des calculs permettant le passage de l'un à l'autre.<br clear='none'/> Le tableau de synthèse de la loi de finances de l'année indique en outre les soldes structurels et effectifs de l'ensemble des administrations publiques résultant de l'exécution de la dernière année écoulée et des prévisions d'exécution de l'année en cours.<br clear='none'/> Est présenté, le cas échéant, l'écart aux soldes prévus par la loi de programmation des finances publiques.</p><p align='center'> Article 7</p><p> I. - Un rapport annexé au projet de loi de finances de l'année présente, pour l'année à laquelle il se rapporte, et pour l'ensemble des administrations publiques, l'évaluation prévisionnelle de l'effort structurel, tel que défini au 6° de l'article 5, et l'évaluation prévisionnelle du solde effectif, avec leur décomposition par sous-secteur des administrations publiques, ainsi que les éléments permettant la correspondance entre la notion d'effort structurel et celle de solde structurel.</p><p> II. - Un rapport annexé au projet de loi de financement de la sécurité sociale de l'année présente, pour l'année à laquelle il se rapporte, l'évaluation prévisionnelle de l'effort structurel, tel que défini au 6° de l'article 5, des régimes obligatoires de base de la sécurité sociale.</p><p align='center'><strong> Chapitre II<br clear='none'/> Dispositions relatives au Haut conseil des finances publiques</strong></p><p align='center'></p><p align='center'><br clear='none'/> Article 8</p><p> Le Haut conseil des finances publiques, organisme indépendant, est placé auprès de la Cour des comptes. Il est présidé par le premier président de la Cour des comptes.</p><p> Outre son président, le Haut conseil des finances publiques comprend huit membres :</p><p> 1° Quatre magistrats de la Cour des comptes en activité à la Cour, désignés par le premier président de la Cour des comptes ;</p><p> 2° Quatre membres nommés, respectivement, par le Président de l'Assemblée nationale, le Président du Sénat et les présidents des commissions des finances de l'Assemblée nationale et du Sénat, en raison de leurs compétences dans le domaine des prévisions macroéconomiques et des finances publiques; ces membres ne peuvent exercer de fonctions publiques électives nationales.<br clear='none'/> Les membres du Haut conseil des finances publiques sont nommés pour cinq ans ; le mandat des membres mentionnés au 2° n'est pas renouvelable. Lors de leur nomination, les membres mentionnés aux 1° et 2° remettent au premier président de la Cour des comptes une déclaration d'intérêts.<br clear='none'/> Dans l'exercice de leurs missions, les membres du Haut conseil des finances publiques ne peuvent solliciter ou recevoir aucune instruction du Gouvernement ou de toute autre personne publique ou privée.<br clear='none'/> En cas de décès ou de démission d'un membre ou, s'agissant d'un magistrat de la Cour des comptes, de cessation de l'activité à la Cour, il est pourvu à son remplacement pour la durée du mandat restant à courir. S'agissant des membres mentionnés au 2°, si cette durée est inférieure à un an, le mandat est renouvelable.<br clear='none'/> Il ne peut être mis fin en cours de mandat aux fonctions d'un membre du Haut conseil des finances publiques que dans les formes de sa nomination, sur avis conforme émis à la majorité des autres membres constatant qu'il n'est plus à même de siéger du fait d'une incapacité ou d'un manquement grave à ses obligations empêchant la poursuite de son mandat.</p><p align='center'> Article 9</p><p> Le Haut conseil des finances publiques est saisi par le Gouvernement des prévisions macroéconomiques sur lesquelles repose le projet de loi de programmation des finances publiques. Il est rendu destinataire par le Gouvernement des éléments lui permettant d'apprécier la cohérence de la programmation envisagée au regard de l'objectif à moyen terme retenu et des engagements européens de la France.<br clear='none'/> Le Haut conseil rend un avis sur l'ensemble des éléments mentionnés ci-dessus. Cet avis est joint au projet de loi de programmation des finances publiques lors de sa transmission au Conseil d'Etat. Il est joint au projet déposé au Parlement et rendu public lors de ce dépôt.</p><p align='center'> Article 10</p><p> Le Haut conseil des finances publiques est saisi par le Gouvernement des prévisions macroéconomiques sur lesquelles reposent le projet de loi de finances de l'année et le projet de loi de financement de la sécurité sociale de l'année. Il est rendu destinataire par le Gouvernement des éléments lui permettant d'apprécier la cohérence du projet de loi de finances de l'année, notamment son article liminaire, au regard des orientations pluriannuelles relatives au solde structurel définies dans la loi de programmation des finances publiques.<br clear='none'/> Le Haut conseil rend un avis sur l'ensemble des éléments mentionnés ci-dessus. Cet avis est joint au projet de loi de finances de l'année lors de sa transmission au Conseil d'Etat. Il est joint au projet déposé au Parlement et rendu public lors de ce dépôt.</p><p align='center'> Article 11</p><p> En cas de dépôt au Parlement d'un projet de loi de finances rectificative ou d'un projet de loi de financement rectificative de la sécurité sociale, le Gouvernement informe sans délai le Haut conseil des finances publiques des prévisions macroéconomiques sur lesquelles il entend se fonder pour l'élaboration de ce projet. Le Haut conseil peut rendre un avis public sur ces prévisions.</p><p align='center'> Article 12</p><p> Lorsque, en cours d'examen par le Parlement d'un projet de loi de finances ou d'un projet de loi de financement de la sécurité sociale, le Gouvernement entend réviser les prévisions macroéconomiques sur lesquelles reposait initialement son projet, il informe sans délai le Haut conseil des finances publiques du nouvel état de ses prévisions. Le Haut conseil peut rendre un avis public sur celles-ci.</p><p align='center'> Article 13</p><p> Le Haut conseil des finances publiques est saisi par le Gouvernement des prévisions macroéconomiques sur lesquelles repose le projet de programme de stabilité établi au titre de la coordination des politiques économiques des Etats membres de l'Union européenne. Son avis sur ces prévisions est rendu public et joint au programme de stabilité lors de sa transmission au Conseil et à la Commission européenne.</p><p align='center'> Article 14</p><p> Le Haut conseil des finances publiques peut procéder à l'audition des représentants de l'ensemble des administrations compétentes dans le domaine des finances publiques, de la statistique et de la prévision économique.<br clear='none'/> Il peut faire appel à des organismes ou des personnalités extérieurs à l'administration.<br clear='none'/> Le Gouvernement répond aux demandes d'information que lui adresse le Haut conseil dans le cadre de la préparation de ses avis.</p><p align='center'> Article 15</p><p> Les modalités de fonctionnement du Haut conseil des finances publiques peuvent être précisées par décret en Conseil d'Etat.</p><p align='center'><strong> Chapitre III<br clear='none'/> Dispositions relatives au mécanisme de correction</strong></p><p align='center'></p><p align='center'> Article 16</p><p> I. - En vue de la présentation par le Gouvernement du rapport sur l'évolution de l'économie nationale et sur les orientations des finances publiques, le Haut conseil des finances publiques rend un avis identifiant, le cas échéant, les écarts importants, au sens du II ci-après, que font apparaître les résultats de l'exécution de l'année écoulée au regard des orientations pluriannuelles de solde structurel définies par la loi de programmation des finances publiques.<br clear='none'/> Cet avis est rendu public. Il tient compte, le cas échéant, des circonstances exceptionnelles de nature à justifier les écarts constatés, telles que définies à l'article 3 du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire signé le 2 mars 2012 à Bruxelles.<br clear='none'/> Lorsque l'avis du Haut conseil comporte la mention de tels écarts, le Gouvernement expose les raisons de ces écarts ainsi que les mesures de correction envisagées lors du débat au Parlement sur ce rapport ou, en l'absence d'un tel débat, dans un document transmis à chaque assemblée et rendu public.</p><p> II. - Un écart est considéré comme important au regard des orientations pluriannuelles de solde structurel de l'ensemble des administrations publiques définies par la loi de programmation des finances publiques lorsqu'il représente au moins 0,5 % du produit intérieur brut sur une année donnée ou au moins 0,25 % du produit intérieur brut par an en moyenne sur deux années consécutives.</p><p> III. - Il est tenu compte par le Gouvernement d'un écart important au plus tard lors de l'élaboration du plus prochain projet de loi de finances de l'année ou projet de loi de financement de la sécurité sociale de l'année.</p><p> Un rapport annexé au plus prochain projet de loi de finances de l'année et au plus prochain projet de loi de financement de la sécurité sociale de l'année analyse les mesures envisagées, qui peuvent porter sur l'ensemble des administrations publiques ou sur certains sous-secteurs seulement, en vue du retour aux orientations pluriannuelles de solde structurel définies par la loi de programmation des finances publiques. Le cas échéant, ce rapport expose et justifie les différences apparaissant, dans l'ampleur et le calendrier de ces mesures, avec les indications figurant dans la loi de programmation des finances publiques en application du 5° de l'article 2.<br clear='none'/> L'avis du Haut conseil des finances publiques mentionné à l'article 10 comporte une appréciation de ces mesures et, le cas échéant, de ces différences.</p><p align='center'><strong> Chapitre IV<br clear='none'/> Dispositions diverses et finales</strong></p><p align='center'></p><p align='center'><br clear='none'/> Article 17</p><p> Les dispositions de la présente loi organique s'appliquent à compter du 1er mars 2013 ou, si cette entrée en vigueur est plus tardive, un mois après l'entrée en vigueur du traité sur la stabilité, la coordination et la gouvernance au sein de l'Union économique et monétaire signé le 2 mars 2012 à Bruxelles.<br clear='none'/> Jusqu'à la publication de la première loi de programmation des finances publiques adoptée postérieurement à la date d'entrée en vigueur de la présente loi, les orientations pluriannuelles des finances publiques s'entendent, pour l'application des articles 6, 7, 10 et 15, de celles définies par la loi de programmation des finances publiques applicable à cette date.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026396898"}}