{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000033605859","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/33/60/58/JORFDOLE000033605859.xml","nature":null,"titre":"LOI n° 2018-148 du 2 mars 2018 ratifiant les ordonnances n° 2016-1058 du 3 août 2016 relative à la modification des règles applicables à l'évaluation environnementale des projets, plans et programmes et n° 2016-1060 du 3 août 2016 portant réforme des procédures destinées à assurer l'information et la participation du public à l'élaboration de certaines décisions susceptibles d'avoir une incidence sur l'environnement","type":"LOI_PUBLIEE","dateCreation":1520208000000,"dateDerniereModification":1520208000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, I, 6°, e)</td><td> Article L121-17-1, code de l'environnement</td><td> Seuil, ne pouvant être supérieur à 5 millions d’euros, des dépenses prévisionnelles des projets  assujettis à une évaluation environnementale et ne donnant pas lieu à saisine de la Commission nationale du débat public, au-delà duquel le droit d'initiative est ouvert.</td><td><a href=\"/loda/id/JORFTEXT000043714267\"> Décret n° 2021-837 du 29/06/2021</a></td></tr></tbody></table>","exposeMotif":"<p> Les 2° et 3° du I de l'article 106 de la loi n° 2015-990 du 6 août 2015 pour la croissance, l'activité et l'égalité des chances économiques ont habilité le Gouvernement à réformer par ordonnances les règles applicables à l'évaluation environnementale des projets, plans et programmes et les procédures permettant d'assurer l'information et la participation du public à l'élaboration de certaines décisions susceptibles d'avoir une incidence sur l'environnement.</p><p> L'ordonnance n° 2016-1058 du 3 août 2016 relative à la modification des règles applicables à l'évaluation environnementale des projets, plans et programmes et l'ordonnance n° 2016-1060 du 3 août 2016 portant réforme des procédures destinées à assurer l'information et la participation du public à l'élaboration de certaines décisions susceptibles d'avoir une incidence sur l'environnement, prises en vertu de l'habilitation, ont été publiées au Journal officiel de la République française le 5 août 2016.</p><p> L'ordonnance n° 2016-1058 vise à répondre à un avis motivé de la Commission européenne de mars 2015. La Commission estimait alors que la liste de plans et programmes soumis à évaluation environnementale, incomplète et fermée, n'était pas conforme au droit de l'Union.</p><p> Cette ordonnance permet également de transposer la directive 2014/52/UE relative à l'évaluation environnementale des projets et introduit des procédures communes ou coordonnées entre plusieurs évaluations.</p><p> L'ordonnance n° 2016-1060 renforce la concertation sur les plans, programmes et projets en amont, à un stade de leur élaboration où ils peuvent plus facilement évoluer pour prendre en compte les observations du public.</p><p> Lorsqu'une concertation préalable ne relève pas déjà d'une décision de la Commission nationale du débat public (CNDP) ou du code de l'urbanisme, et qu'elle n'a pas déjà été réalisée volontairement par le maître d'ouvrage, un nouveau droit d'initiative permettra à des citoyens, des associations agréées de protection de l'environnement ou à des collectivités d'en demander l'organisation au préfet sur les projets mobilisant des fonds publics importants.</p><p> Une telle concertation peut également être imposée dans des conditions définies par l'autorité compétente pour autoriser le projet.</p><p> Les prérogatives de la CNDP sont renforcées : son champ d'intervention est étendu aux plans et programmes de niveau national soumis à évaluation environnementale ; elle désignera des garants chargés de veiller au bon déroulement des concertations ; elle pourra organiser une conciliation sur des projets conflictuels entre les parties concernées.</p><p> L'enquête publique est modernisée par une dématérialisation accrue et la possibilité de faire des observations par internet. Les modalités des enquêtes publiques sont simplifiées comme la réduction de leur durée minimale et de leur prolongation possible. Le recours à des enquêtes publiques uniques est favorisé.</p><p> Conformément à l'article 38 de la Constitution, l'article 299 de la loi du 6 août 2015 mentionnée ci-dessus précise que le projet de loi de ratification de ces ordonnances doit être déposé devant le Parlement dans un délai de cinq mois à compter de cette publication, soit avant le 5 janvier 2017.</p><p> Tel est l'objet du présent projet de loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1481725443435","libelle":"Dossiers législatifs","niveaux":[{"id":"1481725443436","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1481800658979","libelle":"Dossier législatif de l'Assemblée nationale créé sous la XIVe législature","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_ordonnances_2016-1058_2016-1060.asp","data":": déposé sur le bureau de l'Assemblée nationale le 14 décembre 2016, le projet de loi a été retiré par le ‎Gouvernement le 20 avril 2017."},{"id":"1498736191794","libelle":"Dossier législatif de l'Assemblée nationale créé sous la XVe législature","lien":"http://www.assemblee-nationale.fr/15/dossiers/ratification_ordonnances_2016-1058_2016_1060.asp","data":": texte redéposé le 29 juin 2017."}]},{"id":"1481725443437","libelle":"Sénat","niveaux":[],"liens":[{"id":"1494856403709","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl16-537.html","data":": déposé au Sénat le 27 avril 2017, le projet de loi a été retiré par le Gouvernement le 28 juin 2017."}]}],"liens":[{"id":"1481725711733","libelle":"Dossier législatif de l'ordonnance n° 2016-1058 du 3 août 2016","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032971805&annee=2016&legislature=14&debut=20120626&fin=29990101","data":""},{"id":"1481725766522","libelle":"Dossier législatif de l'ordonnance n° 2016-1060 du 3 août 2016","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032971838&annee=2016&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1481725443438","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499959853427","libelle":"Rapport n° 91 de M. Jean-Marc Zulesi","lien":"http://www.assemblee-nationale.fr/15/rapports/r0091.asp","data":""},{"id":"1499959915590","libelle":"Texte de la commission déposé le 11 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0091-a0.asp","data":""},{"id":"1500472347026","libelle":"Texte de la commission déposé le 11 juillet 2017 (Annexe 1 - Texte comparatif)","lien":"http://www.assemblee-nationale.fr/15/rapports/r0091-a1.asp","data":""},{"id":"1507556814464","libelle":"Rapport n° 8 (2017-2018) de M. Alain Fouché","lien":"https://www.senat.fr/rap/l17-008/l17-008.html","data":""},{"id":"1507290786786","libelle":"Texte de la commission déposé le 5 octobre 2017","lien":"https://www.senat.fr/leg/pjl17-009.html","data":""},{"id":"1513854053065","libelle":"Rapport de MM. Jean-Marc Zulesi (n° 526 à l'Assemblée nationale) et Alain Fouché (n° 198 (2017-2018) au Sénat) ","lien":"http://www.assemblee-nationale.fr/15/rapports/r0526.asp","data":""},{"id":"1513854113516","libelle":"Texte de la CMP déposé le 20 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0526-a0.asp","data":""}]},{"id":"1481725443439","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1481725443440","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1500471769919","libelle":"Compte rendu intégral des séances du 18 juillet 2017‎","niveaux":[],"liens":[{"id":"1500471883068","libelle":"‎2e séance du 18 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171014.asp#P994819","data":"‎‎: présentation, discussion générale, discussion des articles : art 1er, art 2, après l’art 2, explications de ‎vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1481725443441","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1507649948164","libelle":"Compte rendu intégral de la séance du 10 octobre 2017","lien":"https://www.senat.fr/seances/s201710/s20171010/s20171010_mono.html#Niv1_SOM4","data":"‎: discussion générale, discussion des articles : art 2, art additionnels, art 4, interventions sur l'ensemble.‎"}]},{"id":"1518100001453","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1518100038421","libelle":"Compte rendu intégral des séances du 7 février 2018","niveaux":[],"liens":[{"id":"1518100336424","libelle":"1ère séance du 7 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180136.asp#P1182409","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]},{"id":"1518702991168","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1518703106469","libelle":"Compte rendu intégral de la séance du 15 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180215/s20180215_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 2, art 5, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1481731791482","libelle":"Communiqué de presse du Conseil des ministres du 14 décembre 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-12-14/evaluation-environnementale-des-projets-plans-et-programmes-","data":"La ministre de l’environnement, de l’énergie et de la mer, chargée des relations internationales sur le climat a présenté un projet de loi ratifiant les ordonnances n° 2016-1058 du 3 août 2016 relative à la modification des règles applicables à l’évaluation environnementale des projets, plans et programmes et n° 2016-1060 du 3 août 2016 portant réforme des procédures destinées à assurer l’information et la participation du public à l’élaboration de certaines décisions susceptibles d’avoir une incidence sur l’environnement.\n \nCes ordonnances font suite à des travaux conduits dans le cadre du Conseil national de la transition écologique.\n \nLa première constitue, après la réforme de l’autorité environnementale, une étape supplémentaire pour améliorer la conformité du droit français de l’évaluation environnementale au droit de l’Union européenne.\n \nLes dispositions visent en effet à rendre la liste de plans et programmes soumis à évaluation environnementale conforme au droit européen. Elles permettent également de transposer la directive 2014/52/UE relative à l’évaluation environnementale des projets.\n \nLa réforme permet des simplifications, sans réduire l’exigence de protection de l’environnement. L’approche par projet, et non plus par procédure, permet de mieux évaluer les incidences sur l’environnement et d’éviter des études d’impact redondantes. Il en est de même des procédures communes ou coordonnées entre plusieurs évaluations.\n \nL’ordonnance permet le développement des examens au cas par cas effectués par les autorités environnementales et le ciblage de l’évaluation environnementale sur les projets à forte empreinte sur l’environnement, au travers d’une nomenclature rénovée par décret en Conseil d’Etat.\n \nLa seconde ordonnance réforme les procédures destinées à assurer l'information et la participation du public à l'élaboration de certaines décisions susceptibles d’avoir une incidence sur l’environnement.\n \nLa concertation sur les plans, programmes et projets est renforcée en amont, à un stade de leur élaboration où ils peuvent plus facilement évoluer pour prendre en compte les observations du public. Les projets seront ainsi améliorés et leur réalisation s’en trouvera facilitée.\n \nEn particulier, un nouveau droit d’initiative permettra à des citoyens, des associations agréées de protection de l’environnement ou à des collectivités de demander l’organisation d’une concertation préalable sur les projets mobilisant des fonds publics importants.\n \nLes prérogatives de la Commission nationale du débat public (CNDP) sont renforcées : son champ d’intervention est étendu aux plans et programmes nationaux ; elle désignera des garants chargés de veiller au bon déroulement des concertations ; elle pourra organiser une conciliation sur des projets conflictuels entre les parties concernées.\n \nL’enquête publique est modernisée par une dématérialisation accrue et la possibilité de faire des observations par internet, qui facilitent la participation de plus de citoyens et allègent les modalités de réalisation. Les modalités des enquêtes publiques sont simplifiées pour permettre la réduction de leur durée minimale et de leur prolongation possible. Le recours à des enquêtes publiques uniques est favorisé."},{"id":"1500471952292","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 18 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0004.asp","data":""},{"id":"1507714365280","libelle":"Texte modifié en 1ère lecture par le Sénat le 10 octobre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/9.html","data":""},{"id":"1518100844037","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 7 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0082.asp","data":""},{"id":"1518703168547","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 15 février 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/199.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000036666074","libelleTexte":"LOI n° 2018-148 du 2 mars 2018 ratifiant les ordonnances n° 2016-1058 du 3 août 2016 relative à la modification des règles applicables à l'évaluation environnementale des projets, plans et programmes et n° 2016-1060 du 3 août 2016 portant réforme des procédures destinées à assurer l'information et la participation du public à l'élaboration de certaines décisions susceptibles d'avoir une incidence sur l'environnement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR: DEVD1630022L</p><p align='center'><strong> Article unique</strong></p><p> Sont ratifiées :</p><p> 1° L'ordonnance n° 2016-1058 du 3 août 2016 relative à la modification des règles applicables à l'évaluation environnementale des projets, plans et programmes ;</p><p> 2° L'ordonnance n° 2016-1060 du 3 août 2016 portant réforme des procédures destinées à assurer l'information et la participation du public à l'élaboration de certaines décisions susceptibles d'avoir une incidence sur l'environnement.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000033605859"}}