{"executionTime":8,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030375694","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/37/56/JORFDOLE000030375694.xml","nature":null,"titre":"LOI n° 2015-912 du 24 juillet 2015 relative au renseignement","type":"LOI_PUBLIEE","dateCreation":1437868800000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2</td><td> Article L811-2, code de la sécurité intérieure</td><td> Désignation des services spécialisés de renseignement.</td><td><a href=\"/loda/id/JORFTEXT000031239603\"> Décret n° 2015-1185 du 28/09/2015</a></td></tr><tr><td> Article 2</td><td> Article L811-4, code de la sécurité intérieure</td><td> Services autres que les services spécialisés de renseignement, relevant des ministres de la défense et de l’intérieur ainsi que des ministres chargés de l’économie, du budget ou des douanes autorisés à recourir aux techniques  de recueil de renseignement mentionnées au titre V.</td><td><a href=\"/loda/id/JORFTEXT000031601177\"> Décret n° 2015-1639 du 11/12/2015</a></td></tr><tr><td> Article 2</td><td> Article L841-2, code de la sécurité intérieure</td><td> Liste des traitements ou parties de traitement intéressant la sûreté de l'Etat dont les contentieux relatifs au droit d'accès indirect relèvent du Conseil d'Etat.</td><td><a href=\"/loda/id/JORFTEXT000031733849\"> Décret n° 2015-1808 du 28/12/2015</a></td></tr><tr><td> Article 5</td><td> article L851-1,  code de la sécurité intérieure</td><td> Modalités relatives à l'accès administratifs aux données de connexion.</td><td><a href=\"/loda/id/JORFTEXT000031940885\"> Décret n° 2016-67 du 29/01/2016</a></td></tr><tr><td> Article 6</td><td> Article L853-1, III, code de la sécurité intérieure</td><td> Liste des services auxquels doivent appartenir les agents habilités à utiliser des dispositifs techniques permettant la captation, la fixation, la transmission et l'enregistrement de paroles prononcées à titre privé ou confidentiel, ou d'images dans un lieu privé.</td><td><a href=\"/loda/id/JORFTEXT000031239603\"> Décret n° 2015-1185 du 28/09/2015</a></td></tr><tr><td> Article 6</td><td> Article L853-1, III, code de la sécurité intérieure</td><td> Liste des services auxquels doivent appartenir les agents habilités à utiliser des dispositifs techniques permettant la captation, la fixation, la transmission et l'enregistrement de paroles prononcées à titre privé ou confidentiel, ou d'images dans un lieu privé.</td><td><a href=\"/loda/id/JORFTEXT000031601177\"> Décret n° 2015-1639 du 11/12/2015</a></td></tr><tr><td> Article 6</td><td> Article L853-2, III, code de la sécurité intérieure</td><td> Liste des services auxquels doivent appartenir les agents habilités à utiliser des dispositifs techniques permettant l'accès et le traitement de données informatiques.</td><td><a href=\"/loda/id/JORFTEXT000031239603\"> Décret n° 2015-1185 du 28/09/2015</a></td></tr><tr><td> Article 6</td><td> Article L853-2, III, code de la sécurité intérieure</td><td> Liste des services auxquels doivent appartenir les agents habilités à utiliser des dispositifs techniques permettant l'accès et le traitement de données informatiques.</td><td><a href=\"/loda/id/JORFTEXT000031601177\"> Décret n° 2015-1639 du 11/12/2015</a></td></tr><tr><td> Article 6</td><td> Article L853-3, I, code de la sécurité intérieure</td><td> Liste des services auxquels doivent appartenir les agents habilités à s'introduire dans un véhicule ou dans un lieu privé.</td><td><a href=\"/loda/id/JORFTEXT000031239603\"> Décret n° 2015-1185 du 28/09/2015</a></td></tr><tr><td> Article 6</td><td> Article L853-3, I, code de la sécurité intérieure</td><td> Liste des services auxquels doivent appartenir les agents habilités à s'introduire dans un véhicule ou dans un lieu privé.</td><td><a href=\"/loda/id/JORFTEXT000031601177\"> Décret n° 2015-1639 du 11/12/2015</a></td></tr><tr><td> Article 8, V</td><td> Article L 863-2, code de la sécurité intérieure</td><td> Détermination des modalités et des conditions d'échanges d'informations entre les services de renseignement et les autres autorités administratives.</td><td> Publication envisagée en décembre 2015</td></tr><tr><td> Article 10, 2°</td><td> Article L773-2 du code de justice administrative</td><td> Contentieux de la mise en oeuvre des techniques de renseignement : composition de la formation spécialisée et de la formation restreinte de l'assemblée du contentieux ou de la section du contentieux du Conseil d'Etat.</td><td><a href=\"/loda/id/JORFTEXT000031255394\"> Décret n° 2015-1211 du 01/10/2015</a></td></tr><tr><td> Article 19, I</td><td> Article 706-25-14 du code de procédure pénale</td><td> Modalités et conditions d'utilisation du fichier judiciaire national automatisé des auteurs d'infractions terroristes et conditions de conservation de la trace des interrogations et des consultations dont le fichier a fait l'objet.</td><td><a href=\"/loda/id/JORFTEXT000031740212\"> Décret n° 2015-1840 du 29/12/2015</a></td></tr><tr><td> Article 19 II , B</td><td></td><td> Délai à partir duquel peut être saisi  le président de la chambre de l'instruction.</td><td><a href=\"/loda/id/JORFTEXT000031740212\"> Décret n° 2015-1840 du 29/12/2015</a></td></tr><tr><td> Article 20</td><td> Article L234-4,  code de la sécurité intérieure</td><td> Détermination des services  pouvant avoir accès aux traitements automatisés de données à caractère personnel mentionnés à l'article 230-6 du code de procédure pénale et modalités d'accès.</td><td><a href=\"/loda/id/JORFTEXT000031733845\"> Décret n° 2015-1807 du 28/12/2015</a></td></tr></tbody></table>","exposeMotif":"<p></p><div><p> Le renseignement permet de connaître et de prévenir les risques et  les menaces pesant sur notre pays et sa population, ainsi que de mieux  appréhender les grands enjeux auxquels ils sont confrontés. Par là-même,  il participe de la garantie des droits des citoyens, qui dépend  notamment de l’ordre public pour être pleinement assurée. Dans le  contexte actuel, international aussi bien qu’intérieur, le renforcement  de la politique du renseignement, dans le strict respect des libertés  individuelles, est nécessaire.</p><p> Après la parution du Livre blanc  sur la défense et la sécurité nationale de 2008, l’organisation et la  gouvernance du renseignement en France a déjà connu des évolutions  importantes : la création du conseil national du renseignement, qui  définit sous la présidence du Président de la République les  orientations stratégiques et les priorités en matière de renseignement ;  la nomination auprès du Président de la République d’un coordonnateur  national du renseignement, qui coordonne l’action des services  spécialisés de renseignement et s’assure de leur bonne coopération ; la  constitution d’une « communauté du renseignement », qui comprend les  services spécialisés, le coordonnateur national et l’académie du  renseignement nouvellement instituée ; la création de la direction  générale de la sécurité intérieure (DGSI), destinée à doter notre pays  d’un service de sécurité intérieure correspondant à ses besoins ; enfin,  la création d’une inspection des services de renseignement en 2014.  Parallèlement, les moyens consacrés au renseignement ont été fortement  accrus, non seulement en matière d'équipement technologique mais  également, grâce à des plans de recrutement de grande ampleur, passés et  à venir, en termes de renforcement des équipes, qui font désormais  appel à des compétences nouvelles, telles que linguistes, analystes,  ingénieurs ou encore mathématiciens.</p><p> Le Livre blanc sur la défense  et la sécurité nationale de 2013 a, quant à lui, rappelé que la  « fonction de connaissance et d’anticipation » était un élément  fondamental de la stratégie de sécurité nationale et la « condition de  décisions libres et souveraines ».</p><p> Pourtant la réforme demeure  inachevée. Il reste tout d’abord à définir, dans la loi, les principes  et les finalités de la politique publique du renseignement, prérogative  de l’Etat, pour reconnaître sa contribution à la sécurité nationale et à  la défense des intérêts fondamentaux de la Nation. Il reste surtout à  encadrer l’utilisation des techniques de recueil du renseignement pour  renforcer la protection des libertés individuelles tout en sécurisant  l’action des services spécialisés. De ce point de vue, la France est  manifestement en retard par rapport aux autres grandes démocraties.</p><p> Il  est en outre paradoxal que les activités de renseignement, bien  qu’essentielles à la souveraineté nationale comme à la protection de nos  concitoyens, soient encore dépourvues d'un cadre juridique général et  cohérent. Si le législateur est venu progressivement combler certaines  lacunes, par exemple en matière d’interceptions de sécurité en 1991, de  communication de documents par les services fiscaux en 2007 ou encore  d'accès administratif aux données de connexion ou de consultation des  fichiers administratifs et judiciaires en 2013, le dispositif législatif  demeure lacunaire.</p><p> La lutte contre le terrorisme illustre les  insuffisances du cadre juridique national. L’efficacité du dispositif  répressif français est certes reconnue : la création, en 1996, du délit  d’association de malfaiteurs en relation avec une entreprise terroriste,  ainsi que les mesures plus récentes comme l'extension du champ de  l’association de malfaiteurs à des faits commis à l’étranger ou la  création du délit d’entreprise terroriste individuelle, ont aggravé les  sanctions applicables à ces projets criminels. En revanche, les outils  du renseignement, hors procédure judiciaire, s’avèrent encore mal  adaptés à la réalité opérationnelle. Efficace dans la neutralisation, la  France doit désormais améliorer la détection.</p><p> Dans un rapport  d’information présenté en 2013 sur le cadre juridique applicable aux  services de renseignement, les députés Jean-Jacques URVOAS et Patrice  VERCHERE ont recensé les lacunes de notre droit et démontré la nécessité  urgente d'y remédier : « Alors qu’il compte parmi les plus anciennes  des nations démocratiques, notre pays est également le dernier à ne pas  avoir établi un cadre normatif adapté ».</p><p> Le rapport d’activité de  la délégation parlementaire au renseignement pour l’année 2014  renouvelle ce constat : « La France demeure en effet la seule démocratie  occidentale à ne pas bénéficier d’un cadre juridique, laissant de ce  fait nos services dans la plus parfaite indigence juridique, exposant  les fonctionnaires qui œuvrent en ce domaine et créant les conditions de  possibles atteintes aux libertés fondamentales pour les citoyens ».</p><p> Les  inconvénients de cette situation sont nombreux et graves. En premier  lieu, les agents des services spécialisés de renseignement, dont la  protection de l’anonymat a pourtant été renforcée par le législateur en  2011 et en 2013, demeurent exposés à des risques pénaux injustifiés. En  deuxième lieu, l’absence de règles claires approuvées par le Parlement  en matière de renseignement favorise les suspicions infondées sur  l’activité des services spécialisés et fragilise leur action, faute d’un  consensus social exprimé par la représentation nationale. En troisième  lieu, l’insuffisance de la loi limite l’étendue du contrôle exercé sur  les services spécialisés : ce qui n’a pas de fondement légal n’a pas de  contrôle organisé, ce qui n'est pas acceptable dans une société  démocratique attachée à la protection des libertés constitutionnellement  garanties.</p><p> C'est pourquoi, rompant avec l’approche fragmentée qui  a prévalu depuis un quart de siècle, le présent projet de loi relatif  au renseignement vise, pour la première fois en France, à offrir un  cadre légal général aux activités des services de renseignement, alliant  détermination des principes, définition des techniques et renforcement  du contrôle. Ce cadre juridique rassemble des dispositions préexistantes  rénovées, notamment en matière d'interceptions des correspondances et  d'accès administratif aux données de connexion, et des dispositions  nouvelles, notamment en ce qui concerne certaines techniques de  sonorisation de lieux, de captation de données ou de localisation en  temps réel d’objets ou de personnes. En parallèle des contrôles  administratifs internes et du contrôle parlementaire exercé par la  délégation parlementaire au renseignement, le projet de loi confie à une  autorité administrative indépendante et au Conseil d’Etat le soin  d’exercer un contrôle strict sur la mise en œuvre des techniques  autorisées.</p><p> Enfin, l’administration pénitentiaire, dans le cadre  de sa mission de sécurité, a constitué un « bureau du renseignement  pénitentiaire » en 2003 dédiée aux besoins de sécurité des  établissements pénitentiaires, afin de mieux identifier et suivre les  profils sensibles. Des liens se sont tissés avec les services de  renseignement du ministère de l’intérieur afin d’échanger des  informations notamment pour anticiper les sorties de détention. Ses  moyens se sont développés depuis 2012 pour les missions de  centralisation des observations et écoutes effectuées par les personnels  affectés en établissement, et d’échanges avec les services de  renseignement. Le plan de lutte anti-terroriste prévoit de le renforcer  en personnels à tous les échelons (établissements pénitentiaires,  interrégion, administration centrale).</p><p> La loi pénitentiaire (articles 39 et 40) autorise l’administration  pénitentiaire à procéder à divers contrôles pour la sécurité de  l’établissement : ouverture des courriers et écoute des conversations  autorisées passées à partir des cabines téléphoniques sur la coursive.  Un décret prévoit le contrôle des ordinateurs dont les détenus condamnés  peuvent faire l’acquisition (sans accès à Internet).</p><p> Le projet de  loi comporte des dispositions qui permettent à l’administration  pénitentiaire d’identifier des téléphones utilisés illégalement par les  personnes détenues et de contrôler l’usage des équipements informatiques  en leur possession.</p><p> Ces contrôles ont vocation à prévenir les  risques d’évasion et la commission d’infractions à l’intérieur des  établissements. Dans le cadre de ce contrôle et des informations qu’elle  est susceptible de recueillir, l’administration pénitentiaire peut être  amenée à recueillir des informations justifiant une alerte aux  autorités judiciaires ou aux services du ministère de l’intérieur.</p><p> Les<b> articles 1<sup> er</sup></b><b> à 3</b> du  projet de loi introduisent dans le code de la sécurité intérieure un  livre VIII intitulé « Du renseignement ». Ce livre se substitue  notamment aux dispositions de l’actuel titre IV du livre II du même  code, portant sur les interceptions de sécurité, qu’il reprend et  complète.</p><p> L’<b> article 1<sup> er</sup></b> crée les quatre premiers titres du livre VIII.</p><p> Le titre I<sup> er</sup> détermine les principes et les finalités de la politique publique de renseignement.</p><p> L’article  L. 811-1 garantit le respect de la vie privée, notamment de ses  composantes que sont le secret des correspondances et l’inviolabilité du  domicile, en prévoyant qu’il ne peut y être porté atteinte que dans les  seuls cas de nécessité d’intérêt public prévus par la loi, dans le  respect du principe de proportionnalité.</p><p> L’article L. 811-2 énonce les missions des services spécialisés de renseignement.</p><p> L’article  L. 811-3 liste de manière limitative les motifs d’intérêt public pour  lesquels peut être autorisé le recueil de renseignements par des  techniques spéciales prévues par la loi. Ces motifs, strictement  définis, concernent en particulier la sécurité nationale, les intérêts  essentiels de la politique étrangère, les intérêts économiques ou  scientifiques essentiels, la prévention du terrorisme, la prévention de  la reconstitution ou du maintien de groupement dissous, la prévention de  la criminalité organisée et la prévention des violences collectives  pouvant porter gravement atteinte à la paix publique. La référence à la  notion de sécurité nationale, mentionnée par la Convention européenne de  sauvegarde des droits de l’homme et des libertés fondamentales et  précisée, en droit interne, par l’article L. 1111-1 du code de la  défense, inclut l’indépendance nationale, l’intégrité du territoire et  la défense nationale, ainsi que la prévention de toute forme d’ingérence  étrangère et des atteintes à la forme républicaine et à la stabilité  des institutions. La référence à l’exécution des engagements  internationaux de la France, exigence constitutionnelle, permet  d’inclure notamment la prévention de la prolifération des armes de  destruction massive. L’autorisation de recueillir des renseignements  pour la défense des intérêts publics ainsi définis ne pourra en outre  être délivrée aux services de renseignement qu’à raison des missions qui  leur sont confiées : ainsi, en vertu du principe de proportionnalité,  une autorisation ne pourra être délivrée que si la finalité invoquée par  le service à l’origine de la demande est en adéquation avec les  missions qui sont les siennes.</p><p> Le titre II définit la procédure applicable pour recourir aux techniques de recueil du renseignement prévues par la loi.</p><p> Au chapitre I<sup> er</sup> ,  l’article L. 821-1 soumet la mise en œuvre des techniques sur le  territoire national à une autorisation du Premier ministre accordée,  sauf urgence absolue (article L. 821-5), après avis d’une autorité  administrative indépendante, la Commission nationale de contrôle des  techniques de renseignement (CNCTR).</p><p> L’article L. 821-2 prévoit  que la demande d’autorisation est écrite et motivée. Elle peut émaner du  ministre de la défense, du ministre de l’intérieur ou des ministres  chargés de l’économie, du budget ou des douanes. L’autorisation du  Premier ministre, également écrite et motivée, est accordée pour quatre  mois renouvelables aux services spécialisés de renseignement ou, dans  des conditions fixées par décret en Conseil d’Etat, à d’autres services  relevant des mêmes ministres, par exemple de police ou de gendarmerie  (article L. 821-4).</p><p> L’avis préalable de la CNCTR est rendu dans  les conditions prévues à l’article L. 821-3. Après délivrance de  l’autorisation, la CNCTR peut recommander l’interruption de la mise en  œuvre d’une technique qu’elle estime irrégulière, le Premier ministre  devant alors l’informer des suites données. Si ses recommandations ne  sont pas suivies d’effet, la commission peut décider, à la majorité  absolue de ses membres, de saisir le Conseil d’Etat (article L. 821-6).</p><p> Au  chapitre II, dont l’application est placée sous l’autorité du Premier  ministre (article L. 822-5), l’article L. 822-1 oblige à dresser, pour  chaque mise en œuvre d’une technique, un relevé comportant la date de  début et de fin ainsi que la nature des renseignements recueillis.  Conservés par les services, les relevés sont accessibles à la CNCTR et  au Premier ministre. Est ainsi organisée, par un service placé auprès du  Premier ministre, une centralisation de la connaissance des cas de  recours à l’usage d’une technique de renseignement. Cela permet au  Premier ministre de connaître les suites réservées aux autorisations  accordées et à l’autorité administrative indépendante de disposer, à  tout moment, de l’ensemble des actes sur lesquels elle peut exercer son  contrôle, soit pendant l’exécution, soit postérieurement, s’agissant des  opérations d’extraction ou de transcription, ainsi que de la  conservation des renseignements recueillis.</p><p> En application de  l’article L. 822-2, les données recueillies doivent être détruites au  terme d’une durée maximale de douze mois à compter de leur recueil.  Cette durée maximale est toutefois réduite à un mois, s’il s’agit  d’interceptions de sécurité, ou portée à cinq ans, s’il s’agit de  données de connexion. Lorsque les renseignements recueillis sont  chiffrés, la durée peut être prolongée pour les seuls besoins de  l’analyse technique du chiffrement.</p><p> Les données recueillies ne  peuvent être extraites ou exploitées pour d’autres fins que celles  énumérées à l’article L. 811-3. Les extraits ou exploitations doivent  être détruits lorsqu’ils ne sont plus indispensables à la réalisation de  ces fins (article L. 822-3).</p><p> Toutes les destructions font l’objet de relevés accessibles à la CNCTR (article L. 822-4).</p><p> Le  titre III est consacré à la CNCTR, organe principal du contrôle  administratif externe sur la mise en œuvre des techniques de  renseignement, qualifiée par la loi d’autorité administrative  indépendante (article L. 831-1).</p><p> Au chapitre I<sup> er</sup> ,  l’article L. 831-1 fixe la composition de la commission, qui comprend  des membres du Conseil d’Etat, de la Cour de cassation et une  personnalité qualifiée pour ses connaissances en matière de  communications électroniques, nommés pour six ans non renouvelables,  ainsi que des parlementaires.</p><p> Au chapitre II, les articles L.  832-1 et L. 832-2 énoncent les règles de déontologie et  d’incompatibilité applicables aux membres de la CNCTR tandis que les  articles L. 832-3 à L. 832-5 prévoient les règles de fonctionnement de  la commission, notamment les conditions de validité des délibérations et  l’habilitation ès qualités des membres à connaître des éléments  couverts par le secret de la défense nationale.</p><p> Le chapitre III  définit les missions de la CNCTR, qui consistent à contrôler la  régularité de la mise en œuvre sur le territoire national des techniques  de recueil du renseignement (article L. 833-1).</p><p> La CNCTR est  rendue destinataire des autorisations délivrées par le Premier ministre  et peut accéder aux relevés, enregistrements et transcriptions produits  lors de la mise en œuvre d’une technique. Le Premier ministre peut  également communiquer à la commission, en lien avec ses missions, tout  ou partie des rapports portant sur les services spécialisés. La CNCTR  établit un rapport d’activité annuel public (article L. 833-2).</p><p> La  CNCTR peut être saisie d’une réclamation individuelle tendant à  vérifier la régularité de la mise en œuvre d’une technique. Elle peut  aussi agir de sa propre initiative (article L. 833‑3).</p><p> L’article  L. 833-4 précise le contenu du rapport d’activité annuel public de la  CNCTR tandis que l’article L. 833-5 prévoit la possibilité pour la  commission de transmettre au Premier ministre et à la délégation  parlementaire au renseignement toutes observations qu’elle estime  utiles.</p><p> Le Premier ministre ainsi que les présidents des  assemblées parlementaires et de la délégation parlementaire au  renseignement peuvent adresser à la CNCTR des demandes d’avis (article  L. 833-6).</p><p> Le titre IV donne compétence au Conseil d’Etat pour  exercer un contrôle juridictionnel renforcé sur la mise en œuvre des  techniques de renseignement.</p><p> L’article L. 841-1 précise que le  Conseil d’Etat peut être saisi par toute personne justifiant d’un  intérêt direct et personnel d’une requête relative à la mise en œuvre  des techniques de renseignement, ainsi que par la CNCTR, lorsque ses  avis ou ses recommandations n’ont pas été suivis d’effet. En outre, la  possibilité d’un renvoi préjudiciel au Conseil d’Etat est instituée dans  les cas où la solution d’un litige devant une autre juridiction  dépendrait de la régularité de la mise en œuvre d’une technique.</p><p> L’<b> article 2</b> crée  le titre V du livre VIII, qui définit les techniques spéciales de  recueil du renseignement dont la mise en œuvre est soumise à  autorisation, et y insère ses deux premiers chapitres.</p><p> Le chapitre I<sup> er</sup> concerne  l’accès administratif aux données de connexion ; y sont insérées les  dispositions existantes. Les demandes d’accès administratifs aux données  de connexion sont désormais toutes soumises à une autorisation du  Premier ministre après avis de la CNCTR.</p><p> Des accès spécifiques  sont par ailleurs institués pour répondre à des finalités précises.  L’article L. 851-3 autorise, pour les seuls besoins de la prévention du  terrorisme, le recueil immédiat, sur les réseaux des opérateurs de  communications électroniques, des données de connexion de personnes  préalablement identifiées comme présentant une menace. Pour le même  motif, l’article L. 851-4 prévoit que le Premier ministre peut ordonner  aux opérateurs de communications électroniques et aux fournisseurs de  services de détecter, par un traitement automatique, une succession  suspecte de données de connexion, dont l’anonymat ne sera levé qu’en cas  de révélation d’une menace terroriste.</p><p> L’article L. 851-6 prévoit l’utilisation de dispositifs permettant de localiser en temps réel un véhicule ou un objet.</p><p> L’article  L. 851-7 permet, lors d’opérations, l’utilisation de dispositifs  mobiles de proximité permettant de capter directement les données de  connexion strictement nécessaires à l’identification d’un équipement  terminal ou du numéro d’abonnement de son utilisateur. De manière  exceptionnelle, pour prévenir un acte de terrorisme, ces dispositifs  pourront être utilisés pour la captation de correspondances. Ces  dispositifs sont recensés dans des registres soumis au contrôle de la  CNCTR. Ils ne peuvent être mis en œuvre que par des agents  individuellement désignés et dûment habilités, sur autorisation du  Premier ministre donnée après avis exprès de la CNCTR. En cas d’urgence  liée à une menace imminente ou à un risque très élevé de ne pouvoir  effectuer l’opération ultérieurement, le dispositif peut être mis en  œuvre immédiatement, sous réserve que le Premier ministre et la CNCTR en  soient informés sans délai ; le Premier ministre peut ordonner sa  cessation immédiate.</p><p> Au chapitre II, l’article L. 852-1 prévoit  les interceptions de sécurité. Ces interceptions du contenu des  communications électroniques, qui succèdent au régime institué par la  loi du 10 juillet 1991 relative au secret des correspondances émises par  la voie des communications électroniques, sont contingentées par le  Premier ministre.</p><p> L’<b> article 3</b> crée les deux derniers chapitres du titre V relatif aux techniques de recueil du renseignement soumises à autorisation.</p><p> Au  chapitre III, l’article L. 853-1 prévoit le recours à des appareils  enregistrant les paroles ou les images de personnes ou à des logiciels  captant leurs données informatiques. La durée de l’autorisation de mise  en œuvre est limitée à deux mois, eu égard au caractère plus intrusif de  cette technique et il ne peut y être procédé que si aucun autre moyen  légal n’est possible pour obtenir le renseignement recherché.</p><p> L’article  L. 853-2 encadre strictement les conditions dans lesquelles  l’introduction dans un véhicule, un lieu privé ou un système automatisé  de traitement de données peut être autorisée, aux seules fins de poser,  mettre en œuvre ou retirer les dispositifs de captation prévus à  l’article L. 853-1 : il ne peut y être procédé que si aucun autre moyen  légal n’est possible pour obtenir le renseignement recherché ; une  autorisation spécialement motivée est requise au profit d’agents  spécialement habilités, après avis exprès de la CNCTR, qui ne peut être  rendu que par un membre issu du Conseil d’Etat ou de la Cour de  cassation, ou par la commission réunie. Les possibilités de recours sont  élargies : ainsi, la commission saisit le Conseil d’Etat dès lors qu’au  moins deux de ses membres en font la demande.</p><p> Au chapitre IV,  l’article L. 854-1 offre un cadre spécifique aux interceptions de  communications électroniques émises ou reçues à l’étranger. Lorsqu’elles  renvoient à des numéros d’abonnement ou des identifiants techniques  rattachables au territoire national ou à des personnes surveillées dans  le cadre d’une interception de sécurité, les communications recueillies  sont conservées pendant un mois à compter de leur première exploitation  et détruites dans les conditions de droit commun. La CNCTR contrôle la  régularité de la mise en œuvre de la technique.</p><p> L’<b> article 4</b> modifie le code de justice administrative, en ajoutant un chapitre III<i> bis</i> au titre VII de son livre VII, pour fixer les règles applicables au  contentieux de la mise en œuvre des techniques de renseignement,  relevant de la compétence de premier et dernier ressort du  Conseil d’Etat en application du nouvel article L. 311-4-1.</p><p> L’article  L. 773-2 prévoit l’examen des affaires par une formation de jugement  particulière du Conseil d’Etat, sous réserve de la possibilité de  renvoyer à la section ou à l’assemblée du contentieux les affaires dont  l’importance le justifie. Les membres de ces formations de jugement,  ainsi que le rapporteur public qui les assiste, sont autorisés à  connaître ès qualités des éléments utiles couverts par le secret de la  défense nationale.</p><p> Les articles L. 773-3 à L. 773-7 précisent les  règles de procédure applicables, qui peuvent comporter, pour préserver  le secret de la défense nationale, des aménagements au caractère  contradictoire des débats, à la publicité des audiences et au principe  de motivation des décisions.</p><p> La CNCTR est informée de toute  requête émanant d’un particulier et invitée à présenter ses  observations. Elle reçoit communication de toutes les pièces produites  par les parties.</p><p> Le Conseil d’Etat peut annuler une autorisation  jugée irrégulière, ordonner la destruction des renseignements recueillis  et, le cas échéant, indemniser le requérant. En outre, il avise le  procureur de la République lorsqu’une infraction lui paraît susceptible  de constituer une infraction.</p><p> L’<b> article 5</b> déplace,  sans les modifier, des dispositions existantes dans le nouveau  livre VIII du code de la sécurité intérieure. Il s’agit notamment des  mesures que peuvent prendre les pouvoirs publics pour balayer le spectre  radioélectrique ou des prérogatives du ministre chargé des  communications électroniques pour ordonner les opérations matérielles  nécessaires à la mise en œuvre des interceptions de sécurité. Le même  article crée, en outre, un article L. 861‑4, qui renforce la protection  de l'anonymat des agents des services spécialisés de renseignement en  prévoyant que certains actes réglementaires et individuels concernant  l’organisation, la gestion et le fonctionnement de ces services sont  opposables, bien que non publiés, après enregistrement dans un recueil  spécial tenu par le Premier ministre.</p><p> L’<b> article 6</b> déplace également, en les adaptant, dans le nouveau livre VIII du code  de la sécurité intérieure, des obligations déjà à la charge des  opérateurs de communications électroniques et des prestataires de  services, notamment en matière de déchiffrement de données ou de  transmission d’informations et de documents pour préparer des  interceptions de sécurité.</p><p> Il est par ailleurs précisé que les  opérateurs et les prestataires de service devront, le cas échéant, être  en mesure de respecter les dispositions régissant le secret de la  défense nationale.</p><p> Enfin l’article L. 871-4 prévoit que les  membres et agents de la CNCTR peuvent pénétrer, aux fins de contrôle,  dans les locaux des opérateurs et des prestataires de service.</p><p> L’<b> article 7</b> déplace également, en les adaptant, dans le nouveau livre VIII du code  de la sécurité intérieure des dispositions pénales existantes, qui  répriment notamment le fait de révéler qu’une technique de renseignement  est mise en œuvre ou le refus de transmettre des données de connexion  dont le recueil a été autorisé.</p><p> L’<b> article 8</b> crée  un titre IX au sein du nouveau livre VIII du code de la sécurité  intérieure pour traiter des conditions d’application outre-mer dudit  livre.</p><p> L'<b> article 9</b> modifie le code monétaire et  financier pour permettre à la cellule de renseignement financier  dénommée « Tracfin » de recueillir auprès des entreprises de transport  ou des opérateurs de voyage et de séjour des données identifiant leurs  clients ou concernant les prestations qu’ils leur ont fournies.</p><p> L'<b> article 10</b> modifie le code pénal pour exonérer les agents habilités de certains  services spécialisés de renseignement de poursuites pénales lorsqu’ils  portent atteinte, pour des motifs d’intérêt public limitativement  énumérés, à des systèmes d’information situés hors du territoire  national.</p><p> L’<b> article 11</b> est relatif au contentieux  de l’accès indirect à certains fichiers intéressant la sûreté de  l’Etat. Il vise à préserver la confidentialité des informations  contenues dans ces fichiers tout en garantissant les pouvoirs de  contrôle du juge et les droits des requérants. Ainsi, le juge obtiendra  communication des éléments pertinents contenus dans ces fichiers, sauf à  ce qu’ils soient couverts par le secret de la défense nationale. Ces  éléments, bien que non versés au contradictoire, pourront fonder la  décision du juge. S’il apparaît que le fichier ne comporte aucune  mention erronée relative au requérant ou ne contient pas d’information à  son sujet, la décision du juge ne pourra révéler s’il figure ou non  dans le traitement ; à l’inverse, le requérant pourra être informé par  le juge si des informations le concernant sont irrégulièrement  mentionnées dans le traitement.</p><p> L’<b> article 12</b> est relatif à la surveillance des détenus. Il introduit deux nouveaux articles dans le code de procédure pénale.</p><p> L’article  727-2 permet à l’administration pénitentiaire de disposer des  prérogatives nécessaires à la détection, au brouillage et à  l’interruption des correspondances illicites émises ou reçues par la  voie des communications électroniques ou radioélectriques par une  personne détenue, c’est-à-dire notamment des communications  téléphoniques, échanges de messages écrits ainsi que des communications  par talkie-walkie. Cet article autorise également l’administration  pénitentiaire à utiliser un dispositif permettant de recueillir les  données de connexion ou celles relatives à la géolocalisation des  équipements utilisés.</p><p> L’article 727-3 prévoit le cadre dans lequel  les ordinateurs des personnes détenues peuvent être contrôlés, y  compris en temps réel, pour détecter une éventuelle connexion illicite.</p><p> La mise en œuvre de ces dispositions est placée sous le contrôle du procureur de la République.</p><p> L'<b> article 13</b> comporte  des dispositions transitoires et prévoit que la CNCTR succède à la  Commission nationale de contrôle des interceptions de sécurité. Il  dispose également que les membres de la délégation parlementaire au  renseignement ne peuvent être nommés membres de la CNCTR.</p><p> L'<b> article 14</b> procède aux abrogations rendues nécessaires par le projet de loi.</p><p> L’<b> article 15</b> étend l’application des articles 9 à 13 en Polynésie française, en Nouvelle‑Calédonie et dans les îles Wallis-et-Futuna.</p><p> L’<b> article 16</b> prévoit que, à l’exception des articles 9 à 12, la loi entre en vigueur à la date de publication au<i> Journal officiel</i> du décret nommant les membres de la CNCTR, dont la constitution est un  préalable nécessaire à la mise en œuvre des techniques de renseignement  prévues par la loi.</p></div><p></p>","arborescence":{"niveaux":[{"id":"1426781609417","libelle":"Dossiers législatifs","niveaux":[{"id":"1426781609418","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1428077845807","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/renseignement.asp","data":""}]},{"id":"1426781609419","libelle":"Sénat","niveaux":[],"liens":[{"id":"1431363862104","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-424.html","data":""}]}],"liens":[{"id":"1568045193666","libelle":"Dossier législatif de la loi organique n° 2015-911 du 24 juillet 2015 relative à la nomination du président de la Commission nationale de contrôle des techniques de renseignement","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000030705573&type=general&legislature=14","data":""}]},{"id":"1426781609420","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1428078231407","libelle":"Rapport n° 2697 de  M. Jean-Jacques Urvoas ","lien":"http://www.assemblee-nationale.fr/14/rapports/r2697.asp","data":""},{"id":"1428078269237","libelle":"Texte de la commission déposé le 1er avril 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2697-a0.asp","data":""},{"id":"1432651033927","libelle":"Rapport n° 460 de M. Philippe Bas","lien":"http://www.senat.fr/rap/l14-460/l14-460.html","data":": rapport commun au présent projet de loi et à la proposition de loi organique relative à la nomination du président de la commission nationale de contrôle des techniques de renseignement."},{"id":"1432650151657","libelle":"Texte de la commission déposé le 20 mai 2015","lien":"http://www.senat.fr/leg/pjl14-461.html","data":""},{"id":"1434537362960","libelle":"Rapport de M. Jean-Jacques Urvoas (n° 2868 à l'Assemblée nationale) et M. Philippe Bas (n° 520 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2868.asp","data":""},{"id":"1434537434385","libelle":"Texte de la CMP déposé le 16 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2868-a0.asp","data":""}]},{"id":"1426781609421","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1426781609422","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1428946761913","libelle":"Compte rendu intégral des séances du 13 avril 2015","niveaux":[],"liens":[{"id":"1428946818943","libelle":"1ère séance du 13 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150212.asp","data":": présentation, ‎motion de renvoi en commission, discussion générale.‎"},{"id":"1429025473074","libelle":"2ème séance du 13 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150213.asp#P512009","data":"‎: discussion des articles : art 1er.‎"}]},{"id":"1429109232274","libelle":"Compte rendu intégral des séances du 14 avril 2015","niveaux":[],"liens":[{"id":"1429109282134","libelle":"1ère séance du 14 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150214.asp#P513259","data":"‎: discussion des articles (suite) : art 1er (suite).‎"},{"id":"1429109380024","libelle":"2ème séance du 14 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150215.asp#P514417","data":"‎: discussion des articles (suite) : art 1er (suite).‎"}]},{"id":"1429193468963","libelle":"Compte rendu intégral des séances du 15 avril 2015","niveaux":[],"liens":[{"id":"1429193607613","libelle":"1ère séance du 15 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150216.asp#P515111","data":": discussion des articles (suite) : art 1er (suite), après l’article 1er, art 2."},{"id":"1429289935967","libelle":"2ème séance du 15 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150217.asp#P516167","data":": discussion des articles (suite) : art 2 (suite), art 3, après l’article 3."}]},{"id":"1429289992357","libelle":"Compte rendu intégral des séances du 16 avril 2015","niveaux":[],"liens":[{"id":"1429290345898","libelle":"1ère séance du 16 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150218.asp#P516935","data":": discussion des articles (suite) : art 3 bis, avant l’art 4, art 4, art 5, art 6, art 7, art 8, après l’art 8, art 9, art 9 bis, art 10, après l’art 10, art 11, après l’art 11, avant l’art 12, art 12, après l’art 12, art 13, art 13 bis, art 14, art 15, après l’art 15, art 16."}]},{"id":"1430931748582","libelle":"Compte rendu intégral des séances du 5 mai 2015","niveaux":[],"liens":[{"id":"1430932003332","libelle":"2ème séance du 5 mai 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150221.asp#P519366","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1426781609423","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1433357233921","libelle":"Compte rendu intégral de la séance du 2 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150602/s20150602_mono.html#Niv1_SOM6","data":": discussion générale commune avec la proposition de loi organique relative à la nomination du président de la commission nationale de contrôle des techniques de renseignement (CNCTR), demande de priorité."},{"id":"1433357360903","libelle":"Compte rendu intégral de la séance du 3 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150603/s20150603_mono.html","data":": discussion des articles art 1er A, art 1er, art 2 (appelé en priorité), art 3 (appelé en priorité)."},{"id":"1433439181272","libelle":"Compte rendu intégral de la séance du 4 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150604/s20150604_mono.html","data":": discussion des articles (suite) : art 3 (appelé en priorité) (suite), art 1er (suite), art additionnels, art 3 bis, art additionnel, art 4, art 6, art 7, art 8, art 9, art 10, art 11 bis, art additionnel, art 13, art additionnel, art 14, art 15, art 16, art additionnel."},{"id":"1433932586469","libelle":"Compte rendu intégral de la séance du 9 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150609/s20150609_mono.html#Niv1_SOM7","data":": explications de vote, scrutin public solennel, intervention du ‎Gouvernement.‎"}]},{"id":"1435248098587","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1435135766721","libelle":"Compte rendu intégral de la séance du 23 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150623/s20150623_mono.html#Niv1_SOM5","data":": discussion générale, discussion du texte élaboré par la CMP : art 1er, art 2, art 3, art 3 bis, art 3 ter, art 7, art 11 bis, interventions sur l'ensemble."}]},{"id":"1435248500356","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1435248600486","libelle":"Compte rendu intégral des séances du 24 juin 2015","niveaux":[],"liens":[{"id":"1435248669601","libelle":"1ère séance du 24 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150267.asp#P558980","data":": présentation et discussion générale commune avec la proposition de loi organique relative à la nomination du président de la commission nationale de contrôle des techniques de renseignement, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1426782668581","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_renseignement_19.03.2015.pdf.pdf","data":""},{"id":"1426782720171","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_prmx1504410l_cm_19_03_2015.pdf","data":""},{"id":"1426782767371","libelle":"Communiqué du Conseil des ministres du 19 mars 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-03-19/renseignement","data":"Le Premier ministre a présenté un projet de loi relatif au renseignement.\n \nLa France est l’une des dernières démocraties occidentales à ne pas disposer d’un cadre légal, cohérent et complet pour les activités de ses services de renseignement. Ce projet de loi a pour objectif de combler cette lacune, en donnant aux services de renseignement des moyens à la hauteur de la menace à laquelle ils sont confrontés ; il a également pour objectif de garantir la protection des libertés publiques en subordonnant le recours aux mesures de surveillance à l’autorité du pouvoir politique et à un double contrôle, celui d’une autorité extérieure indépendante, et celui du Conseil d’État.\n \nCe projet de loi est le résultat d’un travail approfondi, qui fait suite à la réflexion ouverte par l’Assemblée nationale dès 2013, avec le rapport des députés Jean-Jacques Urvoas et Patrice Verchère.\n \n1. Renforcer les moyens d’action des services spécialisés de renseignement \n\nGarantir la sécurité des Français et la sauvegarde des intérêts fondamentaux de la Nation exige un travail d’analyse et de détection des menaces qui pèsent sur le pays. Cette mission, qui incombe aux services de renseignement, nécessite de doter ces derniers de moyens adaptés aux menaces. Des moyens financiers et humains supplémentaires ont déjà été octroyés aux services au cours des dernières années et dans la période récente, à la suite des attentats qui ont endeuillé le pays.\n \nLe premier objectif de ce projet de loi est donc de définir un cadre légal précis autorisant les services de renseignement à recourir à des techniques d’accès à l’information.\n \nA cet effet, le projet de loi reprend des dispositions existantes en matière d’interceptions de sécurité et d’accès aux données de connexion. Il transpose dans le domaine de la prévention des techniques de recueil de renseignement déjà permises dans un cadre judiciaire (balisage de véhicules ou d’objets ; sonorisation ou captation d’images dans des lieux privés ; captation de données informatiques). Il permet, par un accès encadré aux réseaux des opérateurs de télécommunications, un suivi plus efficace des individus identifiés comme présentant une menace terroriste et la détection en amont de projets terroristes. Il fixe un cadre juridique aux mesures de surveillance internationale auxquelles il peut être procédé à l’étranger afin d’assurer la protection des intérêts de la France et de sa sécurité. Il renforce enfin les moyens de l’administration pénitentiaire en matière de contrôle des communications des détenus.\n \n2. Garantir le respect des libertés publiques et de la vie privée\n\nLe recours aux techniques de recueil de renseignement sera strictement encadré.\n \nIl ne pourra être justifié que par la poursuite d’une des finalités limitativement énumérées par le projet de loi, et pour une durée limitée dans le temps. Un principe guidera la mise en œuvre d’une technique de surveillance : celui de proportionnalité, au regard des risques d’atteinte au respect de la vie privée, au secret des correspondances, et à l’inviolabilité du domicile. S’y ajoutera un autre principe, celui de subsidiarité, pour les opérations les plus sensibles afin qu’aucune mesure de surveillance ne soit mise en œuvre si un autre moyen légal moins intrusif peut être employé pour parvenir au même résultat.\n \nLe recours aux mesures de surveillance suivra une procédure précisément définie et encadrée par la loi : toujours écrites, motivées et formulées, pour la plupart d’entre elles, par les ministres assurant la tutelle des services qui les sollicitent, les demandes de recours à une technique de renseignement seront adressées au Premier ministre, qui donnera ou non son accord, après avoir recueilli l’avis de la Commission nationale de contrôle des techniques de renseignement (CNCTR).\n \nCette commission, nouvelle autorité administrative indépendante qui succèdera à l’actuelle commission nationale de contrôle des interceptions de sécurité (CNCIS), sera composée de magistrats, d’une personnalité qualifiée pour ses connaissances en matière de communications électroniques et de parlementaires. Outre l’avis qu’elle devra formuler avant toute autorisation de mettre en œuvre une technique de renseignement, elle pourra demander que lui en soit communiquées toutes les informations utiles pendant la mise en œuvre de la technique, ou une fois le recours à cette technique terminé. Dans les cas d’urgence absolue, l’autorisation de mettre en œuvre une technique de renseignement pourra être délivrée sans avis préalable de la commission. Elle devra néanmoins en être immédiatement informée, et pourra recommander son interruption.\n \nDes garanties renforcées sont par ailleurs prévues pour les techniques nécessitant une intrusion dans des lieux privés.\n \nEnfin, ce projet de loi instaure un droit de recours devant le Conseil d’État, qui sera ouvert à tout citoyen ayant intérêt pour agir. Le Conseil d’État pourra également être saisi par la CNCTR lorsqu’elle estimera qu’une autorisation a été accordée irrégulièrement. Il aura le pouvoir d’annuler la décision litigieuse, d’indemniser le requérant, d’ordonner la destruction des données collectées et de saisir le Procureur de la République s’il estime qu’une infraction a été commise.\n \nLes principales mesures d’application de ce projet de loi feront l’objet de décrets en Conseil d’État, notamment pour fixer la liste des services pouvant avoir recours aux techniques de renseignement et les conditions de conservation et de destruction des données recueillies."},{"id":"1430932068692","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 5 mai 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0511.asp","data":""},{"id":"1433932714989","libelle":"Texte modifié en 1ère lecture par le Sénat le 9 juin 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/461.html","data":""},{"id":"1435135911903","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 23 juin 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/521.html","data":""},{"id":"1435249223769","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 24 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0542.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030931899","libelleTexte":"LOI n° 2015-912 du 24 juillet 2015 relative au renseignement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><div align='center'><font> Projet de loi relatif au renseignement</font></div><div align='center'></div><div align='center'><font> (NOR: PRMX1504410L)</font></div><div align='center'> ---<br clear='none'/></div><p></p><p></p><p align='center'> Article 1er</p><p> Dans la partie législative du code de la sécurité intérieure, il est ajouté un livre VIII intitulé : « Du renseignement » dont les titres Ierà IV sont ainsi rédigés :</p><p align='center'> « LIVRE VIII</p><p align='center'> « DU RENSEIGNEMENT</p><p align='center'> « TITRE Ier</p><p align='center'> « DISPOSITIONS GENERALES</p><p> « Art. L. 811-1. - Le respect de la vie privée, notamment le secret des correspondances et l'inviolabilité du domicile, est garanti par la loi. L'autorité publique ne peut y porter atteinte que dans les seuls cas de nécessité d'intérêt public prévus par la loi, dans les limites fixées par celle‑ci et dans le respect du principe de proportionnalité.</p><p> « Art. L. 811-2. - Les services spécialisés de renseignement désignés par décret en application de l'article 6 nonies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires ont pour mission, en France et à l'étranger, la recherche, la collecte, l'exploitation et la mise à disposition du Gouvernement des renseignements relatifs aux enjeux géopolitiques et stratégiques ainsi qu'aux menaces et aux risques susceptibles d'affecter la vie de la Nation. Ils contribuent à la connaissance et à l'anticipation de ces enjeux ainsi qu'à la prévention et à l'entrave de ces risques et menaces.</p><p> « Ils agissent dans le respect de la loi, des instructions du Gouvernement et des orientations déterminées en conseil national du renseignement.</p><p> « Art. L. 811-3.- Les services spécialisés de renseignement peuvent, dans l'exercice de leurs missions, être autorisés à recourir aux techniques prévues au titre V du présent livre pour le recueil des renseignements relatifs aux intérêts publics suivants :</p><p> « 1° La sécurité nationale ;</p><p> « 2° Les intérêts essentiels de la politique étrangère et l'exécution des engagements européens et internationaux de la France ;</p><p> « 3° Les intérêts économiques et scientifiques essentiels de la France ;</p><p> « 4° La prévention du terrorisme ;</p><p> « 5° La prévention de la reconstitution ou du maintien de groupement dissous en application de l'article L. 212-1 ;</p><p> « 6° La prévention de la criminalité et de la délinquance organisées ;</p><p> « 7° La prévention des violences collectives de nature à porter gravement atteinte à la paix publique.</p><p> « Art. L. 811-4. - Un décret en Conseil d'Etat, pris après avis de la Commission nationale de contrôle des techniques de renseignement, désigne ceux des servicesautres que les services spécialisés de renseignement, relevant des ministres de la défense et de l'intérieur ainsi que des ministres chargés de l'économie, du budget ou des douanes, qui peuvent être également autorisés à recourir aux techniques mentionnées au titre V dans les conditions prévues par le présent livre. Il précise notamment, pour chaque service, celles des finalités mentionnées à l'article L. 811-3 et des techniques qui peuvent donner lieu à autorisation.</p><p> ‎</p><p align='center'> ‎« TITRE II</p><p align='center'> « DE LA PROCEDURE D'AUTORISATION DES TECHNIQUES</p><p align='center'> « DE RECUEIL DE RENSEIGNEMENT</p><p align='center'> « CHAPITRE Ier</p><p align='center'> « DE L'AUTORISATION DE MISE EN ŒUVRE</p><p> « Art. L. 821-1. - La mise en œuvre sur le territoire national des techniques de recueil du renseignement mentionnées au titre V du présent livre est soumise à autorisation préalable du Premier ministre.</p><p> « Les autorisations sont délivrées, après avis de la Commissionnationale de contrôle des techniques de renseignement, par le Premier ministre ou l'une des six personnes spécialement déléguées par lui.</p><p> « Art. L. 821-2. - La demande écrite et motivée est formulée par le ministre de la défense, le ministre de l'intérieur ou les ministres chargés de l'économie, du budget ou des douanes, ou l'une des trois personnes que chacun d'eux aura spécialement déléguées.</p><p> « La demande précise :</p><p> « 1° La ou les techniques à mettre en œuvre ;</p><p> « 2° La ou les finalités poursuivies ;</p><p> « 3° Le ou les motifs des mesures ;</p><p> « 4° La ou les personnes, le ou les lieux ou véhicules concernés.</p><p> « La demande indique le service au bénéfice duquel elle est présentée.</p><p> « Art. L. 821-3. - La demande est communiquée au président ou, à défaut, à un membre de la Commission nationale de contrôle des techniques de renseignement désigné par lui, qui rend un avis au Premier ministre sous vingt-quatre heures sauf lorsqu'il estime que la validité de la demande au regard des dispositions du présent livre soulève un doute et décide de réunir la commission. Le Premier ministre est immédiatement informé de la décision du président ou du membre désigné par lui de réunir la commission, qui rend alors son avis dans un délai de trois jours ouvrables.</p><p> « Les avis prévus au précédent alinéa sont communiqués sans délai au Premier ministre. En l'absence d'avis rendu par le président,ou par le membre de la commission désigné par lui, dans le délai de vingt-quatre heures ou, si elle a été saisie, par la commission dans le délai de trois jours ouvrables, l'avis est réputé rendu.</p><p> « Art. L. 821-4. - L'autorisation de miseen œuvre des techniques de recueil de renseignement est délivrée par décision écrite et motivée du Premier ministre ou d'une des personnes par lui déléguées, pour une durée maximale de quatre mois, et est renouvelable dans les mêmes conditions de forme et de durée que l'autorisation initiale.</p><p> « L'autorisation précise :</p><p> « 1° La ou les techniques de renseignement mises en œuvre ;</p><p> « 2° La ou les finalités poursuivies ;</p><p> « 3° La durée de sa validité ;</p><p> « 4° La ou les personnes, le ou les lieux ou véhicules concernés.</p><p> « L'autorisation indique celui des services spécialisés de renseignement, mentionnés à l'article 6 nonies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, ou celui des services mentionnés à l'article L. 811-4, autorisé à recourir aux techniques de renseignement.</p><p> « Pour l'application du sixième alinéa de l'article L. 821-2 et du présent article, les personnes non nommément connues mais aisément identifiables peuvent être désignées par leurs identifiants ou leur qualité.</p><p> « La décision du Premier ministre est communiquée sans délai à la commission.</p><p> « La demande et la décision d'autorisation sont enregistrées par les services du Premier ministre. Les registres sont tenus à la disposition de la Commission nationale de contrôle des techniques du renseignement.</p><p> « Art. L. 821-5. - En cas d'urgence absolue et par dérogation aux articles L. 821-1 à L. 821-3, le Premier ministre peut autoriser le service à mettre en œuvre la technique concernée sans avis préalable de la commission. Il en informe immédiatement et par tout moyen la Commission nationale de contrôle des techniques de renseignement et l'auteur de la demande.</p><p> « Art. L. 821-6. - Si la commission estime qu'une autorisation a été accordée en méconnaissance des dispositions du présent livre ou qu'une technique de renseignement a été mise en œuvre en méconnaissance des mêmes dispositions, elle adresse au service concerné ainsi qu'au Premier ministre une recommandation tendant à ce que la mise en œuvre de la technique concernée soit interrompue et les renseignements collectés détruits.</p><p> « Le Premier ministre informe sans délai la commission des suites données à ses recommandations.</p><p> « Lorsque le Premier ministre ne donne pas suite à ses recommandations ou lorsqu'elle estime que les suites qui y sont données sont insuffisantes, la commission peut, à la majorité absolue de ses membres, décider de saisir le Conseil d'Etat.</p><p align='center'> « CHAPITRE II</p><p align='center'> « DES RENSEIGNEMENTS COLLECTES</p><p> « Art. L. 822-1. - Le Premier ministre organise la traçabilité de l'exécution des techniques de renseignement autorisées en application de l'article L. 821-1 et définit les modalités de la centralisation des renseignements collectés. Il s'assure de leur respect.</p><p> « Chacun des services autorisés à recourir à une technique de renseignement établit un relevé de sa mise en œuvre qui mentionne la date de la mise en œuvre, celle de son achèvement et la nature des données collectées. Ce relevé est tenu à la disposition de la Commission nationale de contrôle des techniques de renseignement.</p><p> « Art. L. 822-2. - I. - Les données collectées dans le cadre de la mise en œuvre d'une technique de renseignement autorisée en application du présent livre sont détruites à l'issue d'une durée fixée pour la technique utilisée par décret en Conseil d'Etat, dans la limite de douze mois ou, pour les données de connexion, de cinq ans à compter de leur recueil.</p><p> « En cas de stricte nécessité, pour les seuls besoins de l'analyse technique, celles des données collectées qui contiennent des éléments de cyberattaque ou qui sont chiffrées, ainsi que les données déchiffrées associées à ces dernières, peuvent être conservées au-delà de la durée mentionnée à l'alinéa précédent, à l'exclusion de toute utilisation pour la surveillance des personnes concernées.</p><p> « II. - Par dérogation aux dispositions du I, les données collectées prenant la forme de correspondances enregistrées sont détruites au plus tard à l'expiration d'un délai d'un mois à compter de leur enregistrement.</p><p> « Pour celles des correspondances qui sont chiffrées, le délai mentionné à l'alinéa précédent court à compter de leur déchiffrement.</p><p> « III. - Si la Commission nationale de contrôle des techniques de renseignement estime que la conservation des données collectées est effectuée en méconnaissance des dispositions du présent article, il est fait application des dispositions de l'article L. 821-6.</p><p> « Art. L. 822-3. - Les données ne peuvent être collectées, transcrites ou extraites à d'autres fins que celles mentionnées à l'article L. 811-3.</p><p> « Les transcriptions ou extractions doivent être détruites dès que leur conservation n'est plus indispensable à la réalisation de ces finalités.</p><p> « L'opération mentionnée à l'alinéa précédent est effectuée par des agents individuellement désignés et dûment habilités.</p><p> « Art. L. 822-4. - Les relevés de la destruction des données collectées, transcriptions ou extractions mentionnées aux articles L. 822-2 et L. 822-3 sont tenus à la disposition de la Commission nationale de contrôle des techniques de renseignement.</p><p> « Art. L. 822-5. - Les procédures prévues aux articles L. 822-1 à L. 822-4, à l'exception du III de l'article L. 822-3, sont mises en œuvre sous l'autorité du Premier ministre.</p><p> « Art. L. 822-6. - Les dispositions du présent chapitre s'appliquent sans préjudice des dispositions du deuxième alinéa de l'article 40 du code de procédure pénale.</p><p align='center'> « TITRE III<br clear='none'/> « DE LA COMMISSION NATIONALE DE CONTROLE<br clear='none'/> « DES TECHNIQUES DE RENSEIGNEMENT<br clear='none'/> « CHAPITRE IER<br clear='none'/> « COMPOSITION</p><p> « Art. L. 831-1. - La Commission nationale de contrôle des techniques de renseignement est une autorité administrative indépendante.</p><p> « Elle est composée de neuf membres :</p><p> « 1° Deux députés et deux sénateurs, désignés respectivement pour la durée de la législature par le président de l'Assemblée nationale et après chaque renouvellement partiel du Sénat par le président du Sénat, de manière à assurer une représentation pluraliste du Parlement ;</p><p> « 2° Deux membres ou anciens membres du Conseil d'Etat, d'un grade au moins égal à celui de conseiller d'Etat, nommés sur proposition du vice-président du Conseil d'Etat ;</p><p> « 3° Deux magistrats ou anciens magistrats hors hiérarchie de la Cour de cassation, nommés sur proposition conjointe du Premier président et du Procureur général de la Cour de cassation ;</p><p> « 4° Une personnalité qualifiée pour sa connaissance en matière de communications électroniques, nommée sur proposition du président de l'Autorité de régulation des communications électroniques et des postes.</p><p> « Les membres sont nommés par décret. Ce décret désigne le président parmi les membres issus du Conseil d'Etat ou de la Cour de cassation.</p><p> « Le mandat des membres, à l'exception de ceux prévus au 1°, est de six ans. Il n'est pas renouvelable.</p><p> « Les membres issus du Conseil d'Etat ou de la Cour de cassation sont renouvelés par moitié tous les trois ans.</p><p> « Sauf démission, il ne peut être mis fin aux fonctions de membre de la commission qu'en cas d'empêchement constaté par celle-ci ou de manquement grave à ses obligations selon les modalités établies par son règlement intérieur.</p><p> « Les membres désignés en remplacement de ceux dont les fonctions ont pris fin avant leur terme normal achèvent le mandat de ceux qu'ils remplacent. A l'expiration de ce mandat, ils peuvent être désignés comme membres de la commission s'ils ont occupé ces fonctions de remplacement pendant moins de deux ans.</p><p align='center'> « CHAPITRE II</p><p align='center'> « REGLES DE DEONTOLOGIE ET DE FONCTIONNEMENT</p><p> « Art. L. 832-1. - Dans l'exercice de leurs attributions, les membres de la commission ne reçoivent d'instruction d'aucune autorité.</p><p> « Art. L. 832-2. - Le président de la commission ne peut être titulaire d'aucun mandat électif et ne peut exercer aucune autre activité professionnelle.</p><p> « La fonction de membre de la commission est incompatible avec tout intérêt, direct ou indirect dans les services pouvant être autorisés à mettre en œuvre les techniques mentionnées au titre V ou dans l'activité d'une des personnes mentionnées à l'article L. 34-1 du code des postes et des communications électroniques ainsi qu'aux 1 et 2 du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique.</p><p> « La démission d'office est prononcée par décret pris sur proposition de la commission, en cas de méconnaissance des règles d'incompatibilité mentionnées aux alinéas précédents.</p><p> « Art. L. 832-3. - La Commission nationale de contrôle des techniques de renseignement établit son règlement intérieur.</p><p> « Elle ne peut valablement délibérer que si au moins quatre membres sont présents.</p><p> « En cas de partage égal des voix, la voix du président est prépondérante.</p><p> « Art. L. 832-4. - Le président est ordonnateur des dépenses de la commission. La loi du 10 août 1922 relative à l'organisation du contrôle des dépenses engagées ne lui est pas applicable. Le contrôle des comptes de la commission est effectué par la Cour des comptes.</p><p> « Le secrétaire général de la commission assiste le président.</p><p> « Les agents des services de la commission sont choisis notamment en raison de leurs compétences juridiques, économiques et techniques en matière de communications électroniques et de protection des données personnelles.</p><p> « Art. L. 832-5. - Les membres de la commission sont autorisés, ès qualités, à connaître des informations ou des éléments d'appréciation protégés au titre de l'article 413-9 du code pénal et utiles à l'exercice de leur mission.</p><p> « Les membres de la commission et les agents de ses services sont astreints au respect des secrets protégés par les articles 413-10, 226-13 et 226-14 du code pénal pour les faits, actes et renseignements dont ils peuvent avoir connaissance dans l'exercice de leurs fonctions.</p><p align='center'> « CHAPITRE III</p><p align='center'> « MISSIONS</p><p> « Art. L. 833-1. - La Commission nationale de contrôle des techniques de renseignement veille à ce que les techniques de recueil du renseignement soient mises en œuvre sur le territoire national conformément aux dispositions du présent livre.</p><p> « Art. L. 833-2. - Les ministres, les autorités publiques, les agents publics prennent toutes mesures utiles pour faciliter l'action de la commission. Pour l'accomplissement de sa mission, la commission :</p><p> « 1° Reçoit communication de toutes les autorisations délivrées par le Premier ministre et les personnes que ce dernier délègue ;</p><p> « 2° Dispose d'un droit d'accès aux autorisations, relevés, registres, données collectées, transcriptions et extractions mentionnés au titre II du présent livre ;</p><p> « 3° Est informée à tout moment à sa demande des modalités d'exécution des autorisations en cours.</p><p> « Le Premier ministre peut communiquer à la commission tout ou partie des rapports de l'inspection des services de renseignement ainsi que des rapports des services d'inspection générale des ministères portant sur les services qui relèvent de leur compétence, en lien avec les missions de la commission.</p><p> « La commission établit chaque année un rapport public dressant le bilan de son activité.</p><p> « Art. L. 833-3. - Lorsqu'elle est saisie d'une réclamation de toute personne y ayant un intérêt direct et personnel, la commission procède au contrôle de la ou des techniques invoquées en vue de vérifier qu'elles ont été ou sont mises en œuvre dans le respect des dispositions légales. Elle notifie à l'auteur de la réclamation qu'il a été procédé aux vérifications nécessaires, sans confirmer ni infirmer leur mise en œuvre. Elle peut également procéder à un tel contrôle de sa propre initiative.</p><p> « Lorsqu'elle constate une irrégularité, la commission procède conformément aux dispositions de l'article L. 821-6.</p><p> « Art. L. 833-4. - Le rapport public de la commission fait état du nombre de réclamations dont elle a été saisie, du nombre de cas dans lesquels elle a saisi le Premier ministre d'une recommandation tendant à ce que la mise en œuvre d'une technique soit interrompue et du nombre de fois où le Premier ministre a décidé de ne pas procéder à l'interruption.</p><p> « Art. L. 833-5. - La commission adresse au Premier ministre, à tout moment, les observations qu'elle juge utiles.</p><p> « Ces observations peuvent être communiquées à la délégation parlementaire au renseignement, sous réserve du respect du troisième alinéa du 4° du I et du premier alinéa du IV de l'article 6 nonies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires.</p><p> « Art. L. 833-6. - La commission peut répondre aux demandes d'avis du Premier ministre, des présidents des assemblées et de la délégation parlementaire au renseignement.</p><p align='center'> « TITRE IV</p><p align='center'> « DES RECOURS RELATIFS A LA MISE EN ŒUVRE</p><p align='center'> « DES TECHNIQUES DE RENSEIGNEMENT</p><p> « Art. L. 841-1. - Le Conseil d'Etat est compétent pour connaître, dans les conditions prévues par le chapitre III bis du titre VII du livre VII du code de justice administrative, des requêtes concernant la mise en œuvre des techniques de renseignement mentionnées au titre V du présent livre.</p><p> « Il peut être saisi par :</p><p> « 1° Toute personne y ayant un intérêt direct et personnel et justifiant de la mise en œuvre préalable de la procédure prévue à l'article L. 833-3 ;</p><p> « 2° La Commission nationale de contrôle des techniques de renseignement, dans les conditions prévues au dernier alinéa de l'article L. 821-6 et à l'avant-dernier alinéa de l'article L. 853-2.</p><p> « Lorsqu'est en cause le secret de la défense nationale, le Conseil d'Etat peut également être saisi, à titre préjudiciel, par toute juridiction administrative ou toute autorité judiciaire saisie d'une procédure ou d'un litige dont la solution dépend de l'examen de la régularité des techniques de renseignement dont la mise en œuvre est alléguée par l'une des parties. Il statue dans le délai d'un mois à compter de la décision de saisine de la juridiction de renvoi. »</p><p align='center'> Article 2</p><p> I. - Le titre V du livre VIII du code de la sécurité intérieure est intitulé : « Des techniques de recueil du renseignement soumises à autorisation ».</p><p> II. - Le chapitre Ier, intitulé « Des accès administratifs aux données de connexion », comprend les articles L. 851-1 à L. 851-9, tels qu'ils résultent des 1° à 7° suivants :</p><p> 1° L'article L. 246-1 du code de la sécurité intérieure devient l'article L. 851-1 et la référence : « L. 241-2 » y est remplacée par la référence : « L. 811-3 » ;</p><p> 2° Au I de l'article L. 246-2, qui devient l'article L. 851-2, les mots : « I. Les » sont remplacés par les mots : « Par dérogation à l'article L. 821-2, les » et la référence : « L. 241-2 » y est remplacée par la référence : « L. 811-3 » ;</p><p> 3° Les articles L. 851-3 et L. 851-4 sont rédigés comme suit :</p><p> « Art. L. 851-3. - Pour les seuls besoins de la prévention du terrorisme, le recueil des informations et documents mentionnés à l'article L. 851-1, relatifs à des personnes préalablement identifiées comme présentant une menace, peut être opéré en temps réel sur les réseaux des opérateurs et personnes mentionnés à l'article L. 851-1.</p><p> « Ces dispositions sont mises en œuvre sur demande des agents individuellement désignés et dûment habilités des services spécialisés de renseignement, mentionnés à l'article 6 nonies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, après avis de la Commission nationale de contrôle des techniques de renseignement, dans les conditions prévues au chapitre 1er du titre II du présent livre.</p><p> « Art. L. 851-4. - Pour les seuls besoins de la prévention du terrorisme, sur demande des agents individuellement désignés et dûment habilités des services spécialisés de renseignement, mentionnés à l'article 6 nonies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, le Premier ministre, ou l'une des personnes déléguée par lui, peut, après avis de la Commission nationale de contrôle des techniques de renseignement, imposer aux opérateurs et personnes mentionnés à l'article L. 851-1 la mise en œuvre sur les informations et documents traités par leurs réseaux d'un dispositif destiné à révéler, sur la seule base de traitements automatisés d'éléments anonymes, une menace terroriste.</p><p> « Si une telle menace est ainsi révélée, le Premier ministre ou l'une des personnes déléguées par lui peut décider de la levée de l'anonymat sur les données, informations et documents afférents dans les conditions prévues au chapitre 1erdu titre II du présent livre. » ;</p><p> 4° L'article L. 246-3 devient l'article L. 851-5 ; dans cet article, la référence : « L. 241‑2 » est remplacée par la référence : « L. 811-3 » et les quatre derniers alinéas sont remplacés par un alinéa ainsi rédigé :</p><p> « L'autorisation de recueil de ces informations ou documents est accordée dans les conditions prévues au chapitre Ier du titre II pour une durée maximale de trente jours. Elle peut être renouvelée dans les mêmes conditions de forme et de durée. » ;</p><p> 5° Les articles L. 851-6 et L. 851-7 sont ainsi rédigés :</p><p> « Art. L. 851-6. - Pour la prévention des atteintes aux intérêts publics mentionnés à l'article L. 811-3, peut être autorisée l'utilisation d'un dispositif technique permettant la localisation en temps réel d'une personne, d'un véhicule ou d'un objet.</p><p> « En cas d'urgence liée à une menace imminente ou à un risque très élevé de ne pouvoir effectuer l'opération ultérieurement, le dispositif mentionné au premier alinéa peut être installé et exploité, par dérogation aux articles L. 821-1 à L. 821-4, sans autorisation préalable. Le Premier ministre et la Commission nationale de contrôle des techniques de renseignement en sont informés sans délai. Cette mesure fait l'objet d'une autorisation dans les 48 heures après avis de la Commission nationale de contrôle des techniques de renseignement. A défaut, le Premier ministre ordonne la cessation immédiate de l'installation du dispositif et de l'exploitation des renseignements collectés, ainsi que la destruction de ces derniers. Il informe de sa décision la Commission de contrôle des techniques de renseignement immédiatement et par tout moyen.</p><p> « Art. L. 851-7. - I. - Pour la prévention des atteintes aux intérêts publics mentionnés à l'article L. 811-3, peuvent être directement recueillies, au moyen d'un dispositif technique de proximité mis en œuvre par un service autorisé à le détenir en vertu des dispositions du 1° de l'article 226-3 du code pénal :</p><p> « 1° Les données techniques de connexion strictement nécessaires à l'identification d'un équipement terminal ou du numéro d'abonnement de son utilisateur ;</p><p> « 2° Les données techniques relatives à la localisation des équipements terminaux utilisés.</p><p> « L'utilisation d'un tel dispositif est subordonnée à l'inscription de celui-ci dans un registre spécial, tenu à la disposition de la Commission de contrôle des techniques de renseignement. Il ne peut être mis en œuvre que par un agent individuellement désigné et dûment habilité.</p><p> « L'autorisation est donnée dans les conditions prévues au chapitre 1er du titre II du présent livre.</p><p> « II. - Par dérogation à l'article L. 821-4, l'autorisation du Premier ministre de mettre en œuvre le dispositif technique mentionné au premier alinéa peut être donnée au bénéfice d'un service et porter sur des lieux et une période déterminés, dans la limite de six mois. En ce cas, l'autorisation est spécialement motivée et prise sur l'avis exprès de la Commission nationale de contrôle des techniques de renseignement.</p><p> « III. - Pour la prévention d'un acte de terrorisme, le dispositif technique mentionné au premier alinéa peut être utilisé, pour la durée strictement nécessaire, aux fins d'intercepter directement des correspondances émises ou reçues par un équipement terminal. L'autorisation est donnée dans les conditions prévues au chapitre Ier du titre II du présent livre pour des lieux et une période déterminés, dans la limite de 72 heures. Elle est renouvelable dans les mêmes conditions de forme et de durée que l'autorisation initiale.</p><p> « IV. - Pour la mise en œuvre des mesures prévues au I et au III du présent article, il peut être fait application des dispositions du second alinéa de l'article L. 851-6. » ;</p><p> 6° L'article L. 246-5 devient l'article L. 851-8 ;</p><p> 7° Le second alinéa de l'article L. 246-4 devient l'article L. 851-9. Le mot : « article » y est remplacé par le mot : « chapitre ».</p><p> III. Le chapitre II, intitulé : « Des interceptions de sécurité », comprend un article L. 852‑1 ainsi rédigé :</p><p> « Art. L. 852-1. - Peuvent être autorisées, dans les conditions prévues au chapitre Ier du titre II du présent livre, les interceptions de correspondances émises par la voie des communications électroniques et susceptibles de révéler des renseignements entrant dans les finalités mentionnées à l'article L. 811-3. Lorsqu'une ou plusieurs personnes appartenant à l'entourage de la personne visée par l'autorisation sont susceptibles de jouer un rôle d'intermédiaire, volontaire ou non, pour le compte de celle-ci ou de fournir des informations au titre de la finalité faisant l'objet de l'autorisation, celle-ci peut être accordée également pour ces personnes.</p><p> « L'autorisation vaut autorisation de recueil des informations ou documents mentionnés à l'article L. 851-1 nécessaires à l'exécution de l'interception et à son exploitation.</p><p> « Les transcriptions sont effectuées par des agents individuellement désignés et dûment habilités.</p><p> « Le Premier ministre organise la centralisation de l'exécution des interceptions autorisées. Le Premier ministre établit le relevé mentionné à l'article L. 822-1 et le tient à la disposition de la Commission nationale de contrôle des techniques de renseignement.</p><p> « Le nombre maximum des autorisations d'interceptions en vigueur simultanément est arrêté par le Premier ministre après avis de la Commission nationale de contrôle des techniques de renseignement. La décision fixant ce contingent et sa répartition entre les ministères mentionnés à l'article L. 821-2 ainsi que le nombre d'autorisations d'interception délivrées sont portées à la connaissance de la Commission nationale de contrôle des techniques de renseignement. »</p><p align='center'> Article 3</p><p> Les chapitres III et IV du titre V du livre VIII du code de la sécurité intérieure sont ainsi rédigés :</p><p align='center'> « CHAPITRE III<br clear='none'/> « LA LOCALISATION, LA SONORISATION DE CERTAINS LIEUX ET VEHICULES,<br clear='none'/> « LA CAPTATION D'IMAGES ET DE DONNEES INFORMATIQUES</p><p> « Art. L 853-1. - Peut être autorisée, lorsque les renseignements relatifs aux finalités prévues à l'article L. 811-3 ne peuvent être recueillis par un autre moyen légalement autorisé, l'utilisation de dispositifs techniques permettant :</p><p> « 1° La captation, la fixation, la transmission et l'enregistrement de paroles prononcées à titre privé ou confidentiel, ou d'images dans un lieu privé ;</p><p> « 2° La captation, la transmission et l'enregistrement de données informatiques transitant par un système automatisé de données ou contenues dans un tel système.</p><p> « Par dérogation à l'article L. 821-4, l'autorisation est délivrée pour une durée maximale de deux mois et est renouvelable dans les mêmes conditions de forme et de durée que l'autorisation initiale.</p><p> « Les opérations mentionnées au 1° et au 2° ne peuvent être effectuées que par des agents individuellement désignés et dûment habilités appartenant à un service mentionné aux articles L. 811-2 et L. 811-4 dont la liste est fixée par décret en Conseil d'Etat.</p><p> « Les dispositions du II de l'article L. 822-2 sont applicables aux paroles ainsi captées.</p><p> « La Commission nationale de contrôle des techniques de renseignement peut procéder à toutes mesures de contrôle sur le recours aux techniques de renseignement prévues par le présent article.</p><p> « Art. L. 853-2. - Lorsque les renseignements relatifs aux finalités prévues à l'article L. 811-3 ne peuvent être recueillis par un autre moyen légalement autorisé, peuvent être expressément autorisés :</p><p> « 1° L'introduction dans un véhicule ou dans un lieu privé à la seule fin de mettre en place, d'utiliser ou de retirer les dispositifs techniques mentionnés aux articles L. 851-6 et L. 853-1 ;</p><p> « 2° Pour l'application du 2° de l'article L. 853-1 et lorsque les données informatiques sont contenues dans le système de traitement automatisé de données, l'introduction dans ce système, directement ou par l'intermédiaire d'un réseau de communications électroniques.</p><p> « Les opérations mentionnées au 1° et au 2° ne peuvent être effectuées que par des agents individuellement désignés et dûment habilités appartenant à un service mentionné aux articles L. 811-2 et L. 811-4 dont la liste est fixée par décret en Conseil d'Etat.</p><p> « La demande comporte tous éléments permettant de justifier la nécessité de recourir à cette modalité. Elle mentionne toute indication permettant d'identifier le lieu, son usage et, lorsqu'ils sont connus, son propriétaire ou toute personne bénéficiant d'un droit, ainsi que la nature du dispositif envisagé.</p><p> « L'autorisation, spécialement motivée, ne peut être accordée que sur avis exprès de la Commission nationale de contrôle des techniques de renseignement. Lorsqu'en application de l'article L. 821-3 l'avis est rendu par le président ou le membre désigné par lui, celui-ci ne peut être que l'un des membres de la Commission mentionnés aux 2° et 3° de l'article L. 831-1. Cet avis et l'autorisation du Premier ministre sont donnés et transmis par tout moyen en cas d'urgence absolue.</p><p> « L'autorisation est accordée pour une durée maximale de trente jours, et est renouvelable dans les mêmes conditions de forme et de durée que l'autorisation initiale.</p><p> « Cette modalité est mise en œuvre sous le contrôle de la Commission nationale de contrôle des techniques de renseignement. Le service autorisé à y recourir lui rend compte de sa mise en œuvre. La commission peut à tout moment demander que cette modalité soit interrompue et que les renseignements collectés soient détruits.</p><p> « Lorsque cette modalité est autorisée après avis défavorable de la Commission nationale de contrôle des techniques de renseignement ou que le Premier ministre n'a pas donné suite à ses recommandations, le Conseil d'Etat est saisi à la demande d'au moins deux des membres de la commission.</p><p> « Par dérogation au sixième alinéa, l'article L. 821-5 est applicable lorsque l'autorisation ne concerne pas un lieu privé à usage d'habitation.<br clear='none'/></p><p align='center'> « CHAPITRE IV« LES MESURES DE SURVEILLANCE INTERNATIONALE</p><p> « Art. L. 854-1. - I. - Les mesures prises par les pouvoirs publics pour assurer, aux seules fins de protection des intérêts publics mentionnés à l'article L. 811-3, la surveillance et le contrôle des transmissions qui sont émises ou reçues à l'étranger sont exclusivement régies par le présent article.</p><p> « L'interception des communications concernées et l'exploitation ultérieure des correspondances sont soumises à autorisation du Premier ministre ou des personnes spécialement déléguées par lui. Un décret en Conseil d'Etat, pris après avis de la Commission nationale de contrôle des techniques de renseignement, définit les conditions d'exploitation, de conservation et de destruction des renseignements collectés et précise la procédure de délivrance des autorisations d'exploitation des correspondances.</p><p> « Un décret en Conseil d'Etat non publié, pris après avis de la Commission nationale de contrôle des techniques de renseignement et porté à la connaissance de la délégation parlementaire au renseignement, précise en tant que de besoin les modalités de mise en œuvre de la surveillance prévue au présent article.</p><p> « II. - Lorsque les communications renvoient à des numéros d'abonnement ou à des identifiants techniques rattachables au territoire national ou à des personnes surveillées en application des dispositions de l'article L. 852-1, elles sont conservées et détruites dans les conditions prévues aux articles L. 822-2 à L. 822-4 sous le contrôle de la Commission nationale de contrôle des techniques de renseignement. Toutefois, le délai de conservation des correspondances court à compter de la date de leur première exploitation.</p><p> « III. - De sa propre initiative ou sur réclamation de toute personne y ayant un intérêt direct et personnel, la Commission nationale de contrôle des techniques de renseignement s'assure que les mesures mises en œuvre au titre du présent article respectent les conditions fixées par le présent article, par les décrets pris pour son application et par les décisions d'autorisation du Premier ministre ou de ses délégués.</p><p> « Elle fait rapport de ce contrôle au Premier ministre en tant que de besoin, et au moins chaque semestre. Le Premier ministre répond dans les quinze jours par une décision motivée aux recommandations et observations que peut contenir ce rapport. »</p><p align='center'> Article 4</p><p> Le code de justice administrative est ainsi modifié :</p><p> 1° Après l'article L. 311-4, il est inséré un article L. 311-4-1 ainsi rédigé :</p><p> « Art. L. 311-4-1. - Le Conseil d'Etat est compétent pour connaître en premier et dernier ressort, conformément aux dispositions de l'article L. 841-1 du code de la sécurité intérieure, des requêtes concernant la mise en œuvre des techniques de renseignement mentionnées au titre V du livre VIII de ce code. » ;</p><p> 2° Après le chapitre III du titre VII du livre VII, il est inséré un chapitre III bis ainsi rédigé :</p><p align='center'> « CHAPITRE III BIS</p><p align='center'> « LE CONTENTIEUX DE LA MISE EN OEUVRE DES TECHNIQUES DE RENSEIGNEMENT</p><p> « Art. L. 773-1. - Les modalités selon lesquelles le Conseil d'Etat examine les requêtes présentées en application de l'article L. 841-1 du code de la sécurité intérieure obéissent aux règles générales du présent code, sous réserve des dispositions particulières du présent chapitre.</p><p> « Art. L. 773-2. - Sous réserve de l'inscription à un rôle de l'assemblée ou de la section du contentieux, les affaires relevant du présent chapitre sont portées devant une formation particulière. Les membres et le rapporteur public sont habilités ès qualité au secret de la défense nationale et sont astreints, comme les agents qui les assistent, au respect des secrets protégés par les articles 413-10, 226-13 et 226-14 du code pénal pour les faits, actes et renseignements dont ils peuvent avoir connaissance dans l'exercice de leurs fonctions.</p><p> « Dans le cadre de l'instruction de la requête, les membres de la formation de jugement et le rapporteur public sont autorisés à connaître de l'ensemble des pièces en possession de la Commission nationale de contrôle des techniques du renseignement ou des services concernés et utiles à l'exercice de leur office, y compris celles protégées au titre de l'article 413-9 du code pénal.</p><p> « Art. L. 773-3. - Les exigences de la contradiction mentionnées à l'article L. 5 sont adaptées à celles du secret de la défense nationale.</p><p> « La formation de jugement peut relever d'office tout moyen.</p><p> « Art. L. 773-4. - Le président de la formation de jugement ordonne le huis-clos lorsqu'est en cause le secret de la défense nationale.</p><p> « La Commission nationale de contrôle des techniques de renseignement est informée de toute requête et invitée à présenter, le cas échéant, des observations écrites ou orales. L'intégralité des pièces produites par les parties lui est communiquée.</p><p> « Art. L. 773-5. - La formation chargée de l'instruction entend les parties séparément, lorsqu'est en cause le secret de la défense nationale.</p><p> « Art. L. 773-6. - Lorsque la formation de jugement constate l'absence d'illégalité dans la mise en œuvre d'une technique de renseignement, soit parce que la personne concernée n'a fait l'objet d'aucune de ces mesures de surveillance, soit parce que ces mesures ont été mises en œuvre régulièrement, la décision indique au requérant ou à la juridiction de renvoi qu'aucune illégalité n'a été commise, sans confirmer ni infirmer la mise en œuvre d'une technique.</p><p> « Art. L. 773-7. - Lorsque la formation de jugement constate qu'une technique de renseignement est ou a été mise en œuvre ou exploitée illégalement, elle peut annuler l'autorisation et ordonner, s'il y a lieu, la destruction des renseignements irrégulièrement collectés.</p><p> « Sans faire état d'aucun élément protégé par le secret de la défense nationale, elle informe le requérant qu'une illégalité a été commise et peut, lorsqu'elle est saisie de conclusions en ce sens, condamner s'il y a lieu, l'Etat, à l'indemniser du préjudice qu'il a subi.</p><p> « Lorsque la formation de jugement estime que l'illégalité constatée est susceptible de constituer une infraction, elle en avise le procureur de la République et transmet l'ensemble des éléments du dossier au vu duquel elle a statué à la Commission consultative du secret de la défense nationale afin que celle-ci donne au Premier ministre son avis sur la possibilité de déclassifier tout ou partie de ces éléments en vue de leur transmission au procureur de la République. »</p><p align='center'> Article 5</p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Après le titre V du livre VIII de la partie législative, dans sa rédaction issue de l'article 1er de la présente loi, il est créé un titre VI intitulé : « Prérogatives des autorités compétentes » comportant les articles L. 861-1 à L. 861-4 tels que ces articles résultent des dispositions du présent article ;</p><p> 2° Les articles L. 241-3 et L. 241-4 deviennent respectivement les articles L. 861-1 et L. 861-2 ;</p><p> 3° Aux articles L. 861-1 et L. 861-2 tels qu'ils résultent du 2°, le mot : « titre » est remplacé par le mot : « livre » ;</p><p> 4° L'article L. 242-9 devient l'article L. 861-3 ;</p><p> 5° Après l'article L. 861-3 tel qu'il résulte du 4°, est ajouté un article L. 861-4 ainsi rédigé :</p><p> « Art. L. 861-4. - Les actes réglementaires et individuels concernant l'organisation, la gestion et le fonctionnement des services mentionnés à l'article 6 nonies de l'ordonnance du 17 novembre 1958 ainsi que la situation de leurs agents sont pris dans des conditions qui permettent de garantir l'absence de révélation de toute information qui puisse conduire, directement ou indirectement, à la découverte de l'identité de leurs agents.</p><p> « Lorsque, en application du précédent alinéa, un acte ne peut être publié, son entrée en vigueur est subordonnée à son enregistrement dans un recueil spécial, dispensé de toute publication ou diffusion et tenu par le Premier ministre. Seuls les autorités publiques compétentes et les agents publics justifiant d'un intérêt peuvent consulter un acte figurant dans ce recueil.</p><p> « Par dérogation à l'article 4 de la loi n° 2000-321 du 12 avril 2000 relative aux droits des citoyens dans leurs relations avec les administrations, les décisions et autres actes pris par les autorités administratives au sein des services mentionnés au premier alinéa peuvent comporter seulement, outre la signature, le numéro d'identification de leur auteur, attribué avec la délégation de signature et qui se substitue à la mention de ses prénom, nom et qualité. Le nombre de délégations de signatures numérotées par service est fixé par arrêté du ministre compétent.</p><p> « Lorsque dans le cadre d'une procédure engagée devant une juridiction administrative ou judiciaire, la solution du litige dépend d'une question relative à un acte non publié ou faisant l'objet d'une signature numérotée, celui-ci est communiqué, à sa demande, à la juridiction ou au magistrat délégué par celle-ci, sans être versé au contradictoire. »</p><p align='center'> Article 6</p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Le chapitre IV du titre IV du livre II de la partie législative du code la sécurité intérieure intitulé : « Obligations des opérateurs et prestataires de services » devient le titre VII du livre VIII tel qu'il résulte des dispositions de la présente loi et comprend les articles L. 871-1 à L. 871-4, tels que ces articles résultent des dispositions du présent article ;</p><p> 2° Les articles L. 244-1 à L. 244-3 deviennent respectivement les articles L. 871-1 à L. 871-3 ;</p><p> 3° A l'article L. 871-1 tel qu'il résulte du 2°, la référence : « L. 242-1 » est remplacée par la référence : « L. 821-4 » ;</p><p> 4° A l'article L. 871-2 tel qu'il résulte du 2°, la référence : « L. 241-3 » est remplacée par la référence : « L. 861-1 » ;</p><p> 5° A l'article L. 871-3 tel qu'il résulte du 2°, les mots : « pour assurer l'application des dispositions du présent titre » sont remplacés par les mots : « pour assurer, dans le respect du secret de la défense nationale, les dispositions du présent livre » ;</p><p> 6° Après l'article L. 871-3 tel qu'il résulte du 2°, est ajouté l'article suivant :</p><p> « Art. L. 871-4. - Les opérateurs de communications électroniques mentionnés à l'article L. 34-1 du code des postes et des communications électroniques ainsi que les personnes mentionnées aux 1 et 2 du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique sont tenus d'autoriser, à fin de contrôle, les membres et les agents de la Commission nationale de contrôle des techniques de renseignement, dûment mandatés à cet effet par le président, à entrer dans les locaux dans lesquels sont mises en œuvre des techniques de recueil du renseignement autorisées au titre V du présent livre.</p><p> « Ils communiquent dans les mêmes conditions toutes les informations sollicitées par la commission ayant trait à ces opérations. »</p><p align='center'> Article 7</p><p> Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Le chapitre V du titre IV du livre II de la partie législative intitulé : « Dispositions pénales » devient le titre VIII du livre VIII tel qu'il résulte des dispositions de la présente loi et comprend les articles L. 881-1 à L. 881-3, tels qu'ils résultent des dispositions du présent article ;</p><p> 2° Les articles L. 245-1 à L. 245-3 deviennent respectivement les articles L. 881-1 à L. 881-3 ;</p><p> 3° A l'article L. 881-1 tel qu'il résulte du 2°, les mots : « d'une décision d'interception de sécurité de révéler l'existence de l'interception » sont remplacés par les mots : « d'une technique de recueil de renseignement de révéler l'existence de la mise en œuvre de cette technique » ;</p><p> 4° A l'article L. 881-2 tel qu'il résulte du 2°, la référence : « L. 244-1 » est remplacée par la référence : « L. 871-1 et de l'article L. 871-4 » ;</p><p> 5° A l'article L. 881-3 tel qu'il résulte du 2°, les mots : « en violation des articles L. 246-1 à L. 246-3 et du premier alinéa de l'article L. 244-2 » sont remplacés par les mots : « en violation des dispositions du chapitre Ier du titre V du présent livre et du premier alinéa de l'article L. 871‑2 ».</p><p align='center'> Article 8</p><p> Au livre VIII de la partie législative du code de la sécurité intérieure, tel qu'il résulte des dispositions de la présente loi, est ajouté un titre IX intitulé : « Dispositions relatives à l'outre‑mer » ainsi rédigé :</p><p align='center'> « TITRE IX</p><p align='center'> « DISPOSITIONS RELATIVES A L'OUTRE-MER</p><p align='center'> « CHAPITRE Ier</p><p align='center'> « DISPOSITIONS PARTICULIERES A LA GUADELOUPE, LA GUYANE,</p><p align='center'> « LA MARTINIQUE ET LA REUNION</p><p> « Le présent chapitre ne comprend pas de dispositions législatives.</p><p align='center'> « CHAPITRE II</p><p align='center'> « DISPOSITIONS PARTICULIERES A MAYOTTE</p><p></p><p></p><p> « Le présent chapitre ne comprend pas de dispositions législatives.</p><p align='center'> « CHAPITRE III</p><p align='center'> « DISPOSITIONS PARTICULIERES A SAINT-BARTHELEMY ET A SAINT-MARTIN</p><p> « Le présent chapitre ne comprend pas de dispositions législatives.</p><p align='center'> « CHAPITRE IV</p><p align='center'> « DISPOSITIONS PARTICULIERES A SAINT-PIERRE-ET-MIQUELON</p><p> « Le présent chapitre ne comporte pas de dispositions législatives.</p><p align='center'> « CHAPITRE V</p><p align='center'> « DISPOSITIONS APPLICABLES EN POLYNESIE FRANCAISE</p><p> « Art. L. 895-1. - Sont applicables en Polynésie française, dans leur rédaction résultant de la loi n°....... du ....... relatif au renseignement, les dispositions suivantes :</p><p> « 1° Les titres I à V ;</p><p> « 2° Au titre VI : les articles L. 861-1, L. 861-3, L. 861-4, L. 861-5 ;</p><p> « 3° Au titre VII : les articles L. 871-1, L. 871-2, L. 871-4 ;</p><p> « 4° Le titre VIII.</p><p align='center'> « CHAPITRE VI</p><p align='center'> « DISPOSITIONS APPLICABLES EN NOUVELLE-CALEDONIE</p><p> « Art. L. 896-1. - Sont applicables en Nouvelle-Calédonie, dans leur rédaction résultant de la loi n°....... du ...... relatif au renseignement, les dispositions suivantes :</p><p> « 1° Les titres I à V ;</p><p> « 2° Au titre VI : les articles L. 861-1, L. 861-3, L. 861-4, L. 861-5 ;</p><p> « 3° Au titre VII : les articles L. 871-1, L. 871-2, L. 871-4 ;</p><p> « 4° Le titre VIII.</p><p align='center'> « CHAPITRE VII</p><p align='center'> « DISPOSITIONS APPLICABLES A WALLIS-ET-FUTUNA</p><p> « Art. L. 897-1. - Sont applicables dans les îles Wallis et Futuna, dans leur rédaction résultant de la loi n°...... du ...... relative au renseignement, les titres Ier à VIII.</p><p align='center'> « CHAPITRE VIII</p><p align='center'> « DISPOSITIONS APPLICABLES DANS LES TERRES AUSTRALES ET ANTARCTIQUES FRANCAISES</p><p> « Art. L. 898-1. - Sont applicables dans les Terres australes et antarctiques françaises, dans leur rédaction résultant de la loi n° ...... du ....... relative au renseignement, les dispositions des titres I à VIII, sous réserve des adaptations suivantes :</p><p> « 1° Le premier alinéa de l'article L. 832-2 est ainsi rédigé :</p><p> « La fonction de membre de la commission est incompatible avec tout intérêt, direct ou indirect, dans l'activité d'une des personnes suivantes :</p><p> « - les opérateurs de communications électroniques ;</p><p> « - les personnes dont l'activité est d'offrir un accès à des services de communication au public en ligne ;</p><p> « - les personnes qui, au titre d'une activité professionnelle principale ou accessoire, offrent au public une connexion permettant une communication en ligne par l'intermédiaire d'un accès au réseau ;</p><p> « - les personnes physiques ou morales qui assurent, même à titre gratuit, pour mise à disposition du public par des services de communication au public en ligne, le stockage de signaux, d'écrits, d'images, de sons ou de messages de toute nature fournis par des destinataires de ces services. » ;</p><p> « 2° L'article L. 861-2 est ainsi rédigé :</p><p> « Art. L. 861-2. - Les exigences essentielles au sens du 12° de l'article L. 32 du code des postes et communications électroniques et le secret des correspondances que doivent respecter les opérateurs ainsi que les membres de leur personnel ne sont opposables ni aux juridictions compétentes pour ordonner des interceptions en application de l'article 100 du code de procédure pénale, ni au ministre chargé des communications électroniques dans l'exercice des prérogatives qui leur sont dévolues par le présent titre. » ;</p><p> « 3° A l'article L. 871-3, les mots : « Dans le cadre des attributions qui lui sont conférées par le livre II du code des postes et des communications électroniques, » sont supprimés ;</p><p> « 4° Le premier alinéa de l'article L. 871-4 est ainsi rédigé :</p><p> « Art. L. 871-4. - Les opérateurs de communications électroniques ainsi que les personnes mentionnées au 1° de l'article L. 898-1 sont tenues d'autoriser, à fin de contrôle, les membres et les agents de la Commission nationale de contrôle des techniques de renseignement, dûment mandatés à cet effet par le président, à entrer dans les locaux dans lesquels sont mises en œuvre des techniques de recueil du renseignement autorisées au titre III du présent livre. »</p><p align='center'> Article 9</p><p> L'article L. 561-26 du code monétaire et financier est ainsi modifié :</p><p> 1° Le III devient le IV ;</p><p> 2° Au premier alinéa du IV, tel qu'il résulte du 1°, après les mots : « personnes mentionnées » sont ajoutés les mots : « au III du présent article et » ;</p><p> 3° Il est rétabli un III ainsi rédigé :</p><p> « III. - Le service mentionné à l'article L. 561-23 peut demander à toute entreprise de transport terrestre, ferroviaire, maritime ou aérien ou opérateur de voyage ou de séjour les éléments d'identification des personnes ayant payé ou bénéficié d'une prestation ainsi que des éléments d'information relatifs à la nature de cette prestation et, s'il y a lieu, aux bagages et marchandises transportés. »</p><p align='center'> Article 10</p><p> Au chapitre III du titre II du livre III de la première partie du code pénal, est ajouté l'article 323-8 suivant :</p><p> « Art. 323-8. - Les dispositions du présent chapitre ne sont pas applicables aux mesures mises en œuvre pour assurer hors du territoire national la protection des intérêts publics mentionnés à l'article L. 811-3 du code de la sécurité intérieure par les agents habilités des services de l'Etat désignés par arrêté du Premier ministre parmi les services spécialisés de renseignement mentionnés à l'article 6 nonies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires. »</p><p align='center'> Article 11</p><p> L'article 41 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés est complété par deux alinéas ainsi rédigés :</p><p> « En cas de contentieux portant sur la mise en œuvre des dispositions du présent article, les exigences de la procédure contradictoire sont adaptées à la nature particulière des traitements concernés.</p><p> « Pour certains traitements ou parties de traitements intéressant la sûreté de l'Etat, dont la liste est fixée par décret en Conseil d'Etat, et sauf lorsqu'est en cause le secret de la défense nationale, la juridiction de jugement se fonde sur les éléments contenus le cas échéant dans le traitement sans les révéler ni préciser si le requérant figure ou non dans le traitement. Toutefois, lorsqu'elle constate que le traitement ou la partie de traitement faisant l'objet du litige comporte des données personnelles le concernant qui sont inexactes, incomplètes, équivoques, périmées, ou dont la collecte, l'utilisation, la communication ou la conservation est interdite, elle peut en informer le requérant. »</p><p align='center'> Article 12</p><p> I. - Le dernier alinéa de l'article 39 de la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire est ainsi rédigé :</p><p> « Le contrôle des communications téléphoniques est effectué dans les conditions définies aux articles 727-1 et 727-2 du code de procédure pénale. »</p><p> II. - Après l'article 727-1 du code de procédure pénale, il est inséré deux articles ainsi rédigés :</p><p> « Art. 727-2. - Sous le contrôle du procureur de la République territorialement compétent et aux fins de prévenir les évasions et d'assurer la sécurité et le bon ordre des établissements pénitentiaires ou des établissements de santé destinés à recevoir des personnes détenues, les correspondances émises ou reçues par la voie des communications électroniques ou radioélectriques par une personne détenue au moyen de matériel non autorisé, peuvent donner lieu à toute mesure de détection, brouillage et interruption par l'administration pénitentiaire.</p><p> « Dans les mêmes conditions, l'administration pénitentiaire peut également, aux mêmes fins, directement recueillir, au moyen d'un dispositif technique de proximité dont la détention est autorisée en vertu des dispositions du 1° de l'article 226-3 du code pénal, les données techniques de connexion des équipements terminaux utilisés ainsi que celles relatives à leur localisation. Ce dispositif ne peut être mis en œuvre que par un agent individuellement désigné et dûment habilité par le ministre de la justice.</p><p> « Art. 727-3. - Sous le contrôle du procureur de la République territorialement compétent, aux fins de prévenir les évasions et d'assurer la sécurité et le bon ordre des établissements pénitentiaires ou des établissements de santé destinés à recevoir des détenus, l'administration pénitentiaire peut accéder aux données informatiques contenues dans les systèmes de traitement automatisé de données que possèdent les personnes détenues et détecter toute connexion à un réseau non autorisé, dans des conditions et selon des modalités qui sont précisées par décret. »</p><p align='center'> Article 13</p><p> I. - Dans tous les textes législatifs, les mots : « Commission nationale de contrôle des interceptions de sécurité » sont remplacés par les mots : « Commission nationale de contrôle des techniques de renseignement ».</p><p> II. - Les moyens et les archives de la Commission nationale de contrôle des interceptions de sécurité sont dévolus à la Commission nationale de contrôle des techniques de renseignement.</p><p> Les décisions régulièrement prises par le Premier ministre en application du titre IV du livre II du code de la sécurité intérieure et la personnalité qualifiée mentionnée à l'article L. 246‑2 du même code demeurent applicables, à l'entrée en vigueur de la présente loi, jusqu'à la fin de la période pour laquelle les autorisations ont été données. Les demandes de mise en œuvre et les demandes de renouvellement sont présentées à la Commission nationale de contrôle des techniques de renseignement et instruites par celle-ci en prenant en compte les avis et décisions antérieurement pris avant son installation.</p><p> III. - Avant la dernière phrase du premier alinéa du II de l'article 6 nonies de l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, il est inséré une phrase ainsi rédigée :</p><p> « La qualité de membre de la délégation est incompatible avec celle de membre de la Commission nationale de contrôle des techniques de renseignement. »</p><p> IV. - Par dérogation au huitième alinéa de l'article L. 831-1 du code de la sécurité intérieure, lors de la première réunion de la Commission nationale de contrôle des techniques de renseignement, sont tirés au sort celui des deux membres issus du Conseil d'Etat et celui des deux membres issus de la Cour de cassation qui effectueront un mandat de trois ans.</p><p align='center'> Article 14</p><p> I. - Le titre IV du livre II de la partie législative du code de la sécurité intérieure est abrogé.</p><p> II. - Les dispositions du 4° des articles L. 285-1, L. 286-1 et L. 287-1 du code de la sécurité intérieure sont abrogées.</p><p> III. - L'article L. 2371-1 du code de la défense devient l'article L. 861-5 du code la sécurité intérieure.</p><p> IV. - Le titre VII du livre III de la deuxième partie du code de la défense est abrogé.</p><p> V. - Aux articles L. 2441-1, L. 2451-1, L. 2461-1 et L. 2471-1 du code de la défense, les mots : « et l'article L. 2371-1 » sont supprimés.</p><p align='center'> Article 15</p><p> Les articles 9 à 13 sont applicables en Polynésie française, en Nouvelle-Calédonie et dans les îles Wallis et Futuna.</p><p align='center'> Article 16</p><p> A l'exception des articles 9 à 12, la présente loi entre en vigueur à la date de publication au Journal officiel de la République française du décret nommant les membres de la Commission nationale de contrôle des techniques de renseignement.</p><p></p>"},{"idTexte":"JORFTEXT000030932147","libelleTexte":"Décision du Conseil constitutionnel n° 2015-713 DC du 23 juillet 2015 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030375694"}}