{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026453342","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/45/33/JORFDOLE000026453342.xml","nature":null,"titre":"LOI n° 2012-1432 du 21 décembre 2012 relative à la sécurité et à la lutte contre le terrorisme","type":"LOI_PUBLIEE","dateCreation":1356307200000,"dateDerniereModification":1356307200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td></td><td> Suppression des références à la date d'expiration dans les dispositions réglementaires relatives aux traitements automatisés prévus par l'article L. 222-1 du CSI.</td><td><a href=\"/loda/id/JORFTEXT000026855864\"> Décret n° 2012-1490 du 27/12/2012</a></td></tr><tr><td> Article 9</td><td></td><td> Encadrement du délai dans lequel la commission d'expulsion, prévue par l'article L. 522-2 du CESEDA et plusieurs ordonnances outre-mer, doit rendre son avis avec possibilité d'un report pour motif légitime.</td><td><a href=\"/loda/id/JORFTEXT000027608042\"> Décret n° 2013-533 du 24/06/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> NOR : INTX1232040L</p><p></p><p> Depuis 1986, la France s'est progressivement dotée, comme toutes les autres démocraties, d'un arsenal juridique particulièrement important pour lutter de façon tout à la fois efficace et respectueuse d'un État de droit, contre les actes de terrorisme qui portent une atteinte intolérable aux valeurs essentielles de notre société.<br clear='none'/> Pour être efficace, ce dispositif doit être en permanence adapté à l'évolution de la menace. C'est pourquoi, dans un contexte où la menace terroriste demeure très élevée, il est nécessaire de revoir périodiquement la pertinence de certains outils.<br clear='none'/> Il en va ainsi des dispositions de police administrative introduites par les articles 3, 6 et 9 de la loi n° 2006-64 du 23 janvier 2006 relative à la lutte contre le terrorisme et portant dispositions diverses relatives à la sécurité et aux contrôles frontaliers.<br clear='none'/> Prévues à titre expérimental par le législateur pour une durée de trois ans, reconduites par la loi n° 2008-1245 du 1er décembre 2008 jusqu'au 31 décembre 2012, ces dispositions ont fait la preuve de leur pertinence opérationnelle et de leur efficacité. Une nouvelle prorogation dans le souci constant de concilier la nécessité de lutter contre le terrorisme avec le respect des libertés individuelle est donc nécessaire.<br clear='none'/> Par ailleurs, le code pénal sera complété afin de permettre à la loi française de s'appliquer inconditionnellement aux actes de terrorisme commis à l'étranger par des ressortissants français. Cette modification permettra de poursuivre plus efficacement les personnes ayant participé à des camps d'entraînement terroriste à l'étranger alors même qu'elles n'auront pas commis d'actes répréhensibles sur le territoire français.</p><p> Le projet de loi modifie également une disposition du code de l'entrée et du séjour des étrangers et du droit d'asile (CESEDA), relative à la commission départementale d'expulsion, présentant des difficultés d'application.<br clear='none'/> L'article L. 521-3 du CESEDA permet l'expulsion des étrangers majeurs dont les comportements sont « liés à des activités à caractère terroriste ». Les articles L. 522-1 et L. 522-2 du même code disposent que, sauf en cas d'urgence absolue, l'expulsion d'un étranger ne peut être prononcée qu'après qu'il a été entendu par une commission chargée d'émettre un avis, composée de trois magistrats et réunie à la demande de l'autorité administrative (le préfet).<br clear='none'/> La partie réglementaire fixe certes les modalités d'examen des dossiers par la commission, notamment la possibilité de renvoyer son examen (article R. 522-7) et le délai dans lequel elle doit statuer (article R. 522-8) mais aucune règle n'indique les conséquences de l'abstention prolongée de la commission à rendre son avis. L'abstention ou le dépassement du délai prive dès lors le préfet ou le ministre de son pouvoir de prendre une décision dans un délai raisonnable après sa saisine de la commission. La procédure de consultation de la commission départementale d'expulsion doit donc être modifiée pour mieux encadrer les délais.</p><p> L'article 102 de la loi n° 2011-267 du 14 mars 2011 d'orientation et de programmation pour la performance de la sécurité intérieure a autorisé le Gouvernement à procéder par ordonnance à l'adoption de la partie législative du code de la sécurité intérieure. Le présent projet de loi porte ratification de l'ordonnance n° 2012-351 du 12 mars 2012 relative à la partie législative du code de la sécurité intérieure, prise en application de la loi du 14 mars 2011 précitée, et qui a fait l'objet d'une publication au Journal officiel de la République française le 13 mars 2012.</p><p> La loi n° 2012-304 du 6 mars 2012 relative à l'établissement d'un contrôle des armes moderne, simplifié et préventif, intervenue antérieurement à l'ordonnance du 12 mars 2012 précitée, a prévu la modification d'anciennes dispositions du code de la défense désormais abrogées par l'ordonnance précitée. Ces dispositions comportent une entrée en vigueur différée au 6 septembre 2013 (dix-huit mois à compter de leur promulgation). Les dispositions d'application immédiate ont été codifiées par l'ordonnance du 12 mars 2012 précitée.</p><p> En conséquence, ce projet de loi habilite le Gouvernement à procéder par ordonnance afin d'intégrer dans les codes de la défense et de la sécurité intérieure les dispositions de la loi du 6 mars 2012 précitée, d'en étendre l'application sur l'ensemble du territoire de la République et de remédier aux éventuelles erreurs matérielles de la codification réalisée par l'ordonnance du 12 mars 2012 précitée.</p><p> Il habilite également le Gouvernement à étendre, le cas échéant avec les adaptations nécessaires, les dispositions du code de la sécurité intérieure à la Polynésie française, aux Terres australes et antarctiques françaises, aux îles Wallis et Futuna et à la Nouvelle-Calédonie ainsi qu'à permettre les adaptations nécessaires à l'application de ces mêmes dispositions à Mayotte, à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon.</p><p> La présente habilitation du Gouvernement à procéder par ordonnances évitera l'examen par le Parlement de ces nombreuses dispositions techniques qui entraînerait un encombrement inutile du travail parlementaire.</p><p> L'article 1er proroge, jusqu'au 31 décembre 2015, les dispositions introduites par les articles 3, 6 et 9 de la loi du 23 janvier 2006 précitée. Ces dispositions concernent les contrôles d'identité à bord des trains internationaux, la réquisition de certaines données relatives à des communications électroniques et l'accès, par les services chargés de la lutte contre le terrorisme, à des fichiers de police administrative. Ces dispositions avaient été prorogées jusqu'au 31 décembre 2012 par la loi du 1er décembre 2008 précitée.</p><p> L'article 2 insère un article 113-13 dans le code pénal, qui a pour objet d'étendre l'application de la loi pénale française aux actes de terrorisme de nature délictuelle qui sont commis à l'étranger, dès lors qu'ils l'ont été par des ressortissants français.<br clear='none'/> Comme cela était déjà prévu par l'article 113-10 du code pénal pour les atteintes aux intérêts fondamentaux de la nation, la fausse monnaie et les infractions commises contre les ambassades et consulats français, la loi française doit être rendue applicable à tout acte de terrorisme commis à l'étranger par un ressortissant français.</p><p> Dans cette hypothèse toutefois, la loi française ne doit s'appliquer que si les faits ont été commis par des personnes de nationalité française.<br clear='none'/> Cette modification de notre droit permettra de poursuivre et de condamner tous les Français qui se rendraient à l'étranger, notamment pour participer à des camps d'entraînement terroristes, alors même qu'aucun acte n'a été commis sur le territoire français.<br clear='none'/> En effet, dans une telle hypothèse, ces faits, qui sont de nature délictuelle, ne peuvent actuellement tomber sous le coup de la loi pénale française, en raison des dispositions des articles 113-6 à 113-8 du code pénal, que s'ils sont également réprimés dans le pays étranger, et si les autorités de ce pays adressent une dénonciation officielle à la France. Or ces conditions ne peuvent évidemment pas être remplies lorsqu'il s'agit d'un pays qui soutient ou tolère l'existence de ces camps d'entraînement.<br clear='none'/> Cet article comble ainsi une lacune de la répression, tout en affirmant de façon solennelle, et par la même fortement dissuasive, qu'aucun Français n'a le droit de commettre des actes de terrorisme à l'étranger.</p><p> L'article 3 complète l'article L. 522-2 du code de l'entrée et du séjour des étrangers et du droit d'asile pour préciser les conséquences du défaut d'avis de la commission d'expulsion. A l'expiration d'un délai fixé par décret en Conseil d'Etat, son avis est réputé rendu, et l'autorité administrative peut statuer.<br clear='none'/> Les ordonnances relatives aux conditions d'entrée et de séjour des étrangers applicables dans les collectivités soumises au principe de spécialité législative sont également complétées aux mêmes fins.</p><p> L'article 4 corrige une erreur de référence figurant au deuxième alinéa de l'article L. 624 4 du code l'entrée et du séjour des étrangers et du droit d'asile, qui définit la peine applicable aux étrangers qui n'ont pas respecté les prescriptions liées au placement sous surveillance électronique auquel ils peuvent être soumis en cas de condamnation à une peine d'interdiction du territoire ou d'expulsion à raison d'activités à caractère terroriste.<br clear='none'/> Les ordonnances relatives aux conditions d'entrée et de séjour des étrangers applicables dans les collectivités soumises au principe de spécialité législative sont également modifiées aux mêmes fins.</p><p> L'article 5 ratifie l'ordonnance du 12 mars 2012 précitée, publiée au Journal officiel de la République française le 13 mars 2012 et prise en application de l'article 102 de la loi du 14 mars 2011 précitée autorisant le Gouvernement à procéder par ordonnance à l'adoption de la partie législative du code de la sécurité intérieure.</p><p> L'article 6 habilite le Gouvernement à procéder par ordonnances :</p><p> - à la modification de la partie législative des codes de la défense et de la sécurité intérieure afin d'inclure certaines dispositions de la loi du 6 mars 2012 précitée. Les modifications seront effectuées pour l'essentiel à droit constant, à l'exception de celles nécessaires pour assurer la cohérence rédactionnelle des textes et adapter le plan des codes, pour abroger les dispositions devenues sans objet et pour étendre aux Terres australes et antarctiques françaises les dispositions prévues par la même loi. Cette ordonnance doit être prise au plus tard le 1er septembre 2013 pour qu'entrent en vigueur à compter du 6 septembre 2013 les dispositions de la loi du 6 mars 2012 précitée ;</p><p> - à la modification des dispositions relatives à l'outre-mer de la partie législative du code de la sécurité intérieure afin de remédier à quelques erreurs qui figuraient dans l'ordonnance du 12 mars 2012 précitée dont l'article 5 du présent projet de loi prévoit la ratification, d'étendre, le cas échéant avec certaines adaptations, les dispositions de ce code outre-mer et de remédier aux omissions dans la liste des dispositions abrogées à raison de leur codification dans le code de la sécurité intérieure. L'échéance du 1er septembre 2013 s'applique également à cette ordonnance.</p><p> L'article 7 prévoit l'application de la loi sur l'ensemble du territoire de la République.</p><p></p>","arborescence":{"niveaux":[{"id":"1349273453336","libelle":"Dossiers législatifs","niveaux":[{"id":"1349273453337","libelle":"Sénat","niveaux":[],"liens":[{"id":"1349274463873","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-006.html","data":""}]},{"id":"1349273453338","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1350493526537","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/securite_lutte_terrorisme.asp","data":""}]}],"liens":[]},{"id":"1349273453339","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1350045361835","libelle":"Rapport n° 35 de M. Jacques Mézard","lien":"http://www.senat.fr/rap/l12-035/l12-035.html","data":""},{"id":"1350045408395","libelle":"Texte de la commission déposé le 10 octobre 2012","lien":"http://www.senat.fr/leg/pjl12-036.html","data":""},{"id":"1352988582390","libelle":"Rapport n° 409 de Mme Marie-Françoise Bechtel ","lien":"http://www.assemblee-nationale.fr/14/rapports/r0409.asp","data":""},{"id":"1352988631980","libelle":"Texte de la commission déposé le 14 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0409-a0.asp","data":""},{"id":"1354899870584","libelle":"Rapport de M. Jacques Mézard (n° 191 au Sénat) et de Mme Marie-Françoise Bechtel (n° 478 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l12-191/l12-191.html","data":""},{"id":"1354897072292","libelle":"Texte de la commission mixte paritaire déposé le 6 décembre 2012","lien":"http://www.senat.fr/leg/pjl12-192.html","data":""}]},{"id":"1349273453340","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1349273453341","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1350462197603","libelle":"Compte rendu intégral de la séance du 16 octobre 2012","lien":"http://www.senat.fr/seances/s201210/s20121016/s20121016_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnels, art 2, art additionnels, art 3, art 7."}]},{"id":"1349273453342","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1354102967623","libelle":"Compte rendu intégral des séances du 27 novembre 2012","niveaux":[],"liens":[{"id":"1354103064623","libelle":"2ème séance du 27 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130075.asp#P753_211656","data":": présentation."},{"id":"1354111452540","libelle":"3ème séance du 27 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130076.asp#P102_2752","data":": discussion générale, discussion des articles : art 1er, après l’art 1er, art 2, après l’art 2, art 2 bis A, après l’art 2 bis A, art 2 ter, après l’art 2 ter, art 2 quater à 2 sexies, après l’art 2 sexies, art 3, art 4, après l’art 4, art 5, art 6, après l’art 6, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1354111677590","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1355155166116","libelle":"Compte rendu intégral de la séance du 10 décembre 2012","lien":"http://www.senat.fr/seances/s201212/s20121210/s20121210_mono.html#Niv1_SOM5","data":": discussion générale, vote sur le texte élaboré par la commission mixte paritaire."}]},{"id":"1355162811615","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1355398632067","libelle":"Compte rendu intégral des séances du 12 décembre 2012","niveaux":[],"liens":[{"id":"1355398822427","libelle":"2ème séance du 12 décembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130095.asp","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1349274065403","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_securite_terrorisme_cm_03.10.2012.pdf.pdf","data":""},{"id":"1407834017363","libelle":"Communiqué de presse du Conseil des ministres du 3 octobre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/securite-et-lutte-contre-le-terrorisme.html","data":"Le ministre de l’intérieur a présenté un projet de loi relatif à la sécurité et à la lutte contre le terrorisme.\nLa menace terroriste demeure en France à un niveau très élevé. Le territoire métropolitain a été frappé pour la première fois depuis 15 ans, en mars dernier, à Toulouse.\nDepuis le milieu des années 80, la pratique administrative, la loi et la jurisprudence ont forgé des instruments de lutte contre le terrorisme performants et reconnus comme tels par les spécialistes, français comme étrangers.\nAujourd’hui, il est indispensable de détecter les parcours, individuels ou collectifs, de radicalisation et de basculement vers la violence terroriste : filières d’acheminement vers les camps d’endoctrinement pouvant exister dans certains pays, séjours d’entraînement sur zone, propagation du radicalisme et du djihadisme sur internet, personnes qui, après une formation ou une participation de nature terroriste à différents théâtres de conflits armés de par le monde, reviennent en France.\nIl est donc nécessaire de donner aux institutions de la République, police, gendarmerie et justice, les moyens juridiques d’agir, aussi bien administratifs que judiciaires. C’est l’objet du projet de loi préparé cet été par une réflexion commune entre le ministère de l’intérieur et le ministère de la justice.\nL’accès préventif des services chargés de la lutte contre le terrorisme aux données techniques recueillies dans les communications électroniques ou lors de l’accès à l’internet, autorisé par le législateur jusqu’au 31 décembre 2012, est prolongé jusqu’au 31 décembre 2015. Dans le cadre d’une réflexion plus large sur l’activité et le contrôle des services de renseignement, la pérennisation de cette disposition sera par la suite envisagée.\nPar ailleurs, le projet de loi modifie le code pénal afin de permettre à la loi française de s’appliquer inconditionnellement aux actes de terrorisme commis à l’étranger par des ressortissants français. Cette modification permettra de poursuivre plus efficacement les personnes ayant participé à des camps d’entraînement terroriste à l’étranger alors même qu’elles n’auront pas commis d’actes répréhensibles sur le territoire français."},{"id":"1350462685818","libelle":"Texte adopté en 1ère lecture par le Sénat le 16 octobre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/36.html","data":""},{"id":"1354111587470","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 27 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0049.asp","data":""},{"id":"1355162786145","libelle":"Texte adopté en CMP par le Sénat le 10 décembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/192.html","data":""},{"id":"1355398929767","libelle":"Texte adopté en CMP par l'Assemblée nationale le 12 décembre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0064.asp","data":""},{"id":"1373372760948","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 8 juillet 2013","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2012/loi_2012-1432.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000026809719","libelleTexte":"LOI n° 2012-1432 du 21 décembre 2012 relative à la sécurité et à la lutte contre le terrorisme","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Projet de loi relatif à la sécurité et à la lutte contre le terrorisme</strong></p><p align='center'> NOR : INTX1232040L</p><p align='center'><strong> Article 1er</strong></p><p align='center'></p><p> Au dernier alinéa de l'article L. 222-1 du code de la sécurité intérieure et au premier alinéa de l'article 32 de la loi n° 2006-64 du 23 janvier 2006 relative à la lutte contre le terrorisme et portant dispositions diverses relatives à la sécurité et aux contrôles frontaliers, l'année : « 2012 » est remplacée par l'année : « 2015 ».</p><p align='center'><strong> Article 2</strong></p><p> A la section II du chapitre III du titre Ier du livre premier de la première partie du code pénal, il est ajouté un article 113-13 ainsi rédigé :<br clear='none'/> « Art. 113-13. - La loi pénale française s'applique aux crimes et délits qualifiés d'actes de terrorisme et réprimés par le titre II du livre IV, commis par un Français hors du territoire de la République. »</p><p align='center'><strong> Article 3</strong></p><p> I. - Il est ajouté à l'article L. 522-2 du code de l'entrée et du séjour des étrangers et du droit d'asile, à l'article 34 de l'ordonnance n° 2000-372 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers en Polynésie française et à l'article 34 de l'ordonnance n° 2002-388 du 20 mars 2002 relative aux conditions d'entrée et de séjour des étrangers en Nouvelle-Calédonie un alinéa ainsi rédigé :<br clear='none'/> « Si la commission n'a pas émis son avis dans un délai fixé par décret en Conseil d'Etat, cet avis est réputé rendu. »</p><p> II. - Après le dixième alinéa de l'article 32 de l'ordonnance n° 2000-371 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers dans les îles Wallis et Futuna et après le dixième alinéa de l'article 32 de l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte est inséré un onzième alinéa ainsi rédigé :<br clear='none'/> « Si la commission n'a pas émis son avis dans un délai fixé par décret en Conseil d'Etat, cet avis est réputé rendu. »</p><p align='center'><strong> Article 4</strong></p><p> I. - Au deuxième alinéa de l'article L. 624-4 du code de l'entrée et du séjour des étrangers et du droit d'asile, la référence : « L. 561-3 » est remplacée par la référence : « L. 571-3 ».<br clear='none'/> II. - Au sixième alinéa de l'article 41-1 de l'ordonnance n° 2000-371 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers dans les îles Wallis et Futuna et au sixième alinéa de l'article 41-1 de l'ordonnance n° 2000-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte, la référence : « au troisième alinéa de l'article 39 » est remplacée par la référence : « au cinquième alinéa de l'article 39 ».<br clear='none'/> III. - Au sixième alinéa de l'article 43-1 de l'ordonnance n° 2000-372 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers en Polynésie française et au sixième alinéa de l'article 43-1 de l'ordonnance n° 2002-388 du 20 mars 2002 relative aux conditions d'entrée et de séjour des étrangers en Nouvelle-Calédonie, la référence : « au troisième alinéa de l'article 41 » est remplacée par la référence : « au cinquième alinéa de l'article 41 ».</p><p align='center'><strong> Article 5</strong></p><p> L'ordonnance n° 2012-351 du 12 mars 2012 relative à la partie législative du code de la sécurité intérieure est ratifiée.</p><p align='center'><strong> Article 6</strong></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions nécessaires pour modifier la partie législative du code de la sécurité intérieure et la partie législative du code de la défense afin d'inclure dans ces codes certaines dispositions de la loi n° 2012-304 du 6 mars 2012 relative à l'établissement d'un contrôle des armes moderne, simplifié et préventif.<br clear='none'/> Les dispositions codifiées sont celles de la loi du 6 mars 2012 précitée, sous réserve des modifications nécessaires :<br clear='none'/> 1° Pour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes et adapter le plan des codes ;<br clear='none'/> 2° Pour abroger les dispositions devenues sans objet ;<br clear='none'/> 3° Pour étendre aux Terres australes et antarctiques françaises les dispositions prévues par la loi du 6 mars 2012 précitée.<br clear='none'/> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions nécessaires pour modifier la partie législative du code de la sécurité intérieure :<br clear='none'/> 1° Pour remédier, dans les dispositions relatives à l'outre-mer, aux éventuelles erreurs de codification ;</p><p> 2° Pour étendre, le cas échéant avec les adaptations nécessaires, certaines dispositions du code de la sécurité intérieure à la Polynésie française, aux Terres australes et antarctiques françaises, aux îles Wallis et Futuna et à la Nouvelle-Calédonie ainsi que permettre les adaptations nécessaires à l'application de ces dispositions à Mayotte, à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon ;<br clear='none'/> 3° Pour remédier aux omissions dans la liste des dispositions abrogées en raison de leur codification par l'ordonnance n° 2012-351 du 12 mars 2012.<br clear='none'/> III. - Les ordonnances doivent être prises au plus tard le 1er septembre 2013.<br clear='none'/> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de chaque ordonnance.</p><p align='center'></p><p align='center'><strong> Article 7</strong></p><p align='center'></p><p> La présente loi est applicable sur l'ensemble du territoire de la République.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026453342"}}