{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000039195992","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/39/19/59/JORFDOLE000039195992.xml","nature":null,"titre":"LOI n° 2019-1446 du 24 décembre 2019 de financement de la sécurité sociale pour 2020","type":"LOI_PUBLIEE","dateCreation":1577404800000,"dateDerniereModification":1578873600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 13, IV</td><td> Article 72, loi n° 2019-828 du 6/08/2019</td><td> Montant de l'indemnité spécifique de rupture conventionnelle (pour les fonctionnaires mentionnés à l'article 2 de la loi n° 84-53 du 26 janvier 1984 portant dispositions relatives à la fonction publique territoriale).</td><td><a href=\"/loda/id/JORFTEXT000039728021\"> Décret n° 2019-1596 du 31/12/2019</a></td></tr><tr><td> Article 16</td><td> Article L136-1-1, III, 1°, e), code de la sécurité sociale</td><td> Pourcentage de la rémunération versée aux personnes mentionnées au 5° de l’article L412-8 du code de la sécurité sociale (détenus exécutant un travail pénal, condamnés exécutant un travail d'intérêt général et personnes effectuant un travail non rémunéré dans le cadre d'une composition pénale pour les accidents survenus par le fait ou à l'occasion de ce travail), qui ne peut excéder 40 % de cette rémunération.</td><td><a href=\"/loda/id/JORFTEXT000039699078\"> Décret n° 2019-1534 du 30/12/2019</a></td></tr><tr><td> Article 18, II, 2°</td><td> Article L133-3, code de la sécurité sociale</td><td> Modalités selon lesquelles les créances des organismes de sécurité sociale sont admises en non-valeur.</td><td><a href=\"/loda/id/JORFTEXT000042079931\"> Décret n° 2020-852 du 3/07/2020</a></td></tr><tr><td> Article 18, II, 3°</td><td> Article L133-5-3, II ter, code de la sécurité sociale</td><td> Détermination des informations mises à disposition des personnes tenues aux obligations mentionnées aux I et II bis de l'article L133-5-3 du code de la sécurité sociale (déclaration sociale nominative), leur permettant de renseigner leurs déclarations sociales et de s’assurer de la conformité de leur situation à la législation sociale au moyen d’un dispositif unifié.</td><td> Publication envisagée en novembre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 18, II, 4°</td><td> Article L133-5-3-1, code de la sécurité sociale</td><td> Conditions et modalités d’application du présent article, et notamment la procédure d’échange contradictoire préalable à la correction des déclarations par les organismes mentionnés au deuxième alinéa et les modalités d’organisation garantissant le caractère simple et coordonné des procédures qu’il prévoit.</td><td> Publication envisagée en novembre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 18, II, 9°, b)</td><td> Article L225-1-1, 5°, code de la sécurité sociale</td><td> Dates d'application du troisième alinéa du présent 5° aux autres cotisations et contributions mentionnées à l’article L213-1 du code de la sécurité sociale, à l’exception de celles affectées aux branches du régime général mentionnées à l’article L200-2 du code de la sécurité sociale.</td><td> Publication envisagée en novembre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 18, II, 9°, b)</td><td> Article L225-1-1, 5°, code de la sécurité sociale</td><td> Conditions dans lesquelles sont déterminés les frais de gestion appliqués par l’Agence centrale des organismes de sécurité sociale sur les sommes recouvrées par les organismes mentionnés aux articles L213-1 et L752-4 du code de la sécurité sociale.</td><td> Publication envisagée le 1/06/2020 avec entrée en vigueur différée</td></tr><tr><td> Article 18, II, 9°, b)</td><td> Article L225-1-1, 5°, code de la sécurité sociale</td><td> Modalités selon lesquelles l’Agence centrale des organismes de sécurité sociale met à disposition des attributaires les informations nécessaires à l’exercice de leurs missions.</td><td> Publication envisagée le 1/06/2020 avec entrée en vigueur différée</td></tr><tr><td> Article 18, XII, 7°</td><td></td><td> Possibilité de reporter ou d'avancer, pour une ou plusieurs catégories de cotisations ou contributions ou de redevables, chacune des dates d’entrée en vigueur prévues au premier alinéa et aux 1° à 5° du présent IX ainsi qu’au B du III de l’article 37 de la loi n° 2018-771 du 5 septembre 2018 pour la liberté de choisir son avenir professionnel et, en ce qui concerne le 9° du I du présent article, au A du III de l’article 67 de la loi n° 2018-771 du 5 septembre 2018 précitée.</td><td> Publication éventuelle</td></tr><tr><td> Article 19, I, 2°</td><td> Article L613-2, I, code de la sécurité sociale</td><td> Détermination des modalités selon lesquelles les échanges prévus au présent I sont réalisés.</td><td><a href=\"/loda/id/JORFTEXT000043558025\"> Décret n° 2021-686 du 28/05/2021</a></td></tr><tr><td> Article 19, II</td><td> Article L98 C, livre des procédures fiscales</td><td> Détermination des modalités de réalisation de la communication à l'administration fiscale par les organismes mentionnés aux articles L213-1 et L752-4 du code de la sécurité sociale, avant le 30 juin de chaque année, des éléments nécessaires à l’établissement de l’impôt sur le revenu des travailleurs indépendants mentionnés à l’article L613-7 du même code placés sous le régime d’imposition prévu à l’article 151-0 du code général des impôts.</td><td> Publication envisagée en mai 2020</td></tr><tr><td> Article 19, III, 2°</td><td> Article 28-12 du chapitre V, du titre II de l'ordonnance n° 96-1122 du 20/12/1996</td><td> Dispositions d'adaptation à Mayotte des règles de recouvrement des cotisations sociales dans le cadre du dispositif micro-social.</td><td><a href=\"/loda/id/JORFTEXT000041636180\"> Décret n° 2020-158 du 24/02/2020</a></td></tr><tr><td> Article 19, III, 3°</td><td> Article 28-13 du chapitre V, du titre II de l'ordonnance n° 96-1122 du 20/12/1996</td><td> Toilettage du décret n° 98-1162 du 16 décembre 1988 fixant les règles applicables pour le recouvrement des ressources des régimes de sécurité sociale en vigueur dans la collectivité territoriale de Mayotte et pour le placement des disponibilités de la caisse de prévoyance sociale de Mayotte.</td><td> Publication envisagée au 4ème trimestre 2020 avec effet au 1/01/2021 (article 19, IV)</td></tr><tr><td> Article 19, IV, 3°</td><td></td><td> Date jusqu'à laquelle les articles L613-2 et L613-5 de la sécurité sociale restent applicables dans leur rédaction antérieure à la présente loi pour les travailleurs indépendants mentionnés à l'article L646-1 du code de la sécurité sociale, et au plus tard au 1er janvier 2023.</td><td> Publication éventuelle</td></tr><tr><td> Article 19, V, 1°, b)</td><td> Article 15, XVII, loi n° 2017-1836 du 30/12/2017</td><td> Possibilité de prolonger, dans la limite d'une année, l'expérimentation menée jusqu'au 30 décembre 2020 concernant l'acquittement des cotisations et contributions sociales provisionnelles sur une base mensuelle ou trimestrielle établie à partir des informations communiquées par ces travailleurs indépendants en fonction de leur activité ou de leurs revenus mensuels ou trimestriels.</td><td><a href=\"/loda/id/JORFTEXT000043715791\"> Décret n° 2021-849 du 29/06/2021</a></td></tr><tr><td> Article 20, I, 3, b)</td><td></td><td> Plafond annuel du montant de l'aide spécifique, pouvant varier selon la composition du foyer des personnes concernées (aide spécifique créée par l'article 20 de la présente loi afin de verser aux bénéficiaires de façon contemporaine des montants équivalents à ceux dus au titre du crédit d'impôt pour un emploi à domicile).</td><td><a href=\"/loda/id/JORFTEXT000042500349\"> Décret n° 2020-1352 du 5/11/2020</a></td></tr><tr><td> Article 20, I, 4</td><td></td><td> Liste des départements retenus avec leur accord pour participer à l’expérimentation du dispositif de versement contemporain des aides sociales et fiscales, ainsi que les modalités de sa mise en place.</td><td><a href=\"/loda/id/JORFTEXT000042500349\"> Décret n° 2020-1352 du 5/11/2020</a></td></tr><tr><td> Article 23, I, 1°</td><td> Article L138-19-9, code de la sécurité sociale</td><td> Modalités selon lesquelles la Caisse nationale de l’assurance maladie, pour le compte de l’Union nationale des caisses d’assurance maladie ou l’agence en charge des systèmes d’information mentionnés à l’article L6113‑7 du code de la santé publique transmettent directement à l’Agence centrale des organismes de sécurité sociale les montants remboursés mentionnés au premier alinéa de l'article L139-19-9 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043081388\"> Décret n° 2021-98 du 29/01/2021</a></td></tr><tr><td> Article 23, I, 1°</td><td> Article L138-19-9, code de la sécurité sociale</td><td> Modalités selon lesquelles le Comité économique des produits de santé transmet directement à l’Agence centrale des organismes de sécurité sociale les montants des remises mentionnées aux articles L162‑17‑5 et L165‑4 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043081388\"> Décret n° 2021-98 du 29/01/2021</a></td></tr><tr><td> Article 23, I, 1°</td><td> Article L138-19-12, code de la sécurité sociale</td><td> Modalités de transmission au Comité économique des produits de santé des déclarations permettant de déterminer le chiffre d’affaires réalisé au cours de l’année au titre de laquelle la contribution due par chaque entreprise redevable, afin que celui-ci signale le cas échéant les rectifications des données à opérer.</td><td><a href=\"/loda/id/JORFTEXT000043081388\"> Décret n° 2021-98 du 29/01/2021</a></td></tr><tr><td> Article 23, I, 2°</td><td> Article L165-1-1-1, code de la sécurité sociale</td><td> Contenu minimal de l'accord de distribution signé entre le distributeur assurant l'exploitation du produit de santé et le fabricant ou son mandataire.</td><td><a href=\"/loda/id/JORFTEXT000042742436\"> Décret n° 2020-1710 du 24/12/2020</a></td></tr><tr><td> Article 23, I, 2°</td><td> Article L165-1-1-1, code de la sécurité sociale</td><td> Modalités d'application de l'alinéa de l'article L165-1-1-1 relatif à  la qualité d'exploitant d'un produit de santé.</td><td><a href=\"/loda/id/JORFTEXT000042742436\"> Décret n° 2020-1710 du 24/12/2020</a></td></tr><tr><td> Article 25, I, 4°</td><td> Article L612-5, code de la sécurité sociale</td><td> Modalités d'application de l'article L612-5 du code de la sécurité sociale relatif à la dotation annuelle permettant de couvrir les dépenses nécessaires à la gestion administrative du Conseil de la protection sociale des travailleurs indépendants.</td><td><a href=\"/loda/id/JORFTEXT000041654073\"> Décret n° 2020-170 du 26/02/2020</a></td></tr><tr><td> Article 25, I, 5°</td><td> Article L612-5-1, code de la sécurité sociale</td><td> Modalités de communication par la Cour de ses observations, recommandations et projets de rapports pour sa mission de certification des comptes du Conseil de la protection sociale des travailleurs indépendants</td><td> Publication envisagée en juin 2020</td></tr><tr><td> Article 25, I, 6°</td><td> Article L622-2, code de la sécurité sociale</td><td> Modalités de financement des coûts afférents au service des prestations maladie en espèces.</td><td><a href=\"/loda/id/JORFTEXT000041654073\"> Décret n° 2020-170 du 26/02/2020</a></td></tr><tr><td> Article 25, I, 7°</td><td> Article L632-2, code de la sécurité sociale</td><td> Modalités de financement des coûts afférents au service des prestations relatives à l'assurance invalidité et décès.</td><td><a href=\"/loda/id/JORFTEXT000041654073\"> Décret n° 2020-170 du 26/02/2020</a></td></tr><tr><td> Article 25, I, 8°</td><td> Article L635-4-1, code de la sécurité sociale</td><td> Modalités de financement des coûts afférents au service des prestations relatives à l'assurance vieillesse complémentaire.</td><td><a href=\"/loda/id/JORFTEXT000041654073\"> Décret n° 2020-170 du 26/02/2020</a></td></tr><tr><td> Article 25, I, 8°</td><td> Article L635-4-1, code de la sécurité sociale</td><td> Modalités de financement des coûts afférents de la gestion financière des placements, des biens meubles et immeubles constitutifs des réserves de ce régime, ainsi que la passation des marchés qui en découlent.</td><td><a href=\"/loda/id/JORFTEXT000041654073\"> Décret n° 2020-170 du 26/02/2020</a></td></tr><tr><td> Article 25, VII, 1°</td><td> Article 15, XVI, 2°, loi n° 2017-1836 du 30/12/2017</td><td> Conditions dans lesquelles la Caisse nationale déléguée pour la sécurité sociale des travailleurs indépendants et les caisses locales déléguées pour la sécurité sociale des travailleurs indépendants, dissoutes le 1er janvier 2020, sont mises en liquidation.</td><td><a href=\"/loda/id/JORFTEXT000041686776\"> Décret du 4 mars 2020 relatif à la clôture des comptes et la liquidation de la Caisse nationale et des caisses locales déléguées pour la sécurité sociale des travailleurs indépendants</a></td></tr><tr><td> Article 25, IX</td><td></td><td> Détermination des conditions de mise en œuvre par les régimes de la compensation au régime spécial de retraite du personnel de la SNCF les pertes de ressources résultant, pour ce dernier, de l'arrêt, au 1er janvier 2020, des recrutements au cadre permanent de la SNCF en application de l'article 3 de la loi n° 2018-515 du 27 juin 2018 pour un nouveau pacte ferroviaire.</td><td> Publication éventuelle envisagée en juillet 2020</td></tr><tr><td> Article 33, I</td><td> Article L162-23-16, code de la sécurité sociale</td><td> Modalités d'application de l’article L162-23-16 du code de la sécurité sociale relatif à la garantie pluriannuelle de financement et à la dotation de responsabilité territoriale au bénéfice des hôpitaux de proximité mentionnés à l’article L6111-3-1 du code de la santé publique.</td><td> Publication envisagée en juin 2020</td></tr><tr><td> Article 33, III</td><td> Article L6146-2, code de la santé publique</td><td> Modalités selon lesquelles les médecins, sages-femmes et odontologistes exerçant à titre libéral admis, dans les conditions prévues aux deux premiers alinéas du présent article, à participer à l’exercice des missions des hôpitaux de proximité mentionnées à l’article L6111-3-1 peuvent être indemnisés à ce titre.</td><td> Publication envisagée en juin 2020</td></tr><tr><td> Article 34, I, 2°</td><td> Article L162-23-3, code de la sécurité sociale</td><td> Définition des modalités selon lesquelles, pour les activités de soins de suite et de réadaptation, les établissements mentionnés à l’article L162-22-6 bénéficient d’un financement mixte sous la forme de recettes issues directement de l’activité, dans les conditions prévues au I de l’article L162-23-4, et d’une dotation forfaitaire visant à sécuriser de manière pluriannuelle le financement de leurs activités.</td><td> Publication envisagée le 15/06/2020</td></tr><tr><td> Article 34, II, 1°, h)</td><td> Article 78, III, H, loi n° 2015-1702 du 21/12/2015</td><td> Précisions des conditions définies à l’article L162-1-7 du code de la sécurité sociale selon lesquelles, par dérogation aux articles L162-23-3 et L162-23-4 du code de la sécurité sociale, à compter du 1er janvier 2021 et au plus tard jusqu’au 1er mars 2026, pour chaque établissement mentionné aux d et e de l’article L162-22-6 du même code, les tarifs mentionnés au 1° du I de l’article L162-23-4 dudit code sont minorés du montant des honoraires facturés par les professionnels médicaux et auxiliaires médicaux exerçant à titre libéral au sein de ces établissements.</td><td> Publication envisagée le 15/06/2020</td></tr><tr><td> Article 34, III, 8°</td><td> Article L162-22-18, I, code de la sécurité sociale</td><td> Contenu de l'objectif de dépenses d’assurance maladie afférent aux activités de psychiatrie qui sont exercées par les établissements de santé mentionnés à l’article L162‑22‑6 du code de la sécurité sociale.</td><td> Publication envisagée en juillet 2020 avec effet au 1/01/2021 (article 34, VI)</td></tr><tr><td> Article 34, III, 8°</td><td> Article L162-22-18, I, code de la sécurité sociale</td><td> Éléments pris en compte pour la détermination de l'objectif de dépenses d’assurance maladie afférent aux activités de psychiatrie qui sont exercées par les établissements de santé mentionnés à l’article L162‑22‑6 du code de la sécurité sociale.</td><td> Publication envisagée en juillet 2020 avec effet au 1/01/2021 (article 34, VI)</td></tr><tr><td> Article 34, III, 8°</td><td> Article L162-22-18, II, 2°, code de la sécurité sociale</td><td> Catégories de dotations complémentaires comprises dans l'objectif de dépenses d’assurance maladie afférent aux activités de psychiatrie qui sont exercées par les établissements de santé mentionnés à l’article L162‑22‑6 du code de la sécurité sociale.</td><td> Publication envisagée en juillet 2020 avec effet au 1/01/2021 (article 34, VI)</td></tr><tr><td> Article 34, III, 8°</td><td> Article L162-22-19, II, 1°, code de la sécurité sociale</td><td> Possibilité d'encadrer les critères définis au niveau régional pour établir le montant de la dotation résultant de la répartition de la dotation populationnelle mentionnée au II de l’article L162‑22‑18, tenant compte de la contribution de l’établissement à la réponse aux besoins de santé du territoire tels que définis dans le projet territorial de santé mentale.</td><td> Publication éventuelle envisagée en juillet 2020 avec effet au 1/01/2021 (article 34, VI)</td></tr><tr><td> Article 34, III, 8°</td><td> Article L162-22-19, code de la sécurité sociale</td><td> Modalités d'application de l'article L162-22-19 du code de la sécurité sociale relatif au financement des activités de psychiatrie exercées par les établissements mentionnés à l’article L162‑22‑6 du code de la sécurité sociale.</td><td> Publication envisagée en juillet 2020 avec effet au 1/01/2021 (article 34, VI)</td></tr><tr><td> Article 35, I, 2°</td><td> Article L162-20-1, I, code de la sécurité sociale</td><td> Établissement d'une tarification nationale journalière des prestations bénéficiant aux patients hospitalisés,  en fonction des soins donnés et du niveau d’activité de l’établissement où ces soins sont donnés, servant de base au calcul de la participation de l’assuré mentionnée à l’article L160-13 pour les activités mentionnées aux 1°, 2° et 4° de l’article L162-22 dans les établissements de santé mentionnés aux a, b et c de l’article L162-22-6 du code de la sécurité sociale.</td><td> Publication envisagée en juillet 2020 avec effet au 1/01/2021 (article 35, V)</td></tr><tr><td> Article 36, I</td><td> Article L162-22-8-2, 3°, code de la sécurité sociale</td><td> Modalités de détermination et de mise en œuvre de la dotation complémentaire allouée aux établissements qui satisfont des critères liés à l’amélioration de la qualité et de l’organisation des prises en charge de cette activité sans préjudice de l’article L162‑23‑15 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043185042\"> Décret n° 2021-216 du 25/02/2021</a></td></tr><tr><td> Article 36, I</td><td> Article L162-22-8-2, code de la sécurité sociale</td><td> Modalités d'application de l'article L162-22-8-2 du code de la sécurité sociale relatif au financement de l'activité de soins de médecine d'urgence autorisée au sens de l'article L6122‑1 du code de la santé publique, à l’exception de l’activité du service d’aide médicale urgente mentionné à l’article L6311‑2 du même code.</td><td><a href=\"/loda/id/JORFTEXT000043185042\"> Décret n° 2021-216 du 25/02/2021</a></td></tr><tr><td> Article 38, II, 2°, b)</td><td> Article L162-1-7, I, code de la sécurité sociale</td><td> Conditions dans lesquelles l'inscription sur la liste des actes pris en charge par l'assurance maladie peut être provisoire pour les actes innovants et faire l’objet d’une révision en respectant une durée de trois ans renouvelable une fois.</td><td><a href=\"/loda/id/JORFTEXT000043411835\"> Décret n° 2021-492 du 21/04/2021</a></td></tr><tr><td> Article 38, II, 2°, c)</td><td> Article L162-1-7, IV, code de la sécurité sociale</td><td> Conditions de nomination des personnes qualifiées composant le Haut Conseil des nomenclatures.</td><td><a href=\"/loda/id/JORFTEXT000043411835\"> Décret n° 2021-492 du 21/04/2021</a></td></tr><tr><td> Article 38, II, 2°, c)</td><td> Article L162-1-7, V, code de la sécurité sociale</td><td> Délai dans lequel la commission compétente pour la profession des médecins émet un avis sur les rapports du Haut Conseil des nomenclatures relatifs à la description et à la hiérarchisation de l’acte ou de la prestation.</td><td><a href=\"/loda/id/JORFTEXT000043411835\"> Décret n° 2021-492 du 21/04/2021</a></td></tr><tr><td> Article 38, II, 2°, c)</td><td> Article L162-1-7, IX, code de la sécurité sociale</td><td> Conditions d'application de l'article L162-1-7 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043411814\"> Décret n° 2021-491 du 21/04/2021</a></td></tr><tr><td> Article 38, III</td><td></td><td> Adaptations de la procédure de hiérarchisation applicables au travail de révision des actes inscrits sur la liste mentionnée à l’article L162-1-7 du code de la sécurité sociale, notamment l’organisation des travaux du Haut Conseil des nomenclatures chargé de cette révision.</td><td> Publication envisagée en mars 2020</td></tr><tr><td> Article 39, I, B, 2°</td><td> Article L165-1, code de la sécurité sociale</td><td> Conditions dans lesquelles la mise en œuvre de la procédure de référencement prévue au cinquième alinéa peut déroger aux articles L165-2, L165-3, L165-3-3 et L165-4 du code de la sécurité sociale.</td><td> Publication envisagée le 15/06/2020</td></tr><tr><td> Article 39, I, E</td><td> Article L165-1-7, code de la sécurité sociale</td><td> Conditions d'application de l'article L165-1-7 du code de la sécurité sociale, notamment les règles relatives au respect par les exploitants ou les distributeurs au détail de leurs engagements en ce qui concerne l’approvisionnement du marché français.</td><td> Publication envisagée le 15/06/2020</td></tr><tr><td> Article 39, I, E</td><td> Article L165-1-8, code de la sécurité sociale</td><td> Conditions d'application de l'article L165-1-8 du code de la sécurité sociale relatif  à la possibilité nouvelle d'une remise en bon état d'usage d'un dispositif médical.</td><td> Publication envisagée le 15/06/2020</td></tr><tr><td> Article 39, I, H</td><td> Article L165-2-2, code de la sécurité sociale</td><td> Délais et formes de la déclaration effectuée au Comité économique des produits de santé par tout exploitant ou fournisseur de distributeur au détail de produits et prestations inscrits sur la liste prévue à l’article L165‑1 du code de la sécurité sociale, par année civile et par produit ou prestation, le prix auquel il a vendu, le cas échéant au distributeur au détail, chaque produit ou prestation, déduction faite des différentes remises ou taxes en vigueur.</td><td><a href=\"/loda/id/JORFTEXT000043297285\"> Décret n° 2021-331 du 26/03/2021</a></td></tr><tr><td> Article 39, I, H</td><td> Article L165-2-2, code de la sécurité sociale</td><td> Modalités d'application de l'article L165-2-2 du code de la sécurité sociale relatif à l'obligation de déclaration des prix des dispositifs médicaux au Comité économique des produits de santé.</td><td><a href=\"/loda/id/JORFTEXT000043297285\"> Décret n° 2021-331 du 26/03/2021</a></td></tr><tr><td> Article 39, II</td><td> Article L5212-1-1, code de la santé publique</td><td> Modalités d'application de l'article L5212-1-1 du code de la santé publique, notamment les conditions dans lesquelles certains dispositifs médicaux peuvent faire l’objet d’une remise en bon état d’usage ainsi que les conditions de réalisation de la procédure d’homologation des centres ou des professionnels autorisés à réaliser cette remise en bon état d'usage.</td><td> Publication envisagée le 15/06/2020</td></tr><tr><td> Article 40, 1°, a)</td><td> Article L165-1-5, I, code de la sécurité sociale</td><td> Conditions dans lesquelles la prise en charge transitoire par l'assurance maladie de certains produits et prestations est décidée par arrêté des ministres chargés de la santé et de la sécurité sociale, après avis de la commission mentionnée au même article L165-1 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043179015\"> Décret n° 2021-204 du 23/02/2021</a></td></tr><tr><td> Article 40, 1°, a)</td><td> Article L165-1-5, I, code de la sécurité sociale</td><td> Situations et conditions dans lesquelles les ministres compétents peuvent suspendre la prise en charge transitoire ou y mettre fin.</td><td><a href=\"/loda/id/JORFTEXT000043179015\"> Décret n° 2021-204 du 23/02/2021</a></td></tr><tr><td> Article 40, 1°, b)</td><td> Article L165-1-5, III, code de la sécurité sociale</td><td> Modalités selon lesquelles un produit ou une prestation ayant fait l’objet d’une prise en charge transitoire pour une indication donnée au titre du I du présent article et dont la prise en charge est suspendue peut être éligible à un renouvellement de cette prise en charge si l’exploitant dépose, dans les douze mois suivant cette suspension, une demande d’inscription, pour l’indication considérée, sur la liste mentionnée à l’article L165-1 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043179015\"> Décret n° 2021-204 du 23/02/2021</a></td></tr><tr><td> Article 40, 2°</td><td> Article L165-1-6, code de la sécurité sociale</td><td> Modalités d'application du II de l'article L165-1-6 du code de la sécurité sociale relatif à la pénalité financière appliquée en cas de manquement aux obligations de continuité des traitements définies au I du même article.</td><td><a href=\"/loda/id/JORFTEXT000043179015\"> Décret n° 2021-204 du 23/02/2021</a></td></tr><tr><td> Article 42, II, 8°</td><td> Article L162-16-4-2, code de la sécurité sociale</td><td> Conditions d'application de l'article L162-16-4-2 du code de la sécurité sociale, notamment les catégories de préparations, les procédures et délais de fixation des prix, les critères de fixation des prix, les règles selon lesquelles certaines préparations pour nutrition parentérale à domicile peuvent être prises en charge par l’assurance maladie ou exclues de celle‑ci ainsi que les modalités de sélection des établissements concernés.</td><td> Publication envisagée en mai 2020 avec effet au 1/01/2021 (article 42, III, A)</td></tr><tr><td> Article 42, II, 8°</td><td> Article L162-16-4-3, III, code de la sécurité sociale</td><td> Modalités d'application de l'article L162-16-4-3 du code de la sécurité sociale relatif au prix maximal de vente aux établissements de santé pour certains médicaments inscrits sur la liste prévue à l’article L5123-2 du code de la santé publique ou pour certains produits de santé financés au titre des prestations d’hospitalisation définies à l’article L162-22-6 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000042558802\"> Décret n° 2020-1437 du 24/11/2020</a></td></tr><tr><td> Article 42, III, A</td><td></td><td> Date d'entrée en vigueur de l'article L. 162-16-4-2 du code de la sécurité sociale, et au plus tard le 1er janvier 2021.</td><td> Publication éventuelle envisagée en mai 2020</td></tr><tr><td> Article 43, II</td><td></td><td> Conditions de mise en œuvre de l'expérimentation, pour une durée de deux ans, au cours de laquelle l’Etat peut autoriser l’usage médical du cannabis sous la forme de produits répondant aux standards pharmaceutiques, dans certaines indications ou situations cliniques réfractaires aux traitements indiqués et accessibles.</td><td><a href=\"/loda/id/JORFTEXT000042410284\"> Décret n° 2020-1230 du 7/10/2020</a></td></tr><tr><td> Article 44, I, A, 2°, d)</td><td> Article L5121-12, III, 4°, code de la santé publique</td><td> Valeur maximale du délai déterminé par l'Agence européenne des médicaments pour le dépôt des demandes mentionnées aux 1° et 2° du III, A par le titulaire des droits d'exploitation.</td><td> Publication envisagée en mars 2020</td></tr><tr><td> Article 44</td><td></td><td> Fixation des modalités de présentation des demandes tendant à obtenir une ATU, le contenu du dossier présenté à l'appui de ces demandes, ainsi que les conditions dans lesquelles interviennent les décisions accordant, modifiant, renouvelant, suspendant ou supprimant ces autorisations</td><td> Publication envisagée en avril 2020</td></tr><tr><td> Article 45, II</td><td> Article L5321-2, 5°, code de la santé publique</td><td> Conditions de versement et de répartition de la dotation des régimes obligatoires d'assurance maladie constituant une des ressources de l'Agence nationale de sécurité du médicament et des produits de santé.</td><td><a href=\"/loda/id/JORFTEXT000043297285\"> Décret n° 2021-331 du 26/03/2021</a></td></tr><tr><td> Article 48, I, 1°, a)</td><td> Article L5121-29, code de la santé publique</td><td> Limite du stock de sécurité de médicament pouvant être constitué par tout titulaire d’autorisation de mise sur le marché et toute entreprise pharmaceutique exploitant un médicament, destiné au marché national et situé sur le territoire français, sur celui d’un autre État membre de l’Union européenne ou sur celui d’un État partie à l’accord sur l’Espace économique européen.</td><td><a href=\"/loda/id/JORFTEXT000043306277\"> Décret n° 2021-349 du 30/03/2021</a></td></tr><tr><td> Article 48, I, 3°</td><td> Article 5121-32, code de la santé publique</td><td> Conditions dans lesquelles les titulaires d’autorisation de mise sur le marché et les entreprises pharmaceutiques exploitant un médicament d’intérêt thérapeutique majeur mentionné à l’article L. 5111-4 informent dès qu’ils en ont connaissance l’Agence nationale de sécurité du médicament et des produits de santé de tout risque de rupture de stock ou de toute rupture de stock relatif à ce médicament.</td><td><a href=\"/loda/id/JORFTEXT000043306277\"> Décret n° 2021-349 du 30/03/2021</a></td></tr><tr><td> Article 51, I, 2°</td><td> Article L162-5-19, III, code de la sécurité sociale</td><td> Conditions dans lesquelles les organismes mentionnés aux articles L. 213-1 et L. 752-1 ainsi que les organismes mentionnés à l’article L. 641-1 chargés des régimes d’assurance vieillesse des médecins informent les caisses d’assurance maladie et le bénéficiaire de l’aide du montant de l’aide calculée dans les conditions prévues au II du présent article.</td><td><a href=\"/loda/id/JORFTEXT000039726742\"> Décret n° 2019-1584 du 31/12/2019</a></td></tr><tr><td> Article 51, I, 2°</td><td> Article L162-5-19, III, code de la sécurité sociale</td><td> Conditions de versement de l'aide en cas d'installation dans des zones caractérisées par une offre de soins insuffisante ou par des difficultés dans l’accès aux soins mentionnées.</td><td><a href=\"/loda/id/JORFTEXT000039726742\"> Décret n° 2019-1584 du 31/12/2019</a></td></tr><tr><td> Article 51, I, 3°</td><td> Article L642-4-2, I, code de la sécurité sociale</td><td> Modalités et taux global de cotisations et contributions complémentaires permettant aux médecins effectuant des remplacements en libéral à titre accessoire de continuer à bénéficier du régime simplifié en cas de dépassement du seuil de revenus.</td><td><a href=\"/loda/id/JORFTEXT000039726742\"> Décret n° 2019-1584 du 31/12/2019</a></td></tr><tr><td> Article 51, I, 3°</td><td> Article L642-4-2, I, code de la sécurité sociale</td><td> Conditions dans lesquelles les bénéficiaires peuvent perdre le bénéfice des dispositions du présent article.</td><td><a href=\"/loda/id/JORFTEXT000039726742\"> Décret n° 2019-1584 du 31/12/2019</a></td></tr><tr><td> Article 51, I, 4°</td><td> Article L645-2-1, code de la sécurité sociale</td><td> Conditions dans lesquelles les médecins mentionnés à l’article L. 646-1, autres que ceux mentionnés au premier alinéa du présent article, peuvent opter pour une cotisation proportionnelle aux revenus que les intéressés tirent de l’activité exercée dans les conditions prévues aux articles L. 162-14 et L. 646-1.</td><td><a href=\"/loda/id/JORFTEXT000039726742\"> Décret n° 2019-1584 du 31/12/2019</a></td></tr><tr><td> Article 51, II, 2°</td><td> Article L1435-4-2, code de la santé publique</td><td> Conditions d'application de l'article L1435-4-2 du code de la santé publique, notamment les durées minimales et maximales du contrat, les modalités de définition des zones limitrophes concernées et les dispositions particulières applicables aux zones isolées connaissant des afflux saisonniers de population ainsi qu’aux territoires d’outre‑mer. Aucun autre contrat ne peut être conclu par le signataire sur le fondement du présent article pendant la durée du contrat.</td><td><a href=\"/loda/id/JORFTEXT000042731159\"> Décret n° 2020-1666 du 22/12/2020</a></td></tr><tr><td> Article 52, I</td><td> Article L6111-1-5, 1°, code de la santé publique</td><td> Conditions d’accès à la prestation d'hébergement temporaire non médicalisé, notamment la période au cours de laquelle elle est proposée aux femmes enceintes.</td><td> Publication envisagée début juin 2020</td></tr><tr><td> Article 52, I</td><td> Article L6111-1-5, 2°, code de la santé publique</td><td> Modalités de l'attribution de la prestation d'hébergement temporaire non médicalisé.</td><td> Publication envisagée début juin 2020</td></tr><tr><td> Article 52, I</td><td> Article L6111-1-5, 3°, code de la santé publique</td><td> Organisation de la prestation d'hébergement temporaire non médicalisé, que l'établissement de santé peut déléguer à un tiers par voie de convention.</td><td> Publication envisagée début juin 2020</td></tr><tr><td> Article 52, II</td><td> Article L160-9, 3°, code de la sécurité sociale</td><td> Conditions dans lesquelles la protection sociale contre les risques et conséquences de la maternité couvre les frais de transport entre leur domicile et une unité adaptée de gynécologie obstétrique prescrits, pour des motifs de qualité et de sécurité des soins, aux femmes enceintes dont l’accès à une unité adaptée de gynécologie obstétrique est rendu difficile en raison de circonstances locales.</td><td> Publication envisagée début juin 2020</td></tr><tr><td> Article 56</td><td></td><td> Périmètre du forfait santé, modalités de financement et de mise en œuvre et conditions d’accès à l’expérimentation ainsi que les indicateurs de suivi et modalités de remontées d’information.</td><td> Publication envisagée en mars 2020. Expérimentation à compter du 1/07/2020 et pour une durée de deux ans.</td></tr><tr><td> Article 59, I, 2°</td><td> Article L1415-8, code de la santé publique</td><td> Modalités selon lesquelles un dispositif spécifique est proposé pour les cancers pédiatriques concernant le parcours de soins global après le traitement d'un cancer.</td><td><a href=\"/loda/id/JORFTEXT000042731150\"> Décret n° 2020-1665 du 22/12/2020</a></td></tr><tr><td> Article 59, I, 2°</td><td> Article L1415-8, code de la santé publique</td><td> Modalités d'application de l'article L1415-8 du code de la santé publique relatif au parcours de soins global après de le traitement d'un cancer.</td><td><a href=\"/loda/id/JORFTEXT000042731150\"> Décret n° 2020-1665 du 22/12/2020</a></td></tr><tr><td> Article 60, II</td><td></td><td> Modalités de mise en œuvre et d’évaluation de l'expérimentation, notamment quant au suivi des patients et au financement des consultations (expérimentation menée pour une durée de trois ans, consistant à autoriser le financement d’un accompagnement psychologique dédié à des patients atteints de sclérose en plaques).</td><td> Publication envisagée en mars 2020</td></tr><tr><td> Article 64, I, 2°</td><td> Article L162-30-2, code de la sécurité sociale</td><td> Modalités d'application de l'article L162-30-2 du code de la sécurité sociale relatif au contrat d’amélioration de la qualité et de l’efficience des soins conclu entre le directeur général de l’agence régionale de santé, le directeur de l’organisme local d’assurance maladie et le représentant légal de tout établissement de santé relevant de leur ressort géographique.</td><td> Publication envisagée en mai 2020</td></tr><tr><td> Article 64, I, 3°, d)</td><td> Article L162-30-3, code de la sécurité sociale</td><td> Modalités d’élaboration du plan d’actions régional mentionné au deuxième alinéa du présent article, les catégories et le nombre d’actes, de prestations ou de prescriptions servant de base à la conclusion d’un volet consacré à ce plan d'actions régional dans les contrats ainsi que la nature des données prises en compte et les méthodes utilisées pour arrêter ces référentiels et vérifier la conformité des pratiques des établissements.</td><td> Publication envisagée en mai 2020</td></tr><tr><td> Article 64, I, 4°</td><td> Article L162-30-4, code de la sécurité sociale</td><td> Conditions dans lesquelles l'abattement et la minoration forfaitaires sont notifiés à l'établissement.</td><td> Publication envisagée en mai 2020</td></tr><tr><td> Article 64, I, 4°</td><td> Article L162-30-4, code de la sécurité sociale</td><td> Modalités d’application de l'article L162-30-4 du code de la sécurité sociale, et notamment les critères utilisés par les agences régionales de santé pour apprécier les taux de délivrance par les établissements des actes, prestations et prescriptions concernés.</td><td> Publication envisagée en mai 2020</td></tr><tr><td> Article 65, IV</td><td> Article L114-17-1, II, 6°, code de la sécurité sociale</td><td> Barème selon lequel le montant de la pénalité encourue est fixé en fonction de l’ampleur de la récidive.</td><td> Publication envisagée en mai 2020</td></tr><tr><td> Article 65, IX</td><td> Article L162-17-2-3, IV, code de la sécurité sociale</td><td> Modalités d'application de l'article L162-17-2-3 du code de la sécurité sociale relatif à la pénalisation du conditionnement inapproprié d'un médicament (possibilité pour le ministre chargé de la santé ou le ministre chargé de la sécurité sociale de fixer une pénalité financière, qui ne peut excéder 10 % du chiffre d'affaires hors taxes, à l'encontre d'un laboratoire exploitant un médicament dont la forme, le dosage ou la présentation n'est pas adapté à ses conditions de prescription ou d'utilisation thérapeutique et qui, de ce fait, entraîne un surcoût pour l'assurance maladie ou un risque pour la santé publique).</td><td><a href=\"/loda/id/JORFTEXT000042731138\"> Décret n° 2020-1664 du 22/12/2020</a></td></tr><tr><td> Article 65, IX, 3°</td><td> Article L315-2, II, B, code de la sécurité sociale</td><td> Conditions dans lesquelles l’identification de l’émetteur, son authentification et la sécurisation des échanges sont assurées dans le cas d’une transmission électronique des éléments permettant de demander l’accord en vue de la prise en charge d’une prestation par les établissements de santé, ou par les professionnels exerçant en leur sein.</td><td> Publication envisagée en juin 2020</td></tr><tr><td> Article 68, II, 3°</td><td> Article L168-8, code de la sécurité sociale</td><td> Conditons dans lesquelles bénéficient également de l'allocation journalière du proche aidant les personnes mentionnées à l’article L544‑8 du présent code ainsi que les agents publics bénéficiant d’un congé de proche aidant.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 68, II, 3°</td><td> Article L168-9, code de la sécurité sociale</td><td> Montant de l'allocation journalière du proche aidant.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 68, II, 3°</td><td> Article L168-9, code de la sécurité sociale</td><td> Modalités selon lesquelles le montant de l'allocation journalière du proche aidant est majoré lorsque l'aidant est une personne isolée.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 68, II, 3°</td><td> Article L168-9, code de la sécurité sociale</td><td> Modalités selon lesquelles ces montants peuvent être modulés lorsque le bénéficiaire du congé de proche aidant fractionne ce congé ou le transforme en période d’activité à temps partiel dans les conditions prévues par l’article L3142‑20 du code du travail.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 68, II, 3°</td><td> Article L168-9, code de la sécurité sociale</td><td> Nombre maximal d'allocations journalières versées au bénéficiaire au cours d'un mois civil.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 68, II, 3°</td><td> Article L168-13, code de la sécurité sociale</td><td> Délai, qui ne peut excéder douze mois, dans lequel l’assuré ne conteste pas le caractère indu d’allocation journalière du proche aidant et n’opte pas pour le remboursement en un ou plusieurs versements.</td><td><a href=\"/loda/id/JORFTEXT000042613089\"> Décret n° 2020-1518 du 4/12/2020</a></td></tr><tr><td> Article 68, II, 3°</td><td> Article L168-16, code de la sécurité sociale</td><td> Modalités d'application du chapitre VIII bis du titre VI du livre Ier du code de la sécurité sociale relatif à l'allocation journalière du proche aidant.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 68, II, 5°</td><td> Article L381-1, code de la sécurité sociale</td><td> Justificatifs à produire pour subordonner l'affiliation à l'assurance vieillesse du régime général de la personne bénéficiaire du congé de proche aidant mentionné à l’article L. 3142-22 du code du travail pour les périodes pour lesquelles elle ne bénéficie pas de l’allocation journalière mentionnée à l’article L. 168-8 du présent code.</td><td> Mesure déjà appliquée par l'article D. 381-2-2 du code de la sécurité sociale</td></tr><tr><td> Article 68, V</td><td></td><td> Date à laquelle les I et II de l'article 68 de la présente loi s’appliquent aux demandes d’allocation visant à l’indemnisation de jours de congé du proche aidant ou de cessation d’activité, et au plus tard au 30 septembre 2020.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 69, I</td><td> Article L544-6, code de la sécurité sociale</td><td> Modalités selon lesquelles les montants de l'allocation journalière de présence parentale peuvent être modulés lorsque le bénéficiaire du congé de présence parentale fractionne ce congé ou le transforme en période d’activité à temps partiel dans les conditions prévues à l’article L1225-62 du code du travail ou pour les agents publics bénéficiant du congé de présence parentale par les règles qui les régissent.</td><td><a href=\"/loda/id/JORFTEXT000042387458\"> Décret n° 2020-1208 du 1/10/2020</a></td></tr><tr><td> Article 69, VI</td><td></td><td> Date d'entrée en vigueur des I et II, et au plus tard le 30 septembre 2020.</td><td> Publication éventuelle envisagée fin juin 2020</td></tr><tr><td> Article 69, VI</td><td></td><td> Date d'entrée en vigueur des III, IV et V, et au plus tard le 30 septembre 2020.</td><td> Publication éventuelle envisagée fin juin 2020</td></tr><tr><td> Article 70, I</td><td> Article L491-1, 2°, code de la sécurité sociale</td><td> Détermination des modalités de calcul du complément d'indemnisation de victimes de pesticides, par rapport aux règles fixées par les dispositions qui leur sont applicables du code rural et de la pêche maritime et du code local des assurances sociales en vigueur dans les départements du Haut-Rhin, du Bas-Rhin et de la Moselle.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 70, I</td><td> Article L491-1, 2°, code de la sécurité sociale</td><td> Conditions dans lesquelles les enfants atteints d’une pathologie résultant directement de leur exposition prénatale du fait de l’exposition professionnelle de l’un ou l’autre de leurs parents à des pesticides bénéficient d’une indemnité destinée à réparer leurs dommages corporels.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 70, I</td><td> Article L491-2, code de la sécurité sociale</td><td> Définition des règles de procédures selon lesquelles le fonds institué à l’article L723-13-3 du code rural et de la pêche maritime centralise et instruit les demandes de reconnaissance des maladies professionnelles des personnes mentionnées au 1) et aux a et b du 2° de l’article L491-1 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 70, I</td><td> Article L491-5, code de la sécurité sociale</td><td> Adaptations du contentieux de l'indemnisation des victimes des pesticides.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 70, II, 2°</td><td> Article L723-13-3, 2°, code rural et de la pêche maritime</td><td> Définition du montant de la contribution, enregistrée en recettes par le fonds d'indemnisation des victimes de pesticides, de la branche Accidents du travail et maladies professionnelles du régime général de la sécurité sociale, destinée à couvrir les dépenses du fonds engagées au titre des assurés relevant de ce régime.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 70, II, 2°</td><td> Article L723-13-3, 3°, code rural et de la pêche maritime</td><td> Définition du montant de la contribution, enregistrée en recettes par le fonds d'indemnisation des victimes de pesticides, du régime d’assurance obligatoire contre les accidents du travail et les maladies professionnelles des non-salariés des professions agricoles mentionné à l’article L. 752-1, destinée à couvrir les dépenses du fonds engagées au titre des assurés relevant de ce régime.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 70, II, 2°</td><td> Article L723-13-3, 4°, code rural et de la pêche maritime</td><td> Définition du montant de la contribution, enregistrée en recettes par le fonds d'indemnisation des victimes de pesticides, du régime d’assurance accidents du code local des assurances sociales en vigueur dans les départements du Haut-Rhin, du Bas-Rhin et de la Moselle, destinée à couvrir les dépenses du fonds engagées au titre des assurés agricoles relevant de ce régime.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 70, II, 2°</td><td> Article L723-13-3, code rural et de la pêche maritime</td><td> Définition des règles d’organisation et de fonctionnement du fonds d'indemnisation des victimes de pesticides ainsi que la composition et les compétences du conseil de gestion.</td><td><a href=\"/loda/id/JORFTEXT000042576881\"> Décret n° 2020-1463 du 27/11/2020</a></td></tr><tr><td> Article 72, I, 1°</td><td> Article 373-2-2, II, code civil</td><td> Conditions de respect de la date de paiement et les modalités de revalorisation annuelle du montant de la pension alimentaire versée par l’intermédiaire de l’organisme débiteur des prestations familiales.</td><td><a href=\"/loda/id/JORFTEXT000042383151\"> Décret n° 2020-1201 du 30/09/2020</a></td></tr><tr><td> Article 72, I, 1°</td><td> Article 373-2-2, II, code civil</td><td> Précisions quant aux éléments strictement nécessaires, au regard de la nécessité de protéger la vie privée des membres de la famille, au versement de la pension alimentaire par l’intermédiaire de l’organisme débiteur des prestations familiales que les greffes, les avocats et les notaires sont tenus de transmettre aux organismes débiteurs des prestations familiales en sus des extraits exécutoires des décisions judiciires ou des copies exécutoires des conventions et actes mentionnés aux 2° à 4° du même I, ainsi que les modalités de leur transmission.</td><td><a href=\"/loda/id/JORFTEXT000042383151\"> Décret n° 2020-1201 du 30/09/2020</a></td></tr><tr><td> Article 72, IV, 4°</td><td> Article L213-4, code des procédures civiles d’exécution</td><td> Conditions dans lesquelles le règlement des sommes s’effectue sur une période maximale de vingt-quatre mois, dans le cas où la procédure de paiement direct est applicable aux termes échus de la pension alimentaire dans la limite des vingt-quatre derniers mois avant la notification de la demande de paiement direct lorsqu’un organisme débiteur de prestations familiales agit pour le compte d’un créancier d’aliments.</td><td><a href=\"/loda/id/JORFTEXT000042383151\"> Décret n° 2020-1201 du 30/09/2020</a></td></tr><tr><td> Article 72, V, 4°</td><td> Article L582-1, I, code de la sécurité sociale</td><td> Dates et modalités selon lesquelles la pension alimentaire versée par l’intermédiaire de l’organisme débiteur des prestations familiales est revalorisée chaque année, encaissée et reversée, sauf décision judiciaire contraire.</td><td><a href=\"/loda/id/JORFTEXT000042383151\"> Décret n° 2020-1201 du 30/09/2020</a></td></tr><tr><td> Article 72, V, 4°</td><td> Article L582-1, II, code de la sécurité sociale</td><td> Délais de transmission des informations nécessaires à l’instruction et à la mise en œuvre de l’intermédiation financière, procédure contradictoire applicable ainsi que le montant de la pénalité et ses modalités de recouvrement.</td><td><a href=\"/loda/id/JORFTEXT000042383215\"> Décret n° 2020-1202 du 30/09/2020</a></td></tr><tr><td> Article 72, V, 4°</td><td> Article L582-1, II, code de la sécurité sociale</td><td> Délai de transmission de tout ou partie des informations sollicitées pour la mise en œuvre de l'intermédiation financière seront précisées par décret.</td><td><a href=\"/loda/id/JORFTEXT000042383215\"> Décret n° 2020-1202 du 30/09/2020</a></td></tr><tr><td> Article 72, V, 4°</td><td> Article L582-1, V, code de la sécurité sociale</td><td> Conditions dans lesquelles l’organisme bancaire est tenu d’aviser l’organisme débiteur des prestations familiales de la clôture du compte du débiteur ou de l’insuffisance de provision de ce compte, lorsque le débiteur opte pour un prélèvement bancaire.</td><td><a href=\"/loda/id/JORFTEXT000042383151\"> Décret n° 2020-1201 du 30/09/2020</a></td></tr><tr><td> Article 75, I, 1°, b)</td><td> Article 8, ordonnance n° 2002-149 du 7/02/2002</td><td> Modalités de calcul de l'allocation différentielle due lorsque les ressources excèdent le plafond mentionné au deuxième alinéa du présent article d’un montant inférieur à une somme déterminée.</td><td><a href=\"/loda/id/JORFTEXT000042219786\"> Décret n° 2020-1003 du 7/08/2020</a></td></tr><tr><td> Article 75, II, B</td><td></td><td> Possibilité de retarder l'échéance de versement de l'allocation différentielle jusqu'au 30 juin 2021.</td><td> Publication éventuelle</td></tr><tr><td> Article 75, II, C</td><td></td><td> Date d'entrée en vigueur du 2° du I de l'article 75, et au plus tard le 1er décembre 2020. Cette échéance peut être retardée par décret jusqu’au 30 juin 2021.</td><td> Publication éventuelle</td></tr><tr><td> Article 75, II, C</td><td></td><td> Possibilité de retarder l'échéance de l'entrée en vigueur du 2° du I de l'article 75 jusqu’au 30 juin 2021.</td><td><a href=\"/loda/id/JORFTEXT000042613089\"> Décret n° 2020-1518 du 4/12/2020</a></td></tr><tr><td> Article 82, I, 1°</td><td> Article L351-7-1, A, code de la sécurité sociale</td><td> Conditions dans lesquelles le bénéficiaire de l'allocation aux adultes handicapés peut s'opposer à la liquidation de sa pension de retraite lorsqu'il atteint l'âge légal de la retraite.</td><td><a href=\"/loda/id/JORFTEXT000042056516\"> Décret n° 2020-809 du 29/06/2020</a></td></tr><tr><td> Article 82, II</td><td> Article L732-30, I, code rural et de la pêche maritime</td><td> Conditions dans lesquelles le bénéficiaire de l'allocation aux adultes handicapés peut s'opposer à la liquidation de sa pension de retraite lorsqu'il atteint l'âge légal de la retraite.</td><td><a href=\"/loda/id/JORFTEXT000042056516\"> Décret n° 2020-809 du 29/06/2020</a></td></tr><tr><td> Article 82, III</td><td> Article 11-1, ordonnance n° 2002-411 du 27/03/2002</td><td> Conditions dans lesquelles le bénéficiaire de l'allocation aux adultes handicapés peut s'opposer à la liquidation de sa pension de retraite lorsqu'il atteint l'âge légal de la retraite.</td><td><a href=\"/loda/id/JORFTEXT000042056516\"> Décret n° 2020-809 du 29/06/2020</a></td></tr><tr><td> Article 83, II</td><td> Article L 242-5, code de la sécurité sociale</td><td> Dates à compter desquelles le 1° du I de l'article 83 est applicable en fonction des effectifs des entreprises.</td><td><a href=\"/loda/id/JORFTEXT000042410305\"> Décret n° 2020-1232 du 8/10/2020</a></td></tr><tr><td> Article 84, I, 1°</td><td> Article L323-2, code de la sécurité sociale</td><td> Limite du nombre d’indemnités journalières dont peuvent bénéficier les personnes ayant atteint un âge déterminé et titulaires d’une pension, rente ou allocation de vieillesse servie par un régime de sécurité sociale ou par le régime des pensions civiles et militaires, ou par tout autre régime législatif ou réglementaire de retraite, pour l’ensemble de la période pendant laquelle, ayant atteint cet âge, elles bénéficient de cet avantage.</td><td><a href=\"/loda/id/JORFTEXT000043353163\"> Décret n° 2021-428 du 12/04/2021</a></td></tr><tr><td> Article 84, II</td><td> Article L732-8, code rural et de la pêche maritime</td><td> Montants planchers et plafonds des montants des prestations annuelles d’invalidité servies au titre d’une inaptitude totale ou partielle.</td><td><a href=\"/loda/id/JORFTEXT000041897786\"> Décret n° 2020-602 du 19/05/2020</a></td></tr><tr><td> Article 84, III</td><td></td><td> Date, ne pouvant excéder le 31 décembre 2020, jusqu'à laquelle les montants des prestations d’invalidité sont fixés aux montants minimaux mentionnés à l’article L732-8 du code rural et de la pêche maritime, tant que les revenus professionnels servant de base aux calcul des pensions d’invalidité ne peuvent être estimés pour les personnes mentionnées aux 1° et 5° de l’article L722-10 du même code dans les collectivités mentionnées à l’article L781-14 dudit code.</td><td><a href=\"/loda/id/JORFTEXT000041897786\"> Décret n° 2020-602 du 19/05/2020</a></td></tr><tr><td> Article 85, I, 2°</td><td> Article L323-4, code de la sécurité sociale.</td><td> Fraction, plafond ainsi que modalités de détermination des revenus d’activité antérieurs retenus et de leur valeur journalière mentionnés au premier alinéa de l'article L323-4 du code de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043353163\"> Décret n° 2021-428 du 12/04/2021</a></td></tr><tr><td> Article 85, I, 3°</td><td> Article L382-21-1, I, code de la sécurité sociale</td><td> Modalités d'application du I de l'article L382-21-1 du code de la sécurité sociale relatif aux indemnités journalières des ministres des cultes.</td><td><a href=\"/loda/id/JORFTEXT000042056508\"> Décret n° 2020-808 du 29/06/2020</a></td></tr><tr><td> Article 87, I, 1°, c)</td><td> Article L142-10-2, code de la sécurité sociale</td><td> Conditions dans lesquelles les contestations portant sur l’application par les professionnels de santé des nomenclatures d’actes professionnels et d’actes de biologie médicale peuvent donner lieu, à la demande du juge, à une expertise technique spécifique.</td><td> Publication envisagée en novembre 2020 avec effet au 1/01/2022 (article 87, III)</td></tr><tr><td> Article 87, III</td><td></td><td> Date à compter de laquelle le I de l'article 87 de la présente loi est applicable aux contestations, aux recours préalables et aux recours juridictionnels introduits, et au plus tard le 1er janvier 2022.</td><td> Publication éventuelle envisagée en novembre 2020</td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1570636431419","libelle":"Dossiers législatifs","niveaux":[{"id":"1570636431420","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1571673433839","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/plfss_2020","data":""}]},{"id":"1570636431421","libelle":"Sénat","niveaux":[],"liens":[{"id":"1572944850745","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/plfss2020.html","data":""}]}],"liens":[]},{"id":"1570636431422","libelle":"Documents préparatoires","niveaux":[{"id":"1570714333624","libelle":"Annexes","niveaux":[],"liens":[{"id":"1570714388169","libelle":"Annexes du projet de loi","lien":"https://www.securite-sociale.fr/la-secu-en-detail/loi-de-financement/annee-en-cours#70ce7d3f-4ee4-46ed-a660-4bd6349c8ad9","data":": (sur le portail du service public de la sécurité sociale)."}]},{"id":"1570636852272","libelle":"Avis du Haut Conseil des finances publiques","niveaux":[],"liens":[{"id":"1570636869905","libelle":"Avis du Haut Conseil des finances publiques n° HCFP-2019-3 du 23 septembre 2019 relatif aux projets de lois de finances et de financement de la sécurité sociale pour l'année 2020","lien":"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000039146404&dateTexte=&categorieLien=id","data":""}]},{"id":"1571411027269","libelle":"Assemblée nationale (1ère lecture)","niveaux":[],"liens":[{"id":"1571673591496","libelle":"Rapport n° 2340 de M. Olivier Véran (tome I : avant-propos et synthèse)","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r2340-tI.pdf","data":""},{"id":"1571411075568","libelle":"Rapport n° 2340 de M. Olivier Véran (tome II : commentaires d'articles et annexes)","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r2340-tII.pdf","data":""},{"id":"1571673619886","libelle":"Rapport n° 2340 de M. Olivier Véran (tome III : comptes rendus)","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r2340-tIII.pdf","data":""},{"id":"1571673774138","libelle":"Rapport n° 2340 de M. Olivier Véran (annexe : tableau comparatif)","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r2340-aCOMPA.pdf","data":""}]},{"id":"1573119989994","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1573203968056","libelle":"Rapport n° 104 (2019-2020) de M. Jean-Marie Vanlerenberghe, Mme Catherine Deroche, MM. Bernard Bonne, Gérard Dériot, René-Paul Savary et Mme Élisabeth Doineau (tome I : exposé général)","lien":"https://www.senat.fr/rap/l19-104-1/l19-104-1.html","data":""},{"id":"1573120129024","libelle":"Rapport n° 104 (2019-2020) de M. Jean-Marie Vanlerenberghe, Mme Catherine Deroche, MM. Bernard Bonne, Gérard Dériot, René-Paul Savary et Mme Élisabeth Doineau (tome II : examen des articles)","lien":"https://www.senat.fr/rap/l19-104-2/l19-104-2.html","data":""},{"id":"1573204008885","libelle":"Rapport n° 104 (2019-2020) de M. Jean-Marie Vanlerenberghe, Mme Catherine Deroche, MM. Bernard Bonne, Gérard Dériot, René-Paul Savary et Mme Élisabeth Doineau (tome III : tableau comparatif)","lien":"https://www.senat.fr/rap/l19-104-3/l19-104-3.html","data":""},{"id":"1574085867932","libelle":"Rapport n° 109 (2019-2020) de M. Jean-Marie Vanlerenberghe","lien":"https://www.senat.fr/rap/l19-109/l19-109.html","data":"Nota : Ce document a fait l'objet d'un rapport verbal au cours de la séance du 12 novembre 2019"}]},{"id":"1574261576719","libelle":"Commission mixte paritaire (désaccord)‎","niveaux":[],"liens":[{"id":"1574261907011","libelle":"Rapport de MM. Olivier Véran (n° 2426 à l’Assemblée nationale) et Jean-Marie Vanlerenberghe (n° 132 (2019-2020) au Sénat) ","lien":"http://www.assemblee-nationale.fr/15/rapports/r2426.asp","data":": réunie le 19 novembre 2019, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi de financement de la sécurité sociale pour 2020."}]},{"id":"1574261960913","libelle":"Assemblée nationle (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1574694659628","libelle":"Rapport n° 2436 de M. Olivier Véran","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r2436.pdf","data":""}]},{"id":"1574956043590","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1574956070948","libelle":"Rapport n° 153 (2019-2020) de M. Jean-Marie Vanlerenberghe","lien":"https://www.senat.fr/rap/l19-153/l19-153.html","data":""}]}],"liens":[]},{"id":"1570636431423","libelle":"Débats parlementaires","niveaux":[{"id":"1570636431424","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1571828333894","libelle":"Compte rendu intégral des séances du 22 octobre 2019","niveaux":[],"liens":[{"id":"1571828392575","libelle":"1ère séance du 22 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200035.asp#P1877951","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1571905942317","libelle":"2e séance du 22 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200036.asp#P1879192","data":": discussion générale (suite), première partie : art 1er, art 2 et annexe A, vote sur l'ensemble de la première partie, deuxième partie : art 3."}]},{"id":"1571905977880","libelle":"Compte rendu intégral des séances du 23 octobre 2019","niveaux":[],"liens":[{"id":"1571906096786","libelle":"1ère séance du 23 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200037.asp#P1880340","data":": deuxième partie (suite) : art 4, art 5, art 6, vote sur l'ensemble de la deuxième partie, troisième partie : art 7, après l'art 7, art 8, après l'art 8."},{"id":"1571923125432","libelle":"2e séance du 23 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200038.asp#P1882140","data":": troisième partie (suite) : après l'art 8 (suite), art 9."}]},{"id":"1572000321307","libelle":"Compte rendu intégral des séances du 24 octobre 2019","niveaux":[],"liens":[{"id":"1572000388525","libelle":"1ère séance du 24 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200039.asp#P1882483","data":": troisième partie (suite) : après l'art 9, art 10, art 11, art 12, art 13, art 14, après l'art 14, art 15."},{"id":"1572282854769","libelle":"2e séance du 24 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200040.asp#P1883915","data":": troisième partie (suite) : art 16, après l’art 16, art 17, après l‘art 17, art 18, art 19 et annexe C, art 20, après l’art 20, art 21, art 22, art 23 et annexe B, seconde délibération, vote sur l’ensemble de la troisième partie. Quatrième partie : avant l’art 24, art 24, après l’art 24, art 25, , après l’art 25, art 26."},{"id":"1572014009026","libelle":"3e séance du 24 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200041.asp#P1885398","data":": quatrième partie (suite) : art 26 (suite), après l'art 26, art 27, art 28, après l'art 28, art 29."}]},{"id":"1572282887568","libelle":"Compte rendu intégral des séances du 25 octobre 2019","niveaux":[],"liens":[{"id":"1572283198596","libelle":"1ère séance du 25 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200042.asp#P1886177","data":": quatrième partie (suite) : art 29 (suite), après l’art 29, art 30, art 31, art 32, après l’art 32, art 33, art 34, art 35, après l’art 35, art 36, art 37, après l’art 37, art 38, après l’art 38, art 39, après l’art 39."},{"id":"1572283599739","libelle":"2e séance du 25 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200043.asp#P1887446","data":": quatrième partie (suite) : art 40, après l’art 40, art 41, après l’art 41, art 42, après l’art 42, art 43, art 44, après l’art 44, art 45, après l’art 45, art 46, après l’art 46, art 47, après l’art 47, art 48, art 49, après l’art 49, art 50 après l’art 50, art 51, après l’art 51, art 52, après l’art 52, art 53, après l’art 53, art 54, art 55, après l’art 55, art 56, après l’art 56, art 57, après l’art 57, art 58, art 59, après l’art 59, art 60 à 64, vote sur l’ensemble de la quatrième partie."}]},{"id":"1572431171726","libelle":"Compte rendu intégral des séances du 29 octobre 2019","niveaux":[],"liens":[{"id":"1572431208221","libelle":"1ère séance du 29 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200046.asp#P1892383","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1570636431425","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1573573972517","libelle":"Compte rendu intégral de la séance du 12 novembre 2019","lien":"https://www.senat.fr/seances/s201911/s20191112/s20191112_mono.html#Niv1_SOM3","data":": discussion générale, exception d'irrecevabilité, discussion générale (suite), renvoi en commission, discussion des articles de la première partie : art additionnel avant l'art 1er, discussion des articles de la deuxième partie : art 3, art 4, art 5, art 6, discussion des articles de la troisième partie : art 7, art additionnels."},{"id":"1573724718825","libelle":"Compte rendu intégral de la séance du 13 novembre 2019","lien":"https://www.senat.fr/seances/s201911/s20191113/s20191113_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art 8, art additionnels, art 8 quinquies, art additionnels, art 9, art additionnels, art 9 bis, art 9 ter."},{"id":"1573830316139","libelle":"Compte rendu intégral de la séance du 14 novembre 2019","lien":"https://www.senat.fr/seances/s201911/s20191114/s20191114_mono.html#Niv1_SOM3","data":": discussion des articles de la troisième partie (suite) : art 9 ter (suite), art additionnels, art additionnels (suite), art 9 quater, art additionnel, art 9 quinquies, art additionnels, art 10, art 11, art additionnels, art 12, art 13, art 14, conclusions de la conférence des présidents, discussion des articles de la troisième partie (suite) : art 14 (suite), art additionnels, art 15, art 16, art additionnels, art 17, art 18, art 19, art 23, explications de vote sur la troisième partie, vote sur l’ensemble."}]},{"id":"1574778420061","libelle":"Assemblée nationle (Nouvelle lecture) ","niveaux":[{"id":"1574778445063","libelle":"Compte rendu intégral des séances du 25 novembre 2019","niveaux":[],"liens":[{"id":"1574779154974","libelle":"1ère séance du 25 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200082.asp#P1939189","data":": présentation, motion de rejet préalable, discussion générale, première partie : art 1er, art 2 annexe A, vote sur l’ensemble de la première partie. Deuxième partie : art 3, art 4, art 5, art 6, vote sur l’ensemble de la deuxième partie. Troisième partie : art 7, art 8, art 8 bis, art 8 ter, art 8 quater, art 8 quinquies, art 9, art 9 bis."},{"id":"1574778481830","libelle":"2e séance du 25 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200083.asp#P1940018","data":": discussion des articles (suite) : art 9 ter, art 9 quater, art 9 quinquies, art 10, art 11, art 12, art 13, art 14, art 15, art 16, art 17, art 18, art 19, art 20 et annexe C, art 21, art 22, art 23 et annexe B, vote sur l’ensemble de la troisième partie. Quatrième partie : art 24 A, art 24, art 25, art 26, art 26 bis, art 26 ter, art 27, art 28, art 28 bis, art 28 ter, art 29."}]},{"id":"1574871559002","libelle":"   Compte rendu intégral des séances du 26 novembre 2019","niveaux":[],"liens":[{"id":"1574871613265","libelle":"2e séance du 26 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200085.asp#P1943376","data":": quatrième partie (suite) : art 29 (suite), art 29 bis, art 30, art 31, art 32, art 33, art 34, art 35, art 35 bis, art 36, art 37, art 37 bis, art 38, art 38 bis, art 38 ter, art 39 et 39 bis, art 40, art 40 bis, art 41, art 41 bis, art 41 ter, art 42, art 43, art 44, art 44 bis, art 45, art 45 bis, art 46, art 47, art 48, art 49."},{"id":"1574947722172","libelle":"3e séance du 26 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200086.asp#P1943724","data":": quatrième partie (suite) : art 49 (suite), art 49 bis, art 50, art 51 à 51 quinquies, art 52, art 53, art 54, art 55, art 56, art 57, art 57 bis, art 58, art 59, art 60 à 64, vote sur l'ensemble de la quatrième partie, vote sur l'ensemble."}]}],"liens":[]},{"id":"1575290375052","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1575291397066","libelle":"Compte rendu intégral de la séance du 30 novembre 2019 ","lien":"https://www.senat.fr/seances/s201911/s20191130/s20191130_mono.html#Niv1_SOM2","data":": discussion générale, exception d'irrecevabilité, discussion générale (suite), discussion des articles de la première partie. Discussion des articles de la deuxième partie : art 3, art 4, art 6. Discussion des articles de la troisième partie : art 7, art 8, art 8 quinquies, art 9, art 9 ter, art 10, art 11, art 13, art 14, art 15, art 17, art 18, art 19, art 21, art 23, annexe B, explications de vote sur la troisième partie. Discussion des art de la quatrième partie : art 24 a, art 24, art 25, art 26 bis, art 28, art 29, art 29 bis, art 30, art 31, art 32, art 33, art 34, art 35, art 36, art 37, art 38, art 39, art 40, art 41, art 42, art 43, art 44, art 44 bis, art 45, art 45 bis, art 46, art 48, art 49, art 51, art 52, art 53, art 54, art additionnel, art 56, art 59, art 60, art 61, interventions sur l'ensemble, vote sur l'ensemble."}]},{"id":"1575291472055","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1575389653079","libelle":"Compte rendu intégral de la séance unique du 2 décembre 2019","niveaux":[],"liens":[{"id":"1575389700481","libelle":"Séance unique du 2 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200089.asp#P1946322","data":": présentation, discussion générale, texte adopté par l’Assemblée nationale en nouvelle lecture."}]},{"id":"1575535357104","libelle":"Compte rendu intégral des séances du 3 décembre 2019","niveaux":[],"liens":[{"id":"1575535389281","libelle":"1ère séance du 3 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200090.asp#P1947615","data":": vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1570636492031","libelle":"Projet de loi et exposés des motifs","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2019/plfss_cpax1927098l_cm_9.10.2019.pdf","data":": (PDF, 1,6 Mo)."},{"id":"1570636730401","libelle":"Évaluations préalables des articles du projet de loi","lien":"https://www.securite-sociale.fr/files/live/sites/SSFR/files/medias/PLFSS/2020/PLFSS-2020-ANNEXE%209.pdf","data":": (PDF, 8 Mo)."},{"id":"1570636651539","libelle":"Communiqué de presse du Conseil des ministres du 9 octobre 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-10-09/financement-de-la-securite-sociale-pour-2020","data":"La ministre des solidarités et de la santé et le ministre de l’action et des comptes publics ont présenté le projet de loi de financement de la sécurité sociale (PLFSS) pour 2020.\n\n Ce troisième PLFSS de la mandature poursuit la mise en œuvre des grands engagements du Président de la République en matière de transformation de notre système de protection sociale et de réduction des impôts pour augmenter le pouvoir d’achat des Français, tout en récompensant le travail et en protégeant les plus vulnérables.\n\n Pour prolonger la réponse apportée à l’urgence économique et sociale, le PLFSS pour 2020 récompense le travail en reconduisant la prime exceptionnelle conditionnée à la mise en place d'un accord d'intéressement et annoncée par le Président de la République en décembre 2018. Il protège les plus fragiles en prévoyant la revalorisation de leurs pensions. Il garantit aussi que chacun contribue à hauteur de ses devoirs et bénéficie de la solidarité à hauteur de ses droits, en renforçant l’arsenal de lutte contre la fraude aux prestations comme aux cotisations, notamment en matière de travail détaché. La transformation de notre système de santé, notamment de son financement, se poursuit dans le cadre du plan « ma santé 2022 ».\n\n Le PLFSS pour 2020 renforce également la prise en compte des nouveaux risques sociaux qui pèsent sur les Français, dont la couverture est l’essence même de la sécurité sociale. C’est le cas de la perte d’autonomie, avec notamment l’ouverture dès 2020 d’un congé indemnisé pour les proches aidants.\n\n Pour lutter contre l’assignation sociale à résidence, le PLFSS pour 2020 renforce le soutien à la petite enfance et à l’accompagnement des familles monoparentales, qui sont les plus vulnérables, et peuvent constituer un foyer de reproduction des inégalités. Il met ainsi en œuvre une plateforme d’intermédiation du versement des pensions alimentaires et de recouvrement des impayés.\n\n La sécurité sociale du XXIème siècle doit mieux prendre en compte les parcours de vie. C’est pourquoi le PLFSS pour 2020 développe des parcours plus individualisés : parcours entre prestations tout au long de la vie pour éviter les ruptures de droits, parcours des patients entre plusieurs professionnels, parcours de retour à l’activité des assurés après une maladie, avec une attention particulière portée à l'amélioration du quotidien des personnes handicapées.\n\n Le PLFSS pour 2020 comprend enfin des mesures de simplification et de transformation de l’action publique, au service de la vie quotidienne des Français, avec le lancement d’une expérimentation préfigurant la « contemporanéisation » du crédit d’impôt service à la personne et des aides sociales versées aux personnes dépendantes. Il simplifie la déclaration sociale des indépendants, et lance dans le champ social l’important chantier d’unification du recouvrement.\n\n Les comptes de la sécurité sociale afficheront un déficit de 5,1 milliards d’euros en 2020, compte tenu d’une part d’une révision des perspectives de croissance dans un environnement international moins porteur et d’une dégradation plus importante que prévu du solde de la branche vieillesse, et d’autre part du choix qui est fait par le Gouvernement en faveur du pouvoir d’achat, notamment par la baisse des prélèvements obligatoires et l'élargissement des droits sociaux. L’évolution des dépenses de santé sera de 2,3 % en 2020, correspondant à une hausse de 4,6 milliards d’euros des moyens alloués. Le Gouvernement confirme enfin l’objectif de l’amortissement de la dette de la sécurité sociale d’ici à 2024."},{"id":"1570636759584","libelle":"Dossier de presse","lien":"https://www.securite-sociale.fr/files/live/sites/SSFR/files/medias/PLFSS/2020/DossierPresse_PLFSS2020.pdf","data":": (sur le portail du service public de la sécurité sociale. PDF, 1,9 Mo)"},{"id":"1572431305500","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 29 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0345.asp","data":""},{"id":"1573830355306","libelle":"Texte rejeté en 1ère lecture par le Sénat le 14 novembre 2019","lien":"https://www.senat.fr/leg/tas19-026.html","data":""},{"id":"1574847268055","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 26 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0353.asp","data":""},{"id":"1575290445230","libelle":"Texte modifié en nouvelle lecture par le Sénat le 30 novembre 2019","lien":"https://www.senat.fr/petite-loi-ameli/2019-2020/151.html","data":""},{"id":"1575449790866","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 3 décembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0360.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000039675317","libelleTexte":"LOI n° 2019-1446 du 24 décembre 2019 de financement de la sécurité sociale pour 2020","contenuDossier":""},{"idTexte":"JORFTEXT000039675439","libelleTexte":"Décision du Conseil constitutionnel n° 2019-795 DC du 20 décembre 2019 (partiellement conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000039810220","libelleTexte":"LOI n° 2019-1446 du 24 décembre 2019 de financement de la sécurité sociale pour 2020 (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000039195992"}}