{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030096414","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/09/64/JORFDOLE000030096414.xml","nature":null,"titre":"LOI n° 2015-381 du 3 avril 2015 ratifiant l'ordonnance n° 2014-1335 du 6 novembre 2014 relative à l'adaptation et à l'entrée en vigueur de certaines dispositions du code général des collectivités territoriales, du code général des impôts et d'autres dispositions législatives applicables à la métropole de Lyon","type":"LOI_PUBLIEE","dateCreation":1428105600000,"dateDerniereModification":1428364800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'article 26 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles a créé, à compter du 1er janvier 2015, une collectivité à statut particulier, au sens de l'article 72 de la Constitution, dénommée  « métropole de Lyon », en lieu et place de la communauté urbaine de Lyon et, dans les limites territoriales précédemment reconnues à celle-ci, du département du Rhône.</p><p> L'article 39 de la loi n° 2014-58 du 27 janvier 2014 précitée autorise, notamment, le Gouvernement à prendre par ordonnance, avant le 27 janvier 2015, les mesures de nature législative propres à préciser et compléter les règles budgétaires, financières, fiscales, comptables et relatives aux concours financiers de l'Etat applicables à cette collectivité et aux communes situées sur son territoire.</p><p> Sur le fondement de cette habilitation, l'ordonnance n° 2014-1335 du 6 novembre 2014 relative à l'adaptation et à l'entrée en vigueur de certaines dispositions du code général des collectivités territoriales, du code général des impôts et d'autres dispositions législatives applicables à la métropole de Lyon a été publiée au<i> Journal officiel</i> de la République française du 7 novembre 2014.</p><p> En application de l'article 39 de la loi du 27 janvier 2014 précitée, le projet de loi de ratification doit être déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</p><p> Cette ratification n'appelle aucune modification du texte de l'ordonnance.</p><p> Tel est l'objet de l'article unique du présent projet de loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1421244942068","libelle":"Dossiers législatifs","niveaux":[{"id":"1421244942070","libelle":"Sénat","niveaux":[],"liens":[{"id":"1421255203995","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl14-222.html","data":""}]},{"id":"1421244942069","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1423669298389","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/dispositions_legislatives_metropole_Lyon.asp","data":""}]}],"liens":[{"id":"1421257123481","libelle":"Dossier législatif de l'ordonnance","lien":"http://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000029723921","data":""}]},{"id":"1421244942071","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1423157944735","libelle":"Rapport n° 274 de M. Charles Guené","lien":"http://www.senat.fr/rap/l14-274/l14-274.html","data":""},{"id":"1423157971135","libelle":"Texte de la commission déposé le 4 février 2015","lien":"http://www.senat.fr/leg/pjl14-275.html","data":""},{"id":"1427120144358","libelle":"Rapport n° 2664 de M. Dominique Baert","lien":"http://www.assemblee-nationale.fr/14/rapports/r2664.asp","data":""},{"id":"1427122332360","libelle":"Texte de la commission déposé le 18 mars 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2664-a0.asp","data":""}]},{"id":"1421244942072","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1421244942074","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1423587963116","libelle":"Compte rendu intégral de la séance du 10 février 2015","lien":"http://www.senat.fr/seances/s201502/s20150210/s20150210_mono.html#Niv1_SOM9","data":": discussion générale commune avec le projet de loi ratifiant l'ordonnance n° 2014-1543 du 19 décembre 2014, vote sur l'ensemble."}]},{"id":"1421244942073","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1427302408335","libelle":"Compte rendu intégral des séances du 24 mars 2015","niveaux":[],"liens":[{"id":"1427302625195","libelle":"2ème séance du 24 mars 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150189.asp#P487186","data":": présentation commune avec le projet de loi ratifiant l’ordonnance n° 2014-1543 du 19 décembre 2014 portant diverses mesures relatives à la création de la métropole de Lyon, discussion générale commune, discussion des articles : art 1er et 2, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1421248236466","libelle":"Communiqué de presse du Conseil des ministres du 14 janvier 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-01-14/ratification-de-plusieurs-ordonnances-relatives-a-la-metropo","data":"Le ministre de l’intérieur et la ministre de la décentralisation et de la fonction publique ont présenté trois projets de loi ratifiant trois ordonnances relatives à la création, au 1er janvier 2015, de la métropole de Lyon.\nLe premier projet de loi ratifie l’ordonnance n° 2014‑1539 du 19 décembre 2014 qui détermine le régime électoral applicable à compter du prochain renouvellement général des conseils municipaux suivant la création de la métropole de Lyon, c’est-à-dire en 2020. Le mode de scrutin est proche de celui applicable aux élections municipales dans les communes de 1 000 habitants et plus, soit un scrutin de liste proportionnel fondé sur des listes paritaires.\nLe deuxième projet de loi ratifie l’ordonnance n° 2014‑1539 du 19 décembre 2014, qui adapte le cadre institutionnel de Lyon pour permettre la continuité de l’action publique et le bon fonctionnement de la nouvelle métropole. En cohérence avec les objectifs de simplification poursuivis par la réforme territoriale, le dispositif retenu prévoit notamment les règles de fonctionnement d’institutions communes à la métropole et au département du Rhône.\nEnfin, le troisième projet de loi ratifie l’ordonnance n° 2014-1335 du 6 novembre 2014 qui adapte les dispositions budgétaires, financières et comptables au statut particulier de la métropole de Lyon."},{"id":"1423669378349","libelle":"Texte adopté en 1ère lecture par le Sénat le 10 février 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/275.html","data":""},{"id":"1427302689385","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 24 mars 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0497.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030439242","libelleTexte":"LOI n° 2015-381 du 3 avril 2015 ratifiant l'ordonnance n° 2014-1335 du 6 novembre 2014 relative à l'adaptation et à l'entrée en vigueur de certaines dispositions du code général des collectivités territoriales, du code général des impôts et d'autres dispositions législatives applicables à la métropole de Lyon (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : RDFX1430530L</p><p align='center'><b> Article unique</b></p><p></p><p> L'ordonnance n° 2014-1335 du 6 novembre 2014 relative à l'adaptation et à l'entrée en vigueur de certaines dispositions du code général des collectivités territoriales, du code général des impôts et d'autres dispositions législatives applicables à la métropole de Lyon est ratifiée.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030096414"}}