{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027354779","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/35/47/JORFDOLE000027354779.xml","nature":null,"titre":"LOI n° 2013-1117 du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière","type":"LOI_PUBLIEE","dateCreation":1386547200000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, I</td><td> article 2-23, code de procédure pénale, 4°</td><td> Conditions d'agrément des associations déclarées depuis au moins cinq ans à la date de la constitution de partie civile, et se proposant par leurs statuts de lutter contre la corruption.</td><td><a href=\"/loda/id/JORFTEXT000028720488\"> Décret n° 2014-327 du 12/03/2014</a></td></tr><tr><td> Article 11, 2°</td><td> Article 1649 AB, code général des impôts</td><td> Modalités de consultation du registre public des trusts.</td><td><a href=\"/loda/id/JORFTEXT000032511026\"> Décret n° 2016-567 du 10/05/2016</a></td></tr><tr><td> Article 11, 2°</td><td> Article 1649 AB, code général des impôts</td><td> Extension de la déclaration des trusts aux administrateurs de trusts ayant leur domicile fiscal en France.</td><td><a href=\"/loda/id/JORFTEXT000029777823\"> Décret n° 2014-1372 du 17/11/2014</a></td></tr><tr><td> Article 13</td><td> Article 1741 A, code général des impôts</td><td> Composition de la Commission des infractions fiscales</td><td><a href=\"/loda/id/JORFTEXT000029965927\"> Décret n° 2014-1636 du 26/12/2014</a></td></tr><tr><td> Article 45</td><td> Article 223 quinquies B, code général des impôts</td><td> Liste et modalités des informations générales et spécifiques à fournir en matière de documentation de prix de transfert.</td><td> Aucun décret n'est nécessaire pour l'application de cette mesure.</td></tr><tr><td> Article 63, I, 7°</td><td> article 704, code de procédure pénal</td><td> Liste des cours d’appel dans le ressort desquelles un tribunal de grande instance est compétent pour l’enquête, la poursuite, l’instruction et, s’il s’agit de délits, le jugement de ces infractions, dans les affaires qui sont ou apparaîtraient d’une grande complexité.</td><td><a href=\"/loda/id/JORFTEXT000028539010\"> Décret n° 2014-69 du 29/01/2014</a></td></tr><tr><td> Article 63, I, 7°</td><td> article 704, code de procédure pénale</td><td> Liste des cours d’appel comprenant une section du parquet et des formations d'instruction et de jugement spécialisées.</td><td><a href=\"/loda/id/JORFTEXT000028539010\"> Décret n° 2014-69 du 29/01/2014</a></td></tr><tr><td> Article 73</td><td></td><td> Entrée en vigueur du titre V de la loi.</td><td><a href=\"/loda/id/JORFTEXT000028538907\"> Décret n° 2014-64 du 29/01/2014</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière</p><p align='center'> NOR : JUSX1310649L</p><p align='center'> ---</p><p> Le Gouvernement propose au Parlement de renforcer l'efficacité de la lutte contre la corruption et la fraude fiscale. C'est un enjeu de souveraineté et de redressement des comptes publics, et une condition essentielle pour faire respecter le principe d'égalité devant l'impôt.</p><p> Conformément aux orientations fixées par le Président de la République, le présent projet de loi comporte plusieurs dispositions majeures, qui traduisent une plus grande sévérité et une plus grande détermination dans cette action, en complément des initiatives qui sont prises ou en préparation pour renforcer l'efficacité des outils de lutte contre l'évasion fiscale aux niveaux national, européen et international.</p><p> Les réformes proposées complètent les dispositions déjà adoptées à l'initiative du Gouvernement dans les deux dernières lois de finances rectificatives pour 2012. Elles permettent de renforcer le régime répressif de la fraude fiscale.</p><p> L'article 1er insère un nouvel article 2-22 dans le code de procédure pénale habilitant les associations de lutte contre la corruption, agréées selon des modalités fixées par décret en Conseil d'Etat, à exercer les droits de la partie civile sur le modèle des dispositions existantes à l'article 2-21 du même code.</p><p> L'article 2 étend le champ de compétence de la brigade nationale de répression de la délinquance fiscale au blanchiment de la fraude fiscale complexe.</p><p> L'article 3 prévoit la modification de l'article 1741 du code général des impôts afin que soit considérée comme circonstance aggravante de fraude fiscale le fait de la commettre en bande organisée, ou en ayant recours à des comptes bancaires ou des entités détenus à l'étranger ou au moyen de certaines manœuvres (falsification, interposition d'entité fictive ou artificielle, ...).</p><p> La fraude fiscale aggravée sera désormais passible de sept années d'emprisonnement et d'une amende pénale de 2 millions d'euros. Il s'agit de sanctionner plus sévèrement la fraude fiscale dès lors qu'elle est commise avec des circonstances qui la rendent plus difficilement détectable des services de l'administration fiscale, ce qui compromet les possibilités de chiffrer et recouvrer les impôts éludés.</p><p> Enfin, ce projet d'article propose d'élargir le champ de la procédure judiciaire d'enquête fiscale aux fraudes fiscales résultant de l'utilisation de comptes bancaires ouverts ou de contrats souscrits à l'étranger ou de l'interposition d'entités établies à l'étranger (paradis fiscal ou non). Cet article octroie par ailleurs aux enquêteurs, pour les cas de fraude fiscale aggravée, le bénéfice des « techniques spéciales d'enquêtes » que sont la surveillance (article 706-80 du code de procédure pénale), l'infiltration (articles 706-81 à 706 87 du code de procédure pénale), la garde à vue de quatre jours (article 706-88 du code de procédure pénale), les interceptions de correspondances téléphoniques au stade de l'enquête (article 706-95 du code de procédure pénale), les sonorisations et fixations d'images de certains lieux et véhicules (articles 706-96 à 706-102 du code de procédure pénale), les captations des données informatiques (articles 706 102-1 à 706 102-9) et les saisies conservatoires (article 706 103), à l'exclusion des perquisitions de nuit (articles 706 89 à 706-94 du code de procédure pénale).</p><p> L'article 4 aligne les peines prévues pour les personnes morales sur celles applicables aux personnes physiques en prévoyant expressément la possibilité de condamner les personnes morales en cas de blanchiment, à la peine complémentaire de la confiscation de leur entier patrimoine.</p><p> L'article 5 modifie les dispositions du code des assurances, du code de la mutualité et du code de la sécurité sociale régissant les contrats d'assurance-vie afin de prévoir expressément que la condamnation définitive à la peine de confiscation d'un contrat d'assurance-vie entraine sa résolution judiciaire et le transfert des fonds au profit de l'Etat.</p><p> L'article 6 étend la possibilité d'effectuer des saisies et des confiscations en valeur également sur les biens dont le condamné a la libre disposition, sous réserve des droits du propriétaire de bonne foi.</p><p> L'article 7 modifie les dispositions des articles 706-148, 706-150, 706-153, 706-154 et 706-158 du code de procédure pénale relatives à l'accès au dossier pénal en cas de recours sur une décision de saisie pour le limiter aux pièces de procédure se rapportant à la saisie contestée, et non à l'intégralité du dossier.</p><p> L'article 8 modifie l'article 434-41 du code pénal afin de faciliter l'exécution des décisions de confiscation des immeubles en cas d'opposition de l'occupant à la libération des lieux et à la remise du bien.</p><p> L'article 9 modifie les articles 694-10 et 694-12 du code de procédure pénale afin de simplifier l'entraide pénale internationale en matière de saisie des avoirs criminels.</p><p> L'article 10 prévoit un dispositif d'autorisation pour l'administration fiscale d'exploiter les informations qu'elle reçoit, quelle qu'en soit l'origine, hors le cas des procédures de visite domiciliaire.</p><p> Afin de sécuriser les procédures de contrôle fiscal à caractère contradictoire, il est proposé de prévoir la possibilité pour l'administration fiscale de recourir à tout mode de preuves, y compris illicites, sous réserve que, dans ce dernier cas, les preuves aient été régulièrement portées à la connaissance des services fiscaux par une autorité judiciaire ou dans le cadre d'une assistance administrative internationale.</p><p> L'article 11 modifie le livre des procédures fiscales, aux fins de renforcer les moyens de l'administration fiscale en matière de recouvrement des créances publiques. Dans un contexte où l'assurance-vie est un des principaux produits d'épargne, il est important que l'administration dispose des procédures lui permettant de recouvrer dans les meilleures conditions les créances publiques, notamment fiscales, auprès des débiteurs. Ainsi, dans un souci d'équité et de justice, l'administration pourra procéder à des saisies simplifiées sur les droits rachetables de la part en euros d'un contrat d'assurance-vie souscrit par un redevable.</p><p> L'article 12 précise les conditions d'application outre-mer de la présente loi.</p>","arborescence":{"niveaux":[{"id":"1366886807932","libelle":"Dossiers législatifs","niveaux":[{"id":"1366886807933","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1366887325058","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/lutte_fraude_fiscale.asp","data":""}]},{"id":"1366886807934","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373642133090","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-690.html","data":""}]}],"liens":[{"id":"1568042417535","libelle":"Dossier législatif de la loi organique n° 2013-1115 du 6 décembre 2013 relative au procureur de la République financier","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000027398871&type=general&legislature=14","data":""}]},{"id":"1366886807935","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1371134108477","libelle":"Rapport n° 1130 de M. Yann Galut","lien":"http://www.assemblee-nationale.fr/14/rapports/r1130.asp","data":""},{"id":"1371134142484","libelle":"Texte de la commission déposé le 12 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1130-a0.asp","data":""},{"id":"1373642214510","libelle":"Rapport n° 738 de M. Alain Anziani et de Mme Virginie Klès","lien":"http://www.senat.fr/rap/l12-738/l12-738.html","data":""},{"id":"1373642316710","libelle":"Texte de la commission déposé le 10 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-739.html","data":""},{"id":"1375195349730","libelle":"Rapport de M. Yann Galut (n° 1296 à l'Assemblée nationale) et de M. Alain Anziani (n° 789 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1296.asp","data":": réunie le mardi 23 juillet 2013, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière."},{"id":"1378998449746","libelle":"Rapport n° 1348 de M. Yann Galut ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1348.asp","data":""},{"id":"1378998502716","libelle":"Texte de la commission déposé le 11 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1348-a0.asp","data":""},{"id":"1381159227622","libelle":"Rapport n° 21 de M. Alain Anziani et Mme Virginie Klès","lien":"http://www.senat.fr/rap/l13-021/l13-021.html","data":": commun au projet de loi organique relatif au procureur de la République financier et au présent projet de loi."},{"id":"1381159285872","libelle":"Texte de la commission déposé le 2 octobre 2013","lien":"http://www.senat.fr/leg/pjl13-022.html","data":""},{"id":"1382630279339","libelle":"Rapport n° 1493 de M. Yann Galut","lien":"http://www.assemblee-nationale.fr/14/rapports/r1493.asp","data":""}]},{"id":"1366886807936","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1366886807937","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1371824379067","libelle":"Compte rendu intégral des séances du 20 juin 2013","niveaux":[],"liens":[{"id":"1371824391607","libelle":"2ème séance du 20 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130278.asp","data":": présentation et discussion générale communes avec le projet de loi organique relatif au procureur de la République financier, discussion des articles : art 1er, après l’art 1er, art 1er bis, après l’art 1er bis, art 1er ter, art 1er quater, après l’art 1er quater, art 2, après l’art 2."}]},{"id":"1372242828375","libelle":"Compte rendu intégral des séances du 25 juin 2013","niveaux":[],"liens":[{"id":"1372242942982","libelle":"2ème séance du 25 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130284.asp#P593_115525","data":": explications de vote communes avec le projet de loi organique relatif au procureur de la République financier, vote sur l’ensemble du projet de loi."}]}],"liens":[]},{"id":"1366886807938","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1374077564147","libelle":"Compte rendu intégral de la séance du 17 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130717/s20130717_mono.html","data":": discussion générale commune avec le projet de loi organique relatif au procureur de la République financier, discussion des articles : art 1er, art additionnel, art 1er bis, art additionnels, art 2 bis (supprimé), art 2 ter."},{"id":"1374158171510","libelle":"Compte rendu intégral de la séance du 18 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130718/s20130718_mono.html","data":": discussion des articles (suite) : art 3, art additionnels, art 3 bis C, art 3 bis D, art 3 bis E, art 3 bis F, art 3 bis, art additionnel, art 3 quinquies, art additionnel, art 5, art additionnels, art 9 septies B, art additionnels, art 9 septies, art 15 (appelé en priorité), art 13, art 14, art additionnels, art 16, art additionnel, art 17, art 18, art 19, art 20, art 20 bis, art additionnel, art 10, art additionnels, art 10 quinquies, art 11, art additionnels, art 11 bis D, art additionnels, art sexies (supprimé), art additionnels, art 21, interventions et vote sur l'ensemble."}]},{"id":"1378998341866","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1379507828173","libelle":"Compte rendu intégral des séances du 17 septembre 2013","niveaux":[],"liens":[{"id":"1379507931723","libelle":"1ère séance du 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra3/20133011.asp#P31893","data":": présentation et discussion générale communes avec le projet de loi organique relatif au procureur de la République financier."},{"id":"1379508411626","libelle":"2ème séance du 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra3/20133012.asp#P32494","data":": discussion des articles : art 1er, art 1er bis A, art 1er bis, art 2 bis, art 2 ter, art 3, art 3 bis A à 3 bis, art 3 ter, art 3 sexies, art 9 bis A, art 9 quater A, art 9 septies A, art 9 septies C, art 9 septies, art 9 octies, art 10, art 10 bis, art 10 ter, art 10 quater, art 10 quinquies, art 11 bis AA, art 11 bis B, art 11 bis C, art 11 bis DA, art 11 bis D et 11 bis G, art 11 bis, art 11 quinquies, art 11 sexies, art 11 octies A, art 11 decies A, art 11 decies, art 11 undecies, art 11 duodecies, art 11 terdecies, art 13, art 14, art 15, art 15 bis (supprimé), art 16, art 17, art 18, art 19, art 20, art 20 bis, art 21 et 22, vote sur l’ensemble."}]}],"liens":[]},{"id":"1381158739465","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1381308382640","libelle":"Compte rendu intégral de la séance du 8 octobre 2013","lien":"http://www.senat.fr/seances/s201310/s20131008/s20131008_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi organique relatif au procureur de la République financier, discussion des articles : art 1er, art 2 bis (supprimé), art 3 bis B, art 3 sexies, art 9 septies, art 10, art 11 bis AA (suppression maintenue), art 11 bis DA (suppression maintenue), art 11 sexies (supprimé), art 11 decies A, art 13, art 14, art 15, art 15 bis (suppression maintenue), art 16, art 17, art 19, art 20, art 20 bis, vote sur l'ensemble."}]},{"id":"1381499378258","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1383239974691","libelle":"Compte rendu intégral des séances du 30 octobre 2013","niveaux":[],"liens":[{"id":"1383240030301","libelle":"2ème séance du 30 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140044.asp","data":": présentation et discussion générale communes avec le projet de loi organique relatif au procureur de la République financier, discussion des articles."}]},{"id":"1383847690509","libelle":"Compte rendu intégral des séances du 5 novembre 2013","niveaux":[],"liens":[{"id":"1383847816379","libelle":"1ère séance du 5 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140049.asp","data":": explications de vote communes avec le projet de loi organique relatif au procureur de la République financier,vote par scrutin public."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1366887116795","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_fraude_fiscale_delinquance_financiere_cm_24.04.2013.pdf.pdf","data":""},{"id":"1368178712269","libelle":"Etude d'impact de la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_fraude_fiscale_delinquance_financiere_cm_24.04.2013.pdf.pdf","data":""},{"id":"1407836481098","libelle":"Communiqué de presse du Conseil des ministres du 24 avril 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/lutte-contre-la-fraude-fiscale-et-la-grande-delinquance-economique-et-financiere.html","data":"Le Premier ministre a présenté un projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière.\nConformément aux orientations fixées par le Président de la République, le Gouvernement propose au Parlement de renforcer l’efficacité de la lutte contre la corruption et la fraude fiscale. C’est un enjeu de souveraineté et de redressement des comptes publics.\nLe présent projet de loi comporte ainsi plusieurs dispositions majeures, qui traduisent une plus grande sévérité et une plus grande détermination dans cette action, en complément des initiatives qui sont prises ou en préparation aux niveaux national, européen et international pour renforcer l’efficacité des outils. La réunion des ministres des finances du G20 a permis à cet égard de réaliser des progrès importants.\nLa réforme proposée vient compléter les dispositions déjà adoptées à l’initiative du Gouvernement dans les deux dernières lois de finances rectificatives pour 2012. Elle permet des renforcements marqués du régime répressif de la fraude fiscale, et permettra d’apporter des réponses fortes en matière de lutte contre la fraude, qui est la condition pour faire respecter l’égalité devant l’impôt.\nLe champ de compétence de la brigade nationale de répression de la délinquance fiscale est étendu au blanchiment de fraude fiscale. Cette « police fiscale » agira désormais au sein du futur Office central de lutte contre la corruption et la fraude fiscale.\nUne circonstance aggravante est instituée pour les fraudes les plus graves. Elle concernera la fraude fiscale commise en bande organisée, de même que celle reposant notamment sur le recours à des comptes bancaires ou des entités détenues à l’étranger, telles que les fiducies ou trusts. Les peines encourues sont portées à 7 ans d’emprisonnement et 2 millions d’euros d’amende. Pour traiter de ces cas, les enquêteurs pourront désormais recourir aux techniques dites « spéciales » d’enquêtes telles que la surveillance, l’infiltration ou la garde à vue de quatre jours.\nLes peines prévues pour les personnes morales sont alignées sur celles applicables aux personnes physiques. La possibilité sera ainsi ouverte de condamner les personnes morales en cas de blanchiment à la peine complémentaire de la confiscation de leur entier patrimoine.\nEnfin, diverses dispositions du projet de loi renforcent les capacités de contrôle de l’administration fiscale et, plus largement, l’ensemble des moyens de lutte contre la fraude aux finances publiques.\nA ce titre, la possibilité dont dispose l’administration fiscale d’appuyer ses redressements et poursuites sur des informations d’origine illicite, dès lors qu’elles lui parviennent par le truchement de l’autorité judiciaire ou par la voie de l’assistance administrative, sera confirmée.\nDe même, le régime des saisies et confiscations d’avoirs criminels sera renforcé, de façon à garantir l’efficacité du recouvrement des sommes illégalement détenues, qui pourra notamment porter sur les contrats d’assurance-vie ou tout bien dont le condamné a la libre disposition.\nEnfin, pour garantir la vigilance en matière de probité de la vie publique et de lutte contre la corruption et les trafics d’influence, la réforme proposée ouvre aux associations de lutte contre la corruption la faculté d’exercer les droits de la partie civile auprès des juridictions compétentes.\nCes dispositifs seront autant de points d’appui, le moment venu, pour le traitement des affaires complexes du ressort du futur parquet, à compétence nationale, chargé de la lutte contre la corruption et la fraude fiscale, dont le cadre législatif sera présenté au conseil des ministres du 7 mai. Placé sous l’autorité du procureur général de Paris, il sera compétent pour les atteintes à la probité et les délits de fraude fiscale d’une grande complexité, ainsi que le blanchiment de l’ensemble de ces infractions."},{"id":"1372243002752","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 25 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0163.asp","data":""},{"id":"1374246302862","libelle":"Texte modifié en 1ère lecture par le Sénat le 18 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/739.html","data":""},{"id":"1379508471046","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0210.asp","data":""},{"id":"1381308442060","libelle":"Texte modifié en nouvelle lecture par le Sénat le 8 octobre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/22.html","data":""},{"id":"1383847889419","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 5 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0237.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028278976","libelleTexte":"LOI n° 2013-1117 du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière","contenuDossier":"<p align='center'> NOR : JUSX1310649L</p><p align='center'> ---</p><p align='center'><strong> TITRE Ier<br clear='none'/> Dispositions renforçant la poursuite et la répression des infractions en matière de délinquance économique, financière et fiscale</strong></p><p align='center'></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Atteintes à la probité</strong></p><p align='center'> Article 1er</p><p> I. - Après l'article 2-21 du code de procédure pénale, il est inséré un article 2-22 ainsi rédigé :</p><p> « Art. 2-22. - Toute association agréée déclarée depuis au moins cinq ans à la date de la constitution de partie civile, se proposant par ses statuts de lutter contre la corruption, peut exercer les droits reconnus à la partie civile en ce qui concerne les infractions traduisant un manquement au devoir de probité réprimées par les articles 432-10 à 432-16 du code pénal, les infractions de corruption et trafic d'influence réprimées par les articles 433-1, 433-2, 434-9-l, 435-1 à 435-11 et 445-l à 445-2-1 du code pénal, et les infractions réprimées par les articles L. 106 à L. 109 du code électoral.</p><p> « Un décret en Conseil d'Etat fixe les conditions dans lesquelles les associations mentionnées à l'alinéa précédent peuvent être agréées. »</p><p> II. - Les articles 435-6 et 435-11 du code pénal sont abrogés et la sous-section 3 de la section II du chapitre V du titre III du livre quatrième du code pénal est supprimée.</p><p> III. - Avant l'article 435-12, les mots : « sous-section 4 » sont remplacés par les mots : « sous-section 3 ».</p><p align='center'><strong> Chapitre II<br clear='none'/> Blanchiment et fraude fiscale</strong></p><p align='center'> Article 2</p><p> Au deuxième alinéa de l'article 28-2 du code de procédure pénale, après les mots : « les infractions prévues par les articles 1741 et 1743 du code général des impôts » sont insérés les mots : « et le blanchiment de ces délits ».</p><p> Article 3</p><p> I. - L'article 1741 du code général des impôts est ainsi modifié :</p><p> A. - Les deuxième et troisième phrases du premier alinéa sont supprimées.</p><p> B. - Après le premier alinéa, sont insérés six nouveaux alinéas ainsi rédigés :</p><p> « Les peines sont portées à 2 000 000 € et sept ans d'emprisonnement lorsque les faits ont été commis en bande organisée ou réalisés ou facilités au moyen :</p><p> « 1° Soit de comptes ouverts ou de contrats souscrits auprès d'organismes établis à l'étranger ;</p><p> « 2° Soit de l'interposition de personnes physiques ou morales ou de tout organisme, fiducie ou institution comparable établis à l'étranger ;</p><p> « 3° Soit de l'usage d'une fausse identité ou de faux documents au sens de l'article 441-1 du code pénal, ou de toute autre falsification ;</p><p> « 4° Soit d'une domiciliation fiscale fictive ou artificielle à l'étranger ;</p><p> « 5° Soit d'un acte fictif ou artificiel ou de l'interposition d'une entité fictive ou artificielle. »</p><p> II. - L'article L. 228 du livre des procédures fiscales est ainsi modifié :</p><p> A. - Au 1°, les mots : « de comptes ou de contrats souscrits auprès d'organismes établis dans un Etat ou territoire qui n'a pas conclu avec la France, depuis au moins trois ans au moment des faits, une convention d'assistance administrative permettant l'échange de tout renseignement nécessaire à l'application de la législation fiscale française » sont remplacés par les mots : « de comptes ouverts ou de contrats souscrits auprès d'organismes établis à l'étranger ».</p><p> B. - Le cinquième alinéa est remplacé par les dispositions suivantes :</p><p> « 2° Soit de l'interposition de personnes physiques ou morales ou de tout organisme, fiducie ou institution comparable établis à l'étranger ; ».</p><p> III. - L'article 706-1-3 du code de procédure pénale, est remplacé par les dispositions suivantes :</p><p> « Art. 706-1-3. - Les articles 706-80 à 706-88, 706-95 à 706-103, 706-105 et 706-106 sont applicables à l'enquête, la poursuite, l'instruction et le jugement des délits prévus par les articles 432-11, 433-1, 433-2, 434-9, 434-9-1, 435-1 à 435-4 et 435-7 à 435-10 du code pénal, et par les articles 1741 et 1743 du code général des impôts lorsqu'ils sont commis en bande organisée ou lorsqu'il existe des présomptions caractérisées que ces infractions résultent d'une des conditions prévues aux 1° à 5° de l'article L. 228 du livre des procédures fiscales, ainsi qu'au blanchiment de ces délits. »</p><p align='center'><strong> Chapitre III<br clear='none'/> Saisie et confiscation des avoirs criminels</strong></p><p align='center'> Article 4</p><p> Au premier alinéa de l'article 324-9 du code pénal, après les mots : « les peines prévues à l'article 131-39 » sont insérés les mots : « ainsi que la confiscation de tout ou partie de leurs biens ou, sous réserve des droits du propriétaire de bonne foi, de ceux dont elles ont la libre disposition, quelle qu'en soit la nature, meubles ou immeubles, divis ou indivis ».</p><p align='center'> Article 5</p><p> I. - Après la section VI du chapitre unique du titre VI du livre Ier du code des assurances, est insérée une section V bis intitulée « Effet sur les contrats d'assurance sur la vie de la confiscation pénale », comportant un article unique ainsi rédigé :</p><p> « Art. L. 160-9. - La décision définitive de confiscation d'une somme ou d'une créance figurant sur un contrat d'assurance sur la vie, prononcée par une juridiction pénale, entraîne de plein droit la résolution judiciaire du contrat et le transfert des fonds confisqués à l'Etat. »</p><p> II. - Après la section III du chapitre III du titre II du livre II du code de la mutualité, est insérée une section IV intitulée « Effet sur les contrats d'assurance sur la vie de la confiscation pénale », comportant un article unique ainsi rédigé :</p><p> « Art. L. 223-29. - La décision définitive de confiscation d'une somme ou d'une créance figurant sur un contrat d'assurance sur la vie, prononcée par une juridiction pénale, entraîne de plein droit la résolution judiciaire du contrat et le transfert des fonds confisqués à l'Etat. »</p><p> III. - A la section III du chapitre II du titre III du livre 9 du code de la sécurité sociale, après l'article L. 932-23-1, il est inséré un article L. 932-23-2 ainsi rédigé :</p><p> « Art. L. 932-23-2. - La décision définitive de confiscation d'une somme ou d'une créance figurant sur un contrat d'assurance sur la vie, prononcée par une juridiction pénale, entraîne de plein droit la résolution judiciaire du contrat et le transfert des fonds confisqués à l'Etat. »</p><p align='center'> Article 6</p><p> Au neuvième alinéa de l'article 131-21 du code pénal, après la première phrase est insérée la phrase suivante : « La confiscation en valeur peut être exécutée sur tous biens, quelle qu'en soit la nature, appartenant au condamné ou, sous réserve des droits du propriétaire de bonne foi, dont il a la libre disposition. »</p><p align='center'> Article 7</p><p> I. - Les deux dernières phrases des articles 706-148, 706-150 et 706-153 et les deux dernières phrases du deuxième alinéa de l'article 706-158 du code de procédure pénale sont remplacées par deux phrases ainsi rédigées :</p><p> « L'appelant ne peut prétendre dans ce cadre qu'à la mise à disposition des seules pièces de la procédure se rapportant à la saisie qu'il conteste. S'ils ne sont pas appelants, le propriétaire du bien et les tiers peuvent néanmoins être entendus par la chambre de l'instruction, sans toutefois pouvoir prétendre à la mise à disposition de la procédure. »</p><p> II. - Les deux dernières phrases du deuxième alinéa de l'article 706-154 du code de procédure pénale sont remplacées par deux phrases ainsi rédigées :</p><p> « L'appelant ne peut prétendre dans ce cadre qu'à la mise à disposition des seules pièces de la procédure se rapportant à la saisie qu'il conteste. S'ils ne sont pas appelants, le titulaire du compte et les tiers peuvent néanmoins être entendus par la chambre de l'instruction, sans toutefois pouvoir prétendre à la mise à disposition de la procédure. »</p><p align='center'> Article 8</p><p> I. - Au deuxième alinéa de l'article 434-41 du code pénal, les mots : « tout autre objet ou un animal confisqués en application des articles 131-6, 131-10, 131-14 ou 131-16 » sont remplacés par les mots : « tout autre bien, corporel ou incorporel, ou un animal confisqués en application des articles 131-6, 131-10, 131-14, 131-16, 131-21 ou 131-39 ».</p><p> II. - Au troisième alinéa de l'article 434-41 du code pénal, les mots : « la confiscation d'un véhicule, d'une arme, de tout autre objet ou d'un animal, de refuser de remettre le permis suspendu, annulé ou retiré, la chose ou l'animal confisqué » sont remplacés par les mots : « la confiscation d'un véhicule, d'une arme, de tout autre bien corporel ou incorporel ou d'un animal, de refuser de remettre le permis suspendu, annulé ou retiré, le bien ou l'animal confisqué ».</p><p align='center'> Article 9</p><p> I. - A l'article 694-10 du code de procédure pénale, avant les mots : « , qui paraissent être le produit direct ou indirect de l'infraction ainsi que de tout bien dont la valeur correspond au produit de cette infraction » sont insérés les mots : « ayant servi ou qui étaient destinés à commettre l'infraction ou ».</p><p> II. - L'article 694-12 du code de procédure pénale est modifié comme suit :</p><p> 1° Les mots : « mesures conservatoires » sont remplacés par le mot : « saisies » ;</p><p> 2° Les mots : « sur requête du procureur de la République » sont remplacés par les mots : « sur requête ou après avis du procureur de la République » ;</p><p> 3° Les mots : « , dès lors que le propriétaire des biens ne pouvait en ignorer l'origine ou l'utilisation frauduleuse » sont supprimés.</p><p align='center'><strong> TITRE II<br clear='none'/> Dispositions relatives aux procédures fiscales</strong></p><p align='center'> Article 10</p><p> Après l'article L. 10 du livre des procédures fiscales, il est créé un article L. 10 bis ainsi rédigé :</p><p> « Art. L. 10 bis. - Dans le cadre des procédures prévues au titre II du présent livre, à l'exception de celles mentionnées aux articles L. 16 B et L. 38, ne peuvent être écartés au seul motif de leur origine, les documents, pièces ou informations que l'administration utilise et qui sont régulièrement portés à sa connaissance dans les conditions prévues aux articles L. 82 C, L. 101, L. 114 et L. 114 A ou, en application des dispositions relatives à l'assistance administrative, par les autorités compétentes des Etats étrangers. »</p><p align='center'> Article 11</p><p> I. - Le livre des procédures fiscales est ainsi modifié :</p><p> A. - Il est inséré un article L. 263 0-A ainsi rédigé :</p><p> « Art. L. 263 0-A. - Peuvent faire l'objet d'un avis à tiers détenteur notifié par le comptable chargé du recouvrement, dans les conditions prévues aux articles L. 262 et L. 263, les sommes versées par un redevable souscripteur ou adhérent d'un contrat d'assurance rachetable, y compris si la possibilité de rachat fait l'objet de limitations, dans la limite de la valeur de rachat des droits exprimés en euros à la date de la notification de l'avis à tiers détenteur. »</p><p> B. - A l'article L. 273 A, il est ajouté un III ainsi rédigé :</p><p> « III. - Les dispositions de l'article L. 263 0-A s'appliquent à la saisie à tiers détenteur. »</p><p> II. - Au 7° de l'article L. 1617-5 du code général des collectivités territoriales, il est ajouté un dernier alinéa ainsi rédigé :</p><p> « Les dispositions de l'article L. 263 0-A du livre des procédures fiscales s'appliquent à l'opposition à tiers détenteur. »</p><p> III. - Au II de l'article 128 de la loi n° 2004-1485 du 30 décembre 2004 de finances rectificative pour 2004 il est ajouté un 5-1 ainsi rédigé :</p><p> « 5-1. Les dispositions de l'article L. 263 0-A du livre des procédures fiscales s'appliquent à l'opposition administrative. »</p><p> IV. - Les articles L. 132-14 du code des assurances et L. 223-15 du code de la mutualité sont ainsi modifiés :</p><p> Avant les mots : « Le capital ou la rente », sont insérés les mots : « Sous réserve des dispositions de des articles L. 263 0-A et L. 273 A du livre des procédures fiscales, de l'article L. 1617-5 du code général des collectivités territoriales et du II de l'article 128 de la loi n° 2004-1485 du 30 décembre de finances rectificative pour 2004, ».</p><p> V. - Les dispositions du présent article s'appliquent aux avis à tiers détenteur, saisies à tiers détenteur, oppositions à tiers détenteur et oppositions administratives notifiés à compter de la date d'entrée en vigueur de la présente loi.</p><p align='center'><strong> TITRE III<br clear='none'/> Dispositions finales</strong></p><p align='center'> Article 12</p><p> Les dispositions du titre Ier sont applicables sur l'ensemble du territoire de la République, à l'exception de l'article 5 qui ne s'applique pas en Polynésie française et en Nouvelle Calédonie.</p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière (JUSX1310904L)","contenuDossier":"<p align='center'> NOR : JUSX1310904L</p><p align='center'> ---</p><p> Le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière est modifié comme suit :</p><p> 1° Le III de l'article 3 est supprimé ;</p><p> 2° Le titre III devient le titre IV et l'article 12 devient l'article 20 ;</p><p> 3° Il est inséré, après le titre II, un titre III dont la rédaction est annexée.</p><p align='center'><br clear='none'/><strong> ANNEXE</strong></p><p align='center'><strong> TITRE III</strong></p><p align='center'><strong> Dispositions relatives aux juridictions spécialisées en matière économique et financière</strong></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Dispositions modifiant le livre IV du code de procédure pénale</strong></p><p align='center'> Article 12</p><p align='center'></p><p> Au titre XIII du livre IV du code de procédure pénale, avant l'article 704, il est inséré une subdivision ainsi rédigée :</p><p> « chapitre Ier<br clear='none'/> « Des compétences des juridictions interrégionales spécialisées<br clear='none'/> en matière économique et financière »</p><p align='center'> Article 13</p><p> L'article 704 du code de procédure pénale est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « Dans les affaires qui sont ou apparaîtraient d'une grande complexité, en raison notamment du grand nombre d'auteurs, de complices ou de victimes ou du ressort géographique sur lequel elles s'étendent, la compétence territoriale d'un tribunal de grande instance peut être étendue au ressort de plusieurs cours d'appel pour l'enquête, la poursuite, l'instruction et, s'il s'agit de délits, le jugement des infractions suivantes : » ;</p><p> 2° Au 1°, « 434-9-1, » est inséré après « 434-9, » ;</p><p> 3° Il est rétabli un 10° ainsi rédigé :</p><p> « 10° Délits prévus par les articles L. 106 à L. 109 du code électoral ; »</p><p> 4° Le quatorzième alinéa, devenu quinzième, est supprimé ;</p><p> 5° Au quinzième alinéa, devenu seizième, les mots : « et à l'alinéa qui précède » sont supprimés.</p><p align='center'> Article 14</p><p> I. - L'article 704-1 du code de procédure pénale est abrogé.</p><p> II. - Les articles 705, 705-1, 705-2 et 706-1-1 du même code deviennent respectivement les articles 704-1, 704-2, 704-3 et 704-4.</p><p> III. - Au deuxième alinéa du nouvel article 704-2 du même code, la référence à l'article 705-2 est remplacée par la référence à l'article 704-3.</p><p> IV. - Au premier et au dernier alinéas du nouvel article 704-3 du même code, la référence à l'article 705-1, dans toutes ses occurrences, est remplacée par la référence à l'article 704-2.</p><p align='center'> Article 15</p><p> Au titre XIII du livre IV du code de procédure pénale, les dispositions suivantes sont insérées après le nouveau chapitre Ier :</p><p> « Chapitre II<br clear='none'/> « Des compétences particulières du Tribunal de grande instance de paris et du procureur de la république financier</p><p> « Art. 705. - Le procureur de la République financier, le juge d'instruction et le tribunal correctionnel de Paris exercent une compétence concurrente à celle qui résulte de l'application des articles 43, 52, 704 et 706-42 pour la poursuite, l'instruction et le jugement des infractions suivantes :</p><p> « 1° Délits prévus par les articles 432-10 à 432-15, 433-1 et 433-2, 434-9, 434-9-1, 445-1 à 445-2-1 du code pénal, dans les affaires qui sont ou apparaîtraient d'une grande complexité en raison notamment du grand nombre d'auteurs, de complices ou de victimes ou du ressort géographique sur lequel elles s'étendent ;</p><p> « 2° Délits prévus aux articles L. 106 à L. 109 du code électoral, dans les affaires qui sont ou apparaîtraient d'une grande complexité en raison notamment du grand nombre d'auteurs, de complices ou de victimes ou du ressort géographique sur lequel elles s'étendent ;</p><p> « 3° Délits prévus par les articles 435-1 à 435-10 du code pénal ;</p><p> « 4° Délits prévus par les articles 1741 et 1743 du code général des impôts, lorsqu'ils sont commis en bande organisée ou lorsqu'il existe des présomptions caractérisées que les infractions prévues par ces articles résultent d'un des comportements mentionnés aux 1° à 5° de l'article L. 228 du livre des procédures fiscales ;</p><p> « 5° Blanchiment des délits mentionnés aux 1° à 4° du présent article et infractions connexes.</p><p> « Lorsqu'ils sont compétents pour la poursuite ou l'instruction des infractions entrant dans le champ d'application du présent article, le procureur de la République financier et le juge d'instruction de Paris exercent leurs attributions sur toute l'étendue du territoire national.</p><p> « Art. 705-1. - Le procureur de la République financier et les juridictions d'instruction et de jugement de Paris ont seuls compétence pour la poursuite, l'instruction et le jugement des délits prévus aux articles L. 465-1 et L. 465-2 du code monétaire et financier. Cette compétence s'étend aux infractions connexes.</p><p> « Le procureur de la République financier et le juge d'instruction de Paris exercent leurs attributions sur toute l'étendue du territoire national.</p><p> « Art. 705-2. - Le procureur de la République près un tribunal de grande instance autre que celui de Paris peut, pour les infractions visées à l'article 705, requérir du juge d'instruction initialement saisi de se dessaisir au profit de la juridiction d'instruction de Paris. Les parties sont préalablement avisées et invitées à faire connaître leurs observations par le juge d'instruction. L'ordonnance est rendue huit jours au plus tôt et un mois au plus tard à compter de cet avis.</p><p> « Lorsque le juge d'instruction décide de se dessaisir, son ordonnance ne prend effet qu'à compter du délai de cinq jours prévu par l'article 705-3 ; lorsqu'un recours est exercé en application de cet article, le juge d'instruction demeure saisi jusqu'à ce que soit porté à sa connaissance l'arrêt de la chambre criminelle de la Cour de cassation.</p><p> « Dès que l'ordonnance est passée en force de chose jugée, le procureur de la République territorialement compétent adresse le dossier de la procédure au procureur de la République financier.</p><p> « Art. 705-3. - L'ordonnance rendue en application de l'article 705-2 peut, à l'exclusion de toute autre voie de recours, être déférée dans les cinq jours de sa notification, à la requête du procureur de la République ou des parties, à la chambre criminelle de la Cour de cassation. La chambre criminelle désigne, dans les huit jours suivant la date de réception du dossier, le juge d'instruction chargé de poursuivre l'information. Le ministère public peut également saisir directement la chambre criminelle de la Cour de cassation lorsque le juge d'instruction n'a pas rendu son ordonnance dans le délai d'un mois prévu au premier alinéa de l'article 705-2.</p><p> « L'arrêt de la chambre criminelle est porté à la connaissance du juge d'instruction ainsi qu'au ministère public et notifié aux parties.</p><p> « Art. 705-4. - Le procureur général près la cour d'appel de Paris anime et coordonne, en concertation avec les autres procureurs généraux, la conduite de la politique d'action publique pour l'application de l'article 705. »</p><p align='center'> Article 16</p><p> I. - Avant l'article 706 du code de procédure pénale est insérée une subdivision ainsi rédigée :</p><p> « chapitre III<br clear='none'/> Dispositions diverses »</p><p> II. - Dans la première phrase de l'article 706 du même code, les mots : « d'un tribunal de grande instance à l'article 704 » sont remplacés par les mots : « d'un pôle d'instruction mentionné à l'article 52-1 ou d'un tribunal de grande instance mentionné aux articles 704 ou 705 ».</p><p> III. - Les articles 706-1 et 706-1-3 du même code sont abrogés.</p><p> IV. - L'article 706-1-2 du même code devient l'article 706-1.</p><p> V. - Le nouveau chapitre III du titre XIII du livre IV du même code est complété par un article 706-1-1 ainsi rédigé :</p><p> « Art. 706-1-1. - Les articles 706-80 à 706-88, 706-95 à 706-103, 706-105 et 706 106 sont applicables à l'enquête, à la poursuite, à l'instruction et au jugement des délits prévus :</p><p> « 1° Par les articles 432-11, 433-1, 433-2, 434-9, 434-9-1, 435-1 à 435-4 et 435-7 à 435 10 du code pénal ;</p><p> « 2° Par les articles 1741 et 1743 du code général des impôts, lorsqu'ils sont commis en bande organisée ou lorsqu'il existe des présomptions caractérisées que ces infractions résultent d'un des comportements mentionnés aux 1° à 5° de l'article L. 228 du livre des procédures fiscales.</p><p> « Les dispositions mentionnées au premier alinéa sont également applicables à l'enquête, à la poursuite, à l'instruction et au jugement du blanchiment des délits mentionnés aux deuxième et troisième alinéas. »</p><p align='center'> Article 17</p><p> I. - Au premier alinéa de l'article 693 du même code, les références : « 705, 706-1 » sont remplacées par les références : « 704-1, 705 ».</p><p> II. - Au huitième alinéa de son article 706-2, la référence : « 705 » est remplacée par la référence : « 704-1 ».</p><p> III. - Au neuvième alinéa de son article 706-2, les références : « 705-1 et 705-2 » sont remplacées par les références : « 704-2 et 704-3 ».</p><p> IV. - A son article 706-42, les références : « 705 et 706-17 » sont remplacées par les références : « 704 1, 705 et 706-17 ».</p><p> V. - A l'article 5 de la loi du 17 décembre 1926 modifiée portant code disciplinaire et pénal de la marine marchande, dans sa rédaction résultant de l'ordonnance n° 2012-1218 du 2 novembre 2012 portant réforme pénale en matière maritime, les références aux articles 705-1 et 705-2 du code de procédure pénale sont remplacées par les références aux articles 704-2 et 704 3.</p><p align='center'> Article 18</p><p> I. - Les dispositions du code de procédure pénale mentionnées par le présent chapitre, dans leur rédaction issue de celui-ci, sont applicables sur tout le territoire de la République.</p><p> II. - Le III de l'article 1er de l'ordonnance n° 2004-823 du 19 août 2004 portant actualisation et adaptation du droit économique et financier applicable à Mayotte, en Nouvelle Calédonie, en Polynésie française et dans les îles Wallis et Futuna est supprimé.</p><p align='center'><br clear='none'/><strong> Chapitre II<br clear='none'/> Dispositions modifiant le code de l'organisation judiciaire</strong></p><p align='center'> Article 19</p><p> Les dispositions suivantes sont insérées dans le code de l'organisation judiciaire après l'article L.216-2 :</p><p> « Chapitre VII<br clear='none'/> « Dispositions particulières au tribunal de grande instance de Paris</p><p> « Art. L. 217-1. - Est placé auprès du tribunal de grande instance de Paris, aux côtés du procureur de la République, un procureur de la République financier dont les attributions sont fixées par le code de procédure pénale.</p><p> « Art. L. 217-2. - Par dérogation aux articles L. 122-2 et L. 212-6, le procureur de la République financier, en personne ou par ses substituts, exerce le ministère public auprès du tribunal de grande instance de Paris, pour les affaires relevant de ses attributions.</p><p> « Art L. 217-3. - Par dérogation à l'article L. 122-4, le procureur de la République financier et ses substituts n'exercent les fonctions de ministère public que pour les affaires relevant de leurs attributions</p><p> « Art L. 217-4. - Les dispositions législatives du code de l'organisation judiciaire faisant mention du procureur de la République ne sont applicables au procureur de la République financier que si elles le prévoient. »</p><p align='center'><strong> Chapitre III<br clear='none'/> Dispositions transitoires</strong></p><p align='center'> Article 20</p><p> Les juridictions mentionnées au premier alinéa de l'article 704 du code de procédure pénale, dans sa rédaction antérieure à la présente loi, demeurent compétentes pour poursuivre l'instruction et le jugement des affaires en cours, sans préjudice de la possibilité d'un dessaisissement au profit des juridictions mentionnées aux articles 704 et 705 du même code, dans leur rédaction résultant de la présente loi, selon les procédures définies aux articles 704-2, 704-3, 705-2, 705-3 dudit code, dans leur rédaction résultant de la présente loi.</p>"},{"idTexte":null,"libelleTexte":"Exposé des motifs de la lettre rectificative du projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière","contenuDossier":"<p align='center'> NOR : JUSX1310904L</p><p align='center'> ---</p><p> Le 24 avril 2013, le Gouvernement a déposé à l'Assemblée nationale un projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière. Ce projet de loi comporte plusieurs dispositions majeures qui traduisent une plus grande sévérité et une plus grande détermination dans la lutte contre l'évasion fiscale aux niveaux national, européen et international.</p><p> Ces dispositions sont complétées par la création d'un parquet financier à compétence nationale, distinct du parquet de Paris. Ce parquet sera compétent en matière de lutte contre la corruption et la fraude fiscale. Il sera dirigé par le procureur de la République financier qui sera assisté de substituts et placé sous l'autorité du procureur général près la cour d'appel de Paris.</p><p> La création du parquet financier à compétence nationale conduit à revoir l'architecture du traitement judiciaire de la grande délinquance économique et financière (chapitre Ier). Elle a également des conséquences sur l'organisation judiciaire (chapitre II). Elle nécessite enfin une modification de l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, qui fait l'objet d'un projet de loi distinct.</p><p> Chapitre Ier - Dispositions modifiant le livre iv du code de procédure pénale</p><p> La procédure applicable aux infractions en matière économique et financière fait l'objet d'un titre spécifique dans le code de procédure pénale qui est devenu complexe et peu lisible (titre treizième du livre IV). Il est revu en profondeur.</p><p> Les pôles économiques et financiers créés par la loi n° 75-701 du 6 août 1975 modifiant et complétant certaines dispositions de procédure pénale sont supprimés. Ces structures compétentes pour les infractions de grande complexité sont peu opérationnelles et la multiplication des niveaux de compétence judiciaire en matière économique et financière conduit à un éparpillement regrettable des moyens humains et financiers.</p><p> Les compétences des pôles économiques et financiers sont transférées aux juridictions interrégionales spécialisées (JIRS) créées par la loi du 9 mars 2004, qui n'étaient compétentes jusqu'ici que pour la délinquance « de très grande complexité ». Il en résultera une meilleure lisibilité des critères de saisine des JIRS. L'extension de leur champ de compétence devra s'accompagner d'une réflexion sur le renforcement de leurs moyens.</p><p> Le procureur de la République financier se voit reconnaître une compétence d'attribution pour les infractions suivantes :</p><p> - les atteintes à la probité que sont la corruption, le trafic d'influence, la prise illégale d'intérêts, le pantouflage, le favoritisme, le détournement de fonds publics et les délits d'obtention illicite de suffrage en matière électorale, lorsque les procédures apparaissent d'une grande complexité ;</p><p> - les infractions de corruption d'agent public étranger ;</p><p> - les délits de fraude fiscale complexe et de fraude fiscale commise en bande organisée ;</p><p> - et le blanchiment de l'ensemble des infractions susvisées ainsi que l'ensemble des infractions connexes.</p><p> Il s'agira d'une compétence concurrente, comme ce qui existe en matière de terrorisme (article 706-17 du code de procédure pénale) ou de corruption d'agent public étranger (aujourd'hui exercée par le parquet de Paris, cette compétence concurrente est transférée au parquet financier à compétence nationale, ce qui conduit à la suppression de l'actuel article 706 1). En effet, un mécanisme de compétence exclusive serait peu adapté à la notion de « grande complexité » qui nécessite pour être caractérisée une analyse approfondie et concertée par le parquet local et le parquet financier des pièces de la procédure, la nature des infractions visées n'étant qu'une condition préalable. De plus, l'intérêt de retenir une compétence concurrente est d'assurer la validité de l'enquête initialement menée par la juridiction de droit commun, quand bien même la compétence du procureur de la République financier était initialement envisageable, si la grande complexité devait n'être corroborée que tardivement.</p><p> Cependant, le procureur de la République financier exercera également la compétence exclusive actuellement dévolue au parquet de Paris pour les délits boursiers (actuel article 704-1 du code de procédure pénale), compétence qui s'apprécie à raison de la nature des infractions.</p><p> Les assistants spécialisés affectés aux juridictions de l'article 704 du code de procédure pénale (JRS et JIRS) pourront l'être également auprès du parquet financier à compétence nationale (706 du code de procédure pénale).</p><p> Il conviendra d'affecter à certains des pôles de l'instruction compétents au titre de l'article 83-1 du code de procédure pénale pour les affaires d'une « certaine complexité » ou « gravité » les assistants spécialisés actuellement en poste au sein des deux pôles économiques et renforcés que sont Nanterre et Bastia, car l'article 706 ne permet en l'état l'affectation d'assistants spécialisés qu'au sein des juridictions de l'article 704.</p><p> Chapitre II - Dispositions modifiant le code de l'organisation judiciaire</p><p> Plusieurs articles du code de l'organisation judiciaire relatifs à l'organisation et au fonctionnement du ministère public doivent être adaptés pour tenir compte de la création du parquet financier à compétence nationale. Ces adaptations font l'objet d'un chapitre spécifique dans le code de l'organisation judiciaire comportant les dispositions particulières au tribunal de grande instance de Paris.</p><p> Un nouvel article L. 217-1 dispose qu'est placé auprès du tribunal de grande instance de Paris, aux côtés du procureur de la République, un procureur de la République financier dont les attributions sont fixées par le code de procédure pénale.</p><p> Il est dérogé aux règles relatives à l'organisation et à la représentation du ministère public résultant des articles L. 122-2 et L. 212-6. En particulier, le procureur de la République d'un tribunal de grande instance exerce le ministère public devant toutes les juridictions du premier degré du ressort du tribunal de grande instance. Le procureur de la République financier, en raison de ses fonctions particulières, exerce le ministère public seulement auprès du tribunal de grande instance où il est installé.</p><p> La spécificité du procureur de la République financier par rapport au procureur de la République est affirmée en indiquant que les dispositions législatives du code de l'organisation judiciaire concernant ce dernier ne lui sont, en principe, pas applicables.</p><p> Chapitre III - Dispositions transitoires</p><p> Une disposition transitoire autorise les pôles économiques et financiers à achever l'instruction et le jugement des dossiers d'information judiciaire en cours, sans préjudice des possibilités de dessaisissement aux juridictions interrégionales spécialisées ou au parquet financier.</p>"},{"idTexte":"JORFTEXT000028279457","libelleTexte":"Décision du Conseil constitutionnel n° 2013-679 DC du 4 décembre 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027354779"}}