{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028868633","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/86/86/JORFDOLE000028868633.xml","nature":null,"titre":"LOI n° 2015-993 du 17 août 2015 portant adaptation de la procédure pénale au droit de l'Union européenne","type":"LOI_PUBLIEE","dateCreation":1439856000000,"dateDerniereModification":1439856000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 7, 1°</td><td> Article 10-3, code de procédure pénale</td><td> Droit à l’assistance d’un interprète et à la traduction, si la partie civile ne comprend pas la langue française,  des informations qui sont indispensables à l’exercice de ses droits - pièces essentielles devant faire l’objet d’une traduction.</td><td><a href=\"/loda/id/JORFTEXT000032113212\"> Décret n° 2016-214 du 26/02/2014</a></td></tr><tr><td> Article 7, 1°</td><td> Article 10-5, code de procédure pénale</td><td> Evaluation personnalisée des victimes afin de déterminer si elles ont besoin de mesures spécifiques de protection au cours de la procédure pénale.</td><td><a href=\"/loda/id/JORFTEXT000032113212\"> Décret n° 2016-214 du 26/02/2014</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi portant adaptation de la procédure pénale au droit de l'Union européenne</p><p align='center'> NOR : JUSX1403244L</p><p align='center'> ---</p><p> Afin de promouvoir un espace de liberté, de sécurité et de justice, et pour éviter toute situation d'impunité qui résulterait de l'absence de reconnaissance des décisions judiciaires prises dans un Etat membre par les autorités compétentes des autres Etats membres, l'Union européenne a adopté le principe de reconnaissance mutuelle des décisions judiciaires au sein de l'Union.</p><p> En application de ce principe, le Conseil européen tenu à Tampere a adopté les 15 et 16 octobre 1999 un programme de mesures (dit « programme de Tampere) destinées à mettre en œuvre ce principe de reconnaissance mutuelle pour les décisions judiciaires les plus significatives. C'est ainsi que durant la décennie des années 2000-2010, le Conseil a adopté plusieurs décisions cadres qui imposent aux Etats membres d'adapter leurs législations.</p><p> L'Union européenne a ainsi adopté des décisions-cadres relatives au mandat d'arrêt européen (décision-cadre 2002/584/JAI du 13 juin 2002), au gel des éléments de preuve (décision-cadre 2003/577/JAI du 22 juillet 2003), aux peines d'amende (décision-cadre 2005/214/JAI du 25 février 2005), à la confiscation des produits du crime (décision-cadre 2006/783/JAI du 6 octobre 2006) et à la reconnaissance des condamnations à une peine privative de liberté (2008/909/JAI du 27 novembre 2008).</p><p> Complétant les catégories de décisions judiciaires pour lesquelles les Etats membres sont tenus par la reconnaissance mutuelle, l'Union européenne a adopté deux autres décisions-cadres.</p><p> La première concerne les condamnations ou les décisions de libération conditionnelle impliquant la surveillance des mesures de probation ou des peines de substitution. Il s'agit de la décision-cadre 2008/947/JAI du conseil du 27 novembre 2008 concernant l'application du principe de reconnaissance mutuelle aux jugements et aux décisions de probation aux fins de la surveillance des mesures de probation et des peines de substitution.</p><p> La seconde porte sur les décisions alternatives au placement en détention provisoire impliquant certaines mesures de contrôle. Il s'agit de la décision-cadre 2009/829/JAI du Conseil du 23 octobre 2009 concernant l'application, entre les Etats membres de l'Union européenne, du principe de reconnaissance mutuelle aux décisions relatives à des mesures de contrôle en tant qu'alternatives à la détention provisoire.</p><p> En outre, aux fins d'une bonne administration de la justice, l'Union européenne s'est intéressée aux situations dans lesquelles une même personne fait l'objet pour les mêmes faits de poursuites parallèles dans plusieurs Etats membres. Les négociations ont démontré la difficulté d'obtenir un consensus entre les Etats membres (obligatoire sous l'empire du Traité de Maastricht) pour déterminer des règles contraignantes définissant l'Etat le mieux placé pour assurer les poursuites. A défaut de pouvoir définir de telles règles, le Conseil a adopté une décision-cadre incitant les Etats membres à se concerter pour éviter des doubles poursuites : la décision cadre 2009/948/JAI du Conseil du 30 novembre 2009 relative à la prévention et au règlement des conflits en matière d'exercice de la compétence dans le cadre des procédures pénales.</p><p> Le présent projet de loi a pour objet de transposer les trois décisions-cadres précitées.</p><p> Notre procédure pénale ne comprend aucune disposition relative à la possibilité de placer une personne sous contrôle judiciaire dans un autre Etat membre de l'Union européenne ou, à l'inverse, de prendre en charge sur le territoire national un contrôle judiciaire prononcé dans un autre Etat membre. Par ailleurs il n'existe aucune convention internationale en la matière.</p><p> En ce qui concerne la reconnaissance des condamnations ou des décisions de libération conditionnelle impliquant la surveillance de mesures de probation ou de peines de substitution à l'étranger, la France a signé et ratifié la convention du Conseil de l'Europe du 30 novembre 1964 pour la surveillance des personnes condamnées ou libérées sous condition. Toutefois cette convention a été ratifiée par seulement huit des vingt-huit Etats membres de l'Union européenne (Autriche, Estonie, Luxembourg, Pays-Bas, Portugal, République tchèque, Slovénie et Suède) et reste peu utilisée. En outre, la France a fait une réserve importante dont il résulte qu'elle ne peut prendre en charge l'exécution d'une condamnation étrangère à une peine de probation ni demander l'exécution par un autre Etat d'une peine de ce type prononcée par les juridictions françaises.</p><p> Enfin en ce qui concerne les conflits de compétence, il n'existe aucune disposition relative aux conflits positifs ou négatifs entre juridictions de plusieurs Etats membres de l'Union européenne.</p><p><b> L'article 1er</b> insère dans le chapitre II du titre X du livre IV du code de procédure pénale une section 8 relative à la prévention et au règlement des conflits en matière d'exercice de la compétence. La section impose aux autorités judiciaires françaises de se concerter avec les autorités compétentes étrangères. Pour les besoins de cette concertation, il est dérogé au secret de l'enquête et de l'instruction mais les modalités de transmission et de conservation des informations échangées doivent garantir leur confidentialité. Les informations de nature à nuire aux intérêts fondamentaux de l'Etat en matière de sécurité nationale ou à compromettre la sécurité d'une personne ne sont pas communiquées.</p><p><b> L'article 2</b> insère dans le code de procédure pénale un chapitre relatif à l'exécution des décisions de contrôle judiciaire au sein des Etats membres de l'Union européenne.</p><p> Ce chapitre est introduit dans le titre X du livre IV du code de procédure pénale relatif à l'entraide judiciaire internationale et non dans le titre III spécifique aux juridictions d'instruction parce que les mesures de contrôle prononcées en tant qu'alternatives à la détention provisoire peuvent être prononcées par de nombreuses autorités judiciaires (juge des libertés et de la détention, tribunal correctionnel, chambre des appels correctionnels, etc.).</p><p> Conformément à la structure classique des dispositions de transposition des décisions cadres relatives à la reconnaissance mutuelle des décisions judiciaires, le chapitre est divisé en trois sections : la première regroupe les dispositions générales applicables tant à la transmission d'une décision française qu'à la reconnaissance et au suivi d'une décision étrangère et les deux sections suivantes sont consacrées spécifiquement à chacune de ces deux situations (transmission d'une décision française à un autre Etat membre de l'Union européenne et reconnaissance et suivi en France d'une décision prise par l'autorité compétente de l'un de ces Etats).</p><p><b> L'article 3</b> insère dans le code de procédure pénale un titre relatif à l'exécution des condamnations et des décisions de probation comprenant la surveillance de mesures de probation et de peines de substitution au sein des Etats membres de l'Union européenne.</p><p> A l'instar des dispositions introduites pour l'exécution des sanctions pécuniaires (visées à au cinquième alinéa de l'article 707-1 du code de procédure pénale) et des peines privatives de liberté (articles 728-10 à 728-76 du code de procédure pénale), ce titre est introduit dans le livre V du code de procédure pénale qui traite des procédures d'exécution.</p><p> Comme pour la décision relative aux mesures alternatives à la détention provisoire, les dispositions de transposition sont regroupées en trois sections consacrées aux dispositions générales, aux dispositions concernant les peines françaises exécutées dans un autre Etat membre de l'Union européenne et aux dispositions relatives à l'exécution en France des mesures de probation et de peines de substitution prononcées par l'autorité d'un autre Etat membre.</p><p><b> L'article 4</b> introduit des dispositions spécifiques aux mesures de probation et aux peines de substitution prononcées à l'encontre des mineurs.</p><p> Comme ce qui a été prévu lors de la transposition de la décision-cadre relative aux peines privatives de liberté, la particularité des règles juridiques applicables aux mineurs justifie que le juge pour enfants exerce pour les mineurs les attributions dévolues par le présent projet de loi au juge d'application des peines pour la reconnaissance et la mise à exécution des condamnations et des décisions de probation prononcées par une juridiction d'un autre Etat membre de l'Union européenne.</p><p><b> L'article 5</b> est une disposition de coordination avec l'introduction de la faculté pour le juge qui doit statuer sur la reconnaissance d'une décision étrangère de s'entretenir avec la personne concernée par un moyen de télécommunication.</p><p><b> L'article 6</b> permet la transposition de la directive 2011/95/UE du Parlement européen et du Conseil du 13 décembre 2011 concernant les normes relatives aux conditions que doivent remplir les ressortissants des pays tiers ou les apatrides pour pouvoir bénéficier d'une protection internationale, à un statut uniforme pour les réfugiés ou les personnes pouvant bénéficier de la protection subsidiaire, et au contenu de cette protection (refonte). Le délai de transposition de cette directive a expiré, la Commission européenne a ouvert une procédure d'infraction et la France s'expose à de lourdes sanctions en l'absence de transposition rapide.</p><p> La directive du 13 décembre 2011 comporte peu d'innovations majeures par rapport à la directive 2004/83/CE du Conseil du 29 avril 2004. Pour l'essentiel, elle accroît le niveau de protection des personnes en ce qui concerne l'éligibilité à la protection internationale en précisant en particulier les modalités d'évaluation de la capacité de protection et en précisant les conditions de l'asile interne ainsi que de la cessation de la protection. Elle renforce également les droits, notamment de séjour, économiques et sociaux attachés à cette protection En ce qui concerne les conditions d'octroi de la protection, le droit français respecte d'ores et déjà ces standards et l'Office français de protection des réfugiés et apatrides a adapté ses pratiques aux nouvelles normes découlant de la directive. Il en est de même de la très grande majorité des droits notamment économiques et sociaux prévus par cette directive qui sont déjà reconnus en droit français. Le projet de loi portant réforme de l'asile qui sera présenté comportera cependant des mesures transposant certaines des dispositions de cette directive pour les consacrer en droit interne.</p><p> En revanche, en ce qui concerne les droits en matière de séjour, une modification du code de l'entrée et du séjour des étrangers et du droit d'asile s'avère nécessaire pour se conformer aux articles 2 et 24 de la directive.</p><p> Tel est l'objet de cette disposition qui modifie l'article L. 313-13 en prévoyant que la carte de séjour temporaire délivrée au bénéficiaire de la protection subsidiaire est renouvelée pour une durée de deux ans (contre un an actuellement). Elle élargit par ailleurs le bénéfice de la carte de séjour temporaire aux parents des mineurs ayant bénéficié de l'octroi d'une protection subsidiaire. Ces mesures apportent des garanties nouvelles aux personnes bénéficiant d'une protection internationale ainsi qu'aux membres de leur famille. En allongeant la durée de validité des titres, ces dispositions constituent aussi des mesures de simplification tant pour les administrés que pour les services préfectoraux.</p><p><b> L'article 7</b> fixe les conditions d'application outre-mer des dispositions de procédure pénale.</p><p><b> L'article 8</b> fixe l'entrée en vigueur des dispositions de transposition au 1er décembre 2014, respectant la date limite à compter de laquelle des pénalités sont susceptibles d'être prononcées par la Cour de justice de l'Union européenne à l'encontre de la France. Il prévoit les dispositions diverses nécessaires permettant de prendre en compte le fait que tous les Etats ne transposent pas, à la même date, les différentes décisions cadres et que la mise en œuvre des dispositions de transposition ne peut être effective que lorsque l'Etat qui prend une décision et celui qui exécute cette décision ont tous deux transposé la décision cadre considérée. Ces dispositions permettent de maintenir applicables les instruments juridiques en vigueur antérieurement lorsque les décisions-cadres ne peuvent être mises en œuvre ou font l'objet de déclarations limitant son application.</p><p></p>","arborescence":{"niveaux":[{"id":"1398271108202","libelle":"Dossiers législatifs","niveaux":[{"id":"1398271108204","libelle":"Sénat","niveaux":[],"liens":[{"id":"1398271984892","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-482.html","data":""}]},{"id":"1398271108203","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1416248677873","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/adaptation_procedure_penale_UE.asp","data":""}]}],"liens":[]},{"id":"1398271108205","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1415035528943","libelle":"Rapport n° 61 de M. François Zocchetto","lien":"http://www.senat.fr/rap/l14-061/l14-061.html","data":""},{"id":"1415035580393","libelle":"Texte de la commission déposé le 29 octobre 2014","lien":"http://www.senat.fr/leg/pjl14-062.html","data":""},{"id":"1431706213023","libelle":"Rapport n° 2763 de  M. Dominique Raimbourg","lien":"http://www.assemblee-nationale.fr/14/rapports/r2763.asp","data":""},{"id":"1431706243973","libelle":"Texte de la commission déposé le 13 mai 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2763-a0.asp","data":""},{"id":"1436172150990","libelle":"Rapport de M. Dominique Raimbourg (n° 2933 à l'Assemblée nationale) et de M. François Zocchetto (n° 593 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2933.asp","data":": réunie le jeudi 2 juillet 2015, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi portant adaptation de la procédure pénale au droit de l'Union européenne."},{"id":"1437062359530","libelle":"Rapport n° 2977 de  M. Dominique Raimbourg","lien":"http://www.assemblee-nationale.fr/14/rapports/r2977.asp","data":""},{"id":"1437062397366","libelle":"Texte de la commission déposé le 15 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2977-a0.asp","data":""},{"id":"1437570203945","libelle":"Rapport n° 647 de M. François Zocchetto","lien":"http://www.senat.fr/rap/l14-647/l14-647.html","data":": réunie le 21 juillet 2015, la commission a décidé de déposer une motion tendant à opposer l'exception d'irrecevabilité au projet de loi n° 643 (2014-2015), portant adaptation de la procédure pénale au droit de l'Union européenne. En conséquence, elle n'a pas adopté de texte. En application du premier alinéa de l'article 42 de la Constitution, la discussion a porté en séance sur le texte du projet de loi adopté par l'Assemblée nationale en nouvelle lecture."}]},{"id":"1398271108206","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1398271108208","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1415209444594","libelle":"Compte rendu intégral de la séance du 5 novembre 2014","lien":"http://www.senat.fr/seances/s201411/s20141105/s20141105_mono.html#Niv1_SOM5","data":"‎: discussion générale, discussion des articles : art 2, art 3, art 4, art 4 bis, art 4 ter, art ‎additionnels, art 7.‎"}]},{"id":"1398271108207","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1435249414437","libelle":"Compte rendu intégral des séances du 24 juin 2015","niveaux":[],"liens":[{"id":"1435249778891","libelle":"2ème séance du 24 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150268.asp#P558898","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, après l’art 3, art 4, art 4 bis, art 4 ter, après l’art 4 ter, art 4 quater, après l’art 5, art 5 bis, art 5 ter, après l’art 5 ter, art 5 quater à 5 sexies, après l’art 5 sexies, art 5 septies, art 5 octies, art 5 nonies à 5 terdecies, art 5 quaterdecies, art 5 quindecies, art 5 sexdecies, après l’art 5 sexdecies, art 5 septdecies, art 6, après l’art 6, art 7, après l’art 7, art 8, explication de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1437407018742","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1437407064275","libelle":"Compte rendu intégral de la séance unique du 17 juillet 2015","niveaux":[],"liens":[{"id":"1437407236475","libelle":"Séance unique du 17 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151019.asp#P583575","data":": présentation, discussion générale, discussion des articles : art 3 bis à 5 sexdecies, art 5 septdecies A, art 5 septdecies B et 5 septdecies C, art 5 septdecies D, art 5 septdecies E et 5 septdecies, art 6, art 6 bis et 7, art 7 bis, vote sur l’ensemble."}]}],"liens":[]},{"id":"1437667108188","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1437667211935","libelle":"Compte rendu intégral de la séance du 23 juillet 2015","lien":"http://www.senat.fr/seances/s201507/s20150723/s20150723_mono.html#Niv1_SOM4","data":": discussion générale, exception d'irrecevabilité."}]},{"id":"1437754395200","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1437754418134","libelle":"Compte rendu intégral des séances du 23 juillet 2015","niveaux":[],"liens":[{"id":"1437754492576","libelle":"2ème séance du 23 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151027.asp#P592605","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1398271729522","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_procedure_penale_droit_ue_cm_23.04.2014.pdf.pdf","data":""},{"id":"1407847804673","libelle":"Communiqué de presse du Conseil des ministres du 23 avril 2014","lien":"http://www.gouvernement.fr/gouvernement/adaptation-de-la-procedure-penale-au-droit-de-l-union-europeenne","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi portant adaptation de la procédure pénale au droit de l’Union européenne.\nCe projet de loi transpose trois décisions-cadres.\nLa décision-cadre du 30 novembre 2009 vise à prévenir et à régler les conflits en matière d’exercice de la compétence dans le cadre des procédures pénales. En cas de procédures pénales parallèles en cours dans plusieurs États membres, les autorités compétentes de chaque État membre doivent se consulter afin de dégager un consensus pouvant, le cas échéant, conduire au regroupement de la procédure pénale dans l’un d’eux. On évite ainsi les enquêtes concurrentes et les doubles poursuites sur les mêmes faits.\nLa décision-cadre du 23 octobre 2009 porte sur la reconnaissance mutuelle des décisions relatives à des mesures de contrôle en tant qu’alternative à la détention provisoire. Elle permet à une autorité judiciaire française d’ordonner le placement d’une personne sous contrôle judiciaire dans un autre État membre de l’Union européenne et de faire surveiller le respect des obligations ordonnées par les autorités compétentes de l’État où la personne résidera. Réciproquement, la décision-cadre permettra de reconnaître et de surveiller le respect en France des obligations ordonnées par l’autorité compétente d’un autre État membre de l’Union européenne. L’objectif majeur de l’instrument réside dans la réduction, au sein de l’Union européenne, du nombre de détentions provisoires concernant des personnes qui ne résident pas dans l’État où la procédure est conduite.\nLa décision-cadre du 27 novembre 2008 relative à la reconnaissance mutuelle des jugements et des décisions de probation a pour objet d'appliquer le principe de reconnaissance mutuelle au suivi et à l'exécution des peines comportant des mesures de probation ou le respect de certaines obligations particulières, par exemple une obligation de se soumettre à des soins ou une obligation d'éviter tout contact avec certaines personnes, en permettant leur transfert à l'État membre de résidence habituelle du condamné. Elle vise ainsi à favoriser le prononcé de ce type de peines au profit de personnes qui ne résident pas dans l'État de condamnation, en faisant en sorte que le retour de celles-ci dans leur État de résidence ne compromette pas l'exécution des obligations, à accroître les chances de réinsertion sociale du condamné et prévenir la récidive, en assurant un suivi des obligations par l'État membre dans lequel il s'est établi et à favoriser la protection des victimes.\nLa transposition de ces deux dernières décisions-cadres devrait améliorer la situation des justiciables poursuivis ou condamnés dans un État membre de l’Union européenne où ils ne résident pas de façon régulière en leur permettant, avant condamnation, de ne pas être placés en détention provisoire au profit d’un placement sous contrôle judiciaire ou, après condamnation, d’exécuter leur peine de probation dans l’État où ils résident régulièrement et où ils disposent d’attaches familiales ou professionnelles.\nEn outre, le projet de loi transpose la directive du 13 décembre 2011 concernant les normes relatives aux conditions que doivent remplir les ressortissants des pays tiers ou les apatrides pour pouvoir bénéficier d'une protection internationale. Il s’agit d’accorder des garanties nouvelles aux personnes bénéficiant de la protection subsidiaire en étendant, d'une part, le droit de séjour aux parents des protégés lorsque ces derniers sont mineurs et en renouvelant, d'autre part, le titre de séjour délivré aux protégés subsidiaires et aux membres de la famille pour une période de deux ans contre un an actuellement."},{"id":"1415209518853","libelle":"Texte adopté en 1ère lecture par le Sénat le 5 novembre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/62.html","data":""},{"id":"1435249951897","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 24 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0544.asp","data":""},{"id":"1437407276006","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 17 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0573.asp","data":""},{"id":"1437667314398","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 23 juillet 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/643.html","data":""},{"id":"1437754537054","libelle":"Texte adopté en lecture définitive par l 'Assemblée nationale le 23 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0579.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031045937","libelleTexte":"LOI n° 2015-993 du 17 août 2015 portant adaptation de la procédure pénale au droit de l'Union européenne","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> Projet de loi portant adaptation de la procédure pénale au droit de l'Union européenne</p><p align='center'> NOR : JUSX1403244L</p><p align='center'> ---</p><p align='center'><b> Chapitre Ier<br clear='none'/> Dispositions tendant à transposer la décision-cadre 2009/948/JAI du Conseil du 30 novembre 2009 relative à la prévention et au règlement des conflits en matière d'exercice de la compétence dans le cadre des procédures pénales</b></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Le chapitre II du titre X du livre IV du code de procédure pénale est complété par une section 8 ainsi rédigée :</p><p> « Section 8<br clear='none'/> « De la prévention et du règlement des conflits en matière d'exercice de la compétence en « application de la décision-cadre du Conseil de l'Union européenne du 30 novembre 2009</p><p> « Art. 695-9-54. - Pour l'application de la décision-cadre 2009/948/JAI du Conseil du 30 novembre 2009 relative à la prévention et au règlement des conflits en matière d'exercice de la compétence dans le cadre des procédures pénales, afin d'éviter la coexistence, dans deux ou plusieurs Etats membres, de procédures pénales parallèles qui, ayant pour objet une même personne pour les mêmes faits, sont susceptibles de donner lieu à des jugements définitifs, les autorités compétentes des Etats membres concernés communiquent entre elles des informations relatives aux procédures pénales.</p><p> « Art. 695-9-55. - Pour l'application de l'article 695-9-54, les dispositions de l'article 11 relatives au secret de l'enquête et de l'instruction ne font pas obstacle à la communication par l'autorité judiciaire compétente en application du présent code, d'informations, issues de procédures pénales, relatives aux faits, aux circonstances, à l'identité des personnes mises en cause ou poursuivies et le cas échéant des victimes, à l'état d'avancement de ces procédures et aux décisions rendues les concernant. Les modalités de leur transmission et de leur conservation garantissent la confidentialité des informations ou données échangées.</p><p> « Art. 695-9-56. - Les informations demandées par l'autorité requérante de nature à nuire aux intérêts fondamentaux de l'Etat en matière de sécurité nationale ou à compromettre la sécurité d'une personne ne sont pas communiquées.</p><p></p><p></p><p align='center'><b> Chapitre II</b></p><p align='center'><b> Dispositions tendant à transposer la décision-cadre 2009/829/JAI du Conseil du 23 octobre 2009 concernant l'application, entre les Etats membres de l'Union européenne, du principe de reconnaissance mutuelle aux décisions relatives à des mesures de contrôle en tant qu'alternative à la détention provisoire</b></p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> Le titre X du livre IV du même code est complété par un chapitre VI ainsi rédigé :</p><p> « Chapitre VI<br clear='none'/> « De l'exécution des décisions de contrôle judiciaire au sein des Etats<br clear='none'/> « membres de l'Union européenne en application de la décision-cadre<br clear='none'/> « du conseil de l'Union europeenne du 23 octobre 2009</p><p> « Section 1<br clear='none'/> « Dispositions générales</p><p> « Art. 696-48. - Le présent chapitre détermine les règles applicables, en vue de garantir la comparution en justice et de promouvoir, le cas échéant, le recours à des mesures alternatives à la détention provisoire pour la personne ne résidant pas dans l'Etat membre de la procédure pénale qui la concerne, à la reconnaissance et au suivi, dans un Etat membre de l'Union européenne, des décisions de placement sous contrôle judiciaire prononcées par une autorité judiciaire française, ainsi qu'à la reconnaissance et à l'exécution en France de décisions équivalentes prononcées par les autorités compétentes d'un autre Etat membre de l'Union européenne.</p><p> « L'Etat sur le territoire duquel a été prononcé le placement d'une personne sous contrôle judiciaire est appelé Etat d'émission. L'Etat auquel sont demandés la reconnaissance et le contrôle sur son territoire des mesures ordonnées est appelé Etat d'exécution.</p><p> « Art. 696-49. - Pour la préparation et au cours de l'exécution des décisions prises en application du présent chapitre, les autorités compétentes de l'Etat d'émission et de l'Etat d'exécution, sauf impossibilité pratique, se consultent notamment pour déterminer si l'Etat d'exécution consent à la transmission d'une décision de placement sous contrôle judiciaire en application des dispositions du 2° de l'article 696-52.</p><p> « Art. 696-50. - Les obligations auxquelles une personne peut être astreinte à se soumettre dans l'Etat d'exécution sont les suivantes :</p><p> « 1° L'obligation pour la personne d'informer une autorité spécifique de tout changement de résidence ;</p><p> « 2° L'interdiction de se rendre dans certains lieux ou dans certaines zones définies de l'Etat d'émission ou de l'Etat d'exécution ;</p><p> « 3° L'obligation de rester en un lieu déterminé, le cas échéant durant des périodes déterminées ;</p><p> « 4° Les restrictions quant à la possibilité de quitter le territoire de l'Etat d'exécution ;</p><p> « 5° L'obligation de se présenter à des heures précises devant une autorité spécifique ;</p><p> « 6° L'obligation d'éviter tout contact avec certaines personnes ayant un lien avec l'infraction ou les infractions qui auraient été commises ;</p><p> « 7° Le cas échéant, les autres obligations, notifiées au secrétariat général du Conseil de l'Union européenne, que l'Etat d'exécution est disposé à contrôler.</p><p> « Art. 696-51. - En application du 7° de l'article 696-50, peuvent également être suivies en France les obligations suivantes :</p><p> « 1° L'interdiction de se livrer à certaines activités de nature professionnelle ou sociale, à l'exclusion de l'exercice des mandats électifs et des responsabilités syndicales, lorsque l'infraction a été commise dans l'exercice ou à l'occasion de l'exercice de ces activités et lorsqu'il est redouté qu'une nouvelle infraction soit commise ;</p><p> « 2° L'interdiction de conduire un véhicule ;</p><p> « 3° L'obligation de déposer une certaine somme d'argent ou de fournir un autre type de garantie, soit en un nombre déterminé de versements, soit en une seule fois ;</p><p> « 4° L'obligation de se soumettre à des soins médicaux ou à une cure de désintoxication ;</p><p> « 5° L'interdiction de détenir ou d'utiliser certains objets ayant un lien avec l'infraction ou les infractions qui auraient été commises.</p><p> « Art. 696-52. - Une décision de placement sous contrôle judiciaire peut donner lieu à une transmission à l'autorité compétente d'un autre Etat membre de l'Union européenne lorsque :</p><p> « 1° La personne concernée réside de manière habituelle, dans des conditions régulières, sur le territoire de l'Etat d'exécution et, ayant été informée des mesures concernées, consent à y retourner ;</p><p> « 2° La personne concernée demande que la décision de placement sous contrôle judiciaire s'exécute dans un autre Etat membre que celui dans lequel elle réside de manière habituelle, dans des conditions régulières, et l'autorité compétente de cet Etat consent à la transmission de la décision de placement sous contrôle judiciaire la concernant.</p><p> « Art. 696-53. - Toute décision de placement sous contrôle judiciaire prise en application du présent chapitre aux fins de reconnaissance et de contrôle sur le territoire français ou sur celui d'un autre Etat membre est accompagnée d'un certificat précisant, notamment :</p><p> « 1° La désignation de l'Etat d'émission et de l'Etat d'exécution ;</p><p> « 2° La désignation de l'autorité compétente ayant ordonné le placement sous contrôle<br clear='none'/> judiciaire ;</p><p> « 3° La désignation de l'autorité compétente dans l'Etat d'émission pour le suivi de ces mesures de contrôle judiciaire ;</p><p> « 4° L'identité de la personne placée sous contrôle judiciaire, l'adresse de son ou ses derniers domiciles connus dans l'Etat d'émission, dans l'Etat d'exécution ou dans un autre Etat ;</p><p> « 5° Les motifs de la transmission de la décision de placement sous contrôle judiciaire au regard de l'article 696-52 ;</p><p> « 6° Les langues que comprend la personne placée sous contrôle judiciaire ;</p><p> « 7° La date, le lieu et les circonstances dans lesquels la ou les infractions auraient été commises ainsi que la nature et la qualification juridique des faits ;</p><p> « 8° La date de la décision de placement sous contrôle judiciaire, celle à laquelle elle est devenue exécutoire, ainsi que, le cas échéant, l'existence d'un recours engagé contre cette décision à la date à laquelle est transmis le certificat ;</p><p> « 9° Les obligations auxquelles est soumise la personne faisant l'objet de la décision de placement sous contrôle judiciaire, ainsi que, le cas échéant, la durée d'application et l'existence d'une possible prorogation de cette décision ;</p><p> « 10° Le cas échéant, la durée probable pendant laquelle ces mesures de contrôle devraient être nécessaires eu égard aux circonstances de l'affaire connues au moment de la transmission de la décision de placement sous contrôle judiciaire ;</p><p> « 11° Le cas échéant, les motifs spécifiques des obligations prévues par la décision de placement sous contrôle judiciaire.</p><p> « Le certificat est signé par l'autorité compétente de l'Etat d'émission qui atteste l'exactitude des informations y étant contenues.</p><p> « Art. 696-54. - Le retrait du certificat vaut retrait de la demande de reconnaissance et d'exécution et fait obstacle à la mise à exécution de la décision de placement sous contrôle judiciaire en application des dispositions du présent chapitre.</p><p> « Art. 696-55. - La transmission de la copie certifiée conforme de la décision de placement sous contrôle judiciaire, du certificat, ainsi que de toutes les correspondances et pièces les concernant, s'effectue par tout moyen laissant une trace écrite et dans des conditions permettant au destinataire d'en vérifier l'authenticité, directement, entre les autorités compétentes de l'Etat d'émission et celles de l'Etat d'exécution.</p><p> « Lorsqu'un Etat a désigné une ou plusieurs autorités centrales pour assurer la réception de ces transmissions, des copies de la décision de placement sous contrôle judiciaire, du certificat, ainsi que de toutes les correspondances et pièces les concernant sont également adressées, si l'Etat le demande, à l'autorité ou aux autorités centrales désignées.</p><p> « Section 2<br clear='none'/> « Dispositions relatives à la transmission par les autorités judiciaires françaises<br clear='none'/> « des décisions relatives au contrôle judiciaire aux autorités compétentes<br clear='none'/> « d'un autre Etat membre de l'Union européenne</p><p> « Art. 696-56. - Les autorités judiciaires compétentes pour décider du placement sous contrôle judiciaire en application des dispositions du présent code sont également compétentes pour placer une personne sous contrôle judiciaire dans un autre Etat membre de l'Union européenne et transmettre cette décision aux fins de reconnaissance et d'exécution dans cet Etat, conformément aux dispositions du présent chapitre.</p><p> « Art. 696-57. - La consultation de l'autorité compétente de l'Etat d'exécution, prévue à l'article 696-49, est effectuée par les autorités judiciaires compétentes pour demander ou ordonner le placement sous contrôle judiciaire.</p><p> « Art. 696-58. - L'autorité judiciaire ayant ordonné le placement sous contrôle judiciaire ou le ministère public transmet une copie certifiée conforme de la décision de placement sous contrôle judiciaire, le certificat prévu à l'article 696-53, ainsi qu'une traduction de ce certificat, soit dans la langue ou l'une des langues officielles de l'Etat d'exécution, soit dans l'une des langues officielles des institutions de l'Union européenne acceptées par cet Etat.</p><p> « Art. 696-59. - L'autorité qui a ordonné le placement sous contrôle judiciaire reste compétente pour assurer la surveillance des mesures ordonnées tant qu'elle n'a pas été informée de la reconnaissance de cette décision par l'autorité compétente de l'Etat d'exécution.</p><p> « Elle reste également compétente si elle est informée que la personne concernée ne peut être retrouvée sur le territoire de l'Etat d'exécution.</p><p> « Art. 696-60. - Pour autant que le suivi n'a pas commencé dans l'Etat d'exécution, l'autorité qui a ordonné le placement sous contrôle judiciaire peut décider de retirer le certificat lorsqu'elle estime, au vu de l'adaptation qui serait apportée par l'Etat d'exécution aux obligations prévues par la décision de placement sous contrôle judiciaire ou de la durée maximale de suivi des obligations dans cet Etat, ne pas devoir maintenir la demande aux fins de reconnaissance et d'exécution. Ce retrait intervient dans le délai de dix jours suivant la réception des informations relatives à cette adaptation ou à cette durée maximale du contrôle judiciaire.</p><p> « Art. 696-61. - Pour autant que le suivi n'a pas commencé dans l'Etat d'exécution, l'autorité judiciaire qui a ordonné le placement sous contrôle judiciaire peut décider de retirer le certificat lorsqu'elle est informée par l'autorité compétente de l'Etat d'exécution qu'en cas de délivrance d'un mandat d'arrêt européen par suite de l'inobservation dans l'Etat d'exécution des mesures de contrôle ordonnées, la remise de la personne concernée devrait être refusée.</p><p> « Si elle décide de procéder au retrait du certificat, l'autorité judiciaire en informe l'autorité compétente de l'Etat d'exécution dans les meilleurs délais, au plus tard dans les dix jours suivant la réception de l'information ayant motivé ce retrait.</p><p> « Art. 696-62. - Lorsqu'elle a informé l'autorité judiciaire qu'elle reconnaît la décision de placement sous contrôle judiciaire, l'autorité compétente de l'Etat d'exécution devient seule compétente pour assurer le suivi sur son territoire des obligations ordonnées par cette décision.</p><p> « Art. 696-63. - L'autorité qui a ordonné le placement sous contrôle judiciaire redevient compétente pour assurer l'exécution de cette décision dans les cas suivants :</p><p> « 1° Lorsque la personne concernée établit sa résidence régulière habituelle dans un autre Etat que l'Etat d'exécution ;</p><p> « 2° Lorsqu'après avoir été informée de l'adaptation, en application de la législation de l'Etat d'exécution, d'une ou plusieurs obligations de la décision de placement sous contrôle judiciaire qu'elle a ordonnée, l'autorité judiciaire a notifié à l'autorité compétente de l'Etat d'exécution sa décision de retirer le certificat ;</p><p> « 3° Lorsque la décision de placement sous contrôle judiciaire a été modifiée par l'autorité judiciaire et que l'autorité compétente de l'Etat d'exécution refuse d'assurer le suivi des obligations ainsi modifiées ;</p><p> « 4° Lorsque la législation de l'Etat d'exécution prévoit une durée maximale d'exécution de la décision de placement sous contrôle judiciaire et que l'autorité judiciaire qui a ordonné le placement sous contrôle judiciaire, avisée de cette durée maximale, a décidé de retirer le certificat et a notifié ce retrait à l'autorité compétente de l'Etat d'exécution ou lorsque n'ayant pas retiré le certificat, ce délai a expiré ;</p><p> « 5° Lorsque l'autorité compétente de l'Etat d'exécution a informé l'autorité judiciaire compétente de sa décision de mettre un terme à la surveillance des mesures ordonnées au motif que les avis qui lui avaient été adressés sur l'éventuelle nécessité d'une prolongation du contrôle judiciaire ou sur les manquements aux obligations de la personne concernée, sont restés sans réponse de la part de l'autorité judiciaire compétente.</p><p> « Lorsqu'un transfert de compétence de la surveillance des mesures ordonnées est susceptible d'intervenir en application du présent article, les autorités judiciaires compétentes et celles de l'Etat d'exécution se consultent mutuellement afin d'éviter, dans toute la mesure possible, toute interruption dans le suivi de ces mesures.</p><p> « Art. 696-64. - L'autorité judiciaire qui a ordonné le placement sous contrôle judiciaire peut, avant l'expiration de la durée d'exécution du contrôle judiciaire prévue par la législation de l'Etat d'exécution, d'office ou à la demande de l'autorité compétente de cet Etat, aviser cette autorité qu'elle n'a pas donné mainlevée de la décision de placement sous contrôle judiciaire et qu'il est nécessaire de prolonger le suivi des mesures de contrôle initialement ordonnées.</p><p> « L'autorité judiciaire qui a ordonné le placement sous contrôle judiciaire répond dans les meilleurs délais à toute demande d'information de l'autorité compétente de l'Etat d'exécution sur la nécessité du maintien des mesures ordonnées.</p><p> « Dans les cas mentionnés aux deux premiers alinéas, elle précise également la durée pendant laquelle le suivi des mesures ordonnées sera probablement encore nécessaire.</p><p> « Art. 696-65. - Les autorités judiciaires françaises restent compétentes pour prendre toute décision ultérieure au placement sous contrôle judiciaire, notamment pour ordonner toute modification ou mainlevée des obligations ou pour révoquer la mesure.</p><p> « Lorsqu'elles modifient ou ordonnent la mainlevée des obligations ou en cas de recours contre toute décision de placement sous contrôle judiciaire, elles en avisent sans délai l'autorité compétente de l'Etat d'exécution et peuvent faire application des dispositions prévues aux articles 696-60 et 696-63 en cas d'adaptation des mesures modifiées ou de refus de surveillance des mesures de contrôle modifiées par l'autorité compétente de l'Etat d'exécution.</p><p> « Section 3<br clear='none'/> « Dispositions relatives à la reconnaissance et au suivi sur le territoire national des décisions<br clear='none'/> « de contrôle judiciaire ordonnées par les autorités compétentes des autres<br clear='none'/> « Etats membres de l'Union européenne</p><p> « Sous-Section 1<br clear='none'/> « Réception des demandes relatives aux décisions de contrôle judiciaire</p><p> « Art. 696-66. - Le procureur de la République reçoit les demandes tendant à la reconnaissance et à l'exécution sur le territoire français des décisions de placement sous contrôle judiciaire ordonnées par les autorités compétentes des autres Etats membres, ainsi que toutes les décisions de prorogation, de modification ou de mainlevée, afférentes aux mesures déjà ordonnées et reconnues.</p><p> « Il peut procéder ou faire procéder à tout complément d'information qu'il estime utile. Lorsque le certificat mentionné à l'article 696-53 est incomplet ou ne correspond manifestement pas à une demande de placement sous contrôle judiciaire, il impartit un délai maximum de dix jours à l'autorité compétente de l'Etat d'émission pour compléter ou rectifier le certificat.</p><p> « Art. 696-67. - Le procureur de la République compétent est celui dans le ressort duquel se situe la résidence habituelle et régulière de la personne placée sous contrôle judiciaire ou celle où la personne demande à résider. A défaut, le procureur de la République près le tribunal de grande instance de Paris est compétent.</p><p> « Si le procureur de la République auquel la demande a été adressée par l'Etat d'émission n'est pas compétent, il la transmet sans délai au procureur de la République compétent. L'autorité compétente de l'Etat d'émission est informée de la transmission.</p><p> « Art. 696-68. - Lorsque, avant de transmettre la décision de placement sous contrôle judiciaire et le certificat, l'autorité compétente de l'Etat d'émission consulte le procureur de la République dans le cas où, en application du 2° de l'article 696-52, la reconnaissance de la décision est subordonnée au consentement de l'Etat d'exécution, le procureur consent à la transmission de la décision de placement sous contrôle judiciaire si la personne concernée a la nationalité française. Dans les autres cas, il saisit sans délai le ministre de la justice. Le ministre peut consentir à la transmission de la décision si la personne concernée a la nationalité d'un Etat membre de l'Union européenne autre que la France et s'il existe des motifs exceptionnels justifiant l'exécution de la décision en France. Il tient compte notamment de l'intérêt de sa décision pour la bonne administration de la justice, de l'existence de liens personnels et familiaux en France et de l'absence de risque de trouble à l'ordre public.</p><p> « Le procureur de la République informe l'autorité compétente de l'Etat d'émission de la décision de consentir ou non à la transmission de la demande de reconnaissance de la décision de placement sous contrôle judiciaire.</p><p> « Art. 696-69. - Dans les trois jours ouvrables à compter de la réception de la demande et des décisions prévues par l'article 696-66, le procureur de la République saisit le juge des libertés et de la détention territorialement compétent de la demande, accompagnée de ses réquisitions.</p><p> « Sous-section 2<br clear='none'/> « Reconnaissance des décisions de contrôle judiciaire</p><p> « Art. 696-70. - Le juge des libertés et de la détention est compétent, dans les conditions prévues par le présent chapitre, pour statuer sur les demandes de reconnaissance des décisions de placement sous contrôle judiciaire ordonnées par les autorités compétentes des autres Etats membres. Il est compétent, en cas de décision ultérieure de prorogation ou de modification des mesures de contrôle judiciaire, pour adapter ces mesures conformément à l'article 696-75 ou pour refuser de suivre les mesures qui ne font pas partie de celles mentionnées aux articles 696 50 et 696-51.</p><p> « Il est également compétent pour la mise à exécution et la surveillance des mesures reconnues et pour faire cesser l'exécution et la surveillance des mesures dont la mainlevée a été ordonnée par l'autorité compétente de l'Etat d'émission.</p><p> « Si le juge des libertés et de la détention estime nécessaire d'entendre la personne placée sous contrôle judiciaire, il peut utiliser les moyens de télécommunication mentionnés à l'article 706-71.</p><p> « Art. 696-71. - La reconnaissance et le suivi d'une décision de placement sous contrôle judiciaire ordonnée par l'autorité compétente d'un autre Etat ne peuvent être refusés que dans les cas prévus aux articles 696-73 et 696-74.</p><p> « En l'absence de l'un des motifs de refus prévus aux articles 696-73 et 696-74, le juge des libertés et de la détention reconnaît la décision de placement sous contrôle judiciaire comme étant exécutoire sur le territoire français et prend sans délai les mesures nécessaires à son exécution, sous réserve du respect du délai pendant lequel l'Etat d'émission peut retirer le certificat.</p><p> « Art. 696-72. - Lorsqu'il envisage d'opposer l'un des motifs de refus prévus aux 1°, 2° et 3° de l'article 696-73, ou au 2° de l'article 696-74, le juge des libertés et de la détention en informe l'autorité compétente de l'Etat d'émission si le procureur de la République ne l'a pas déjà fait et lui impartit un délai maximum de dix jours afin de lui permettre de fournir, le cas échéant, toutes informations supplémentaires.</p><p> « Art. 696-73. - La reconnaissance et l'exécution de la décision de placement sous contrôle judiciaire sont refusées dans les cas suivants :</p><p> « 1° Le certificat n'est pas produit, est incomplet ou ne correspond manifestement pas à une décision de placement sous contrôle judiciaire et n'a pas été complété ou corrigé dans le délai fixé ;</p><p> « 2° Les conditions prévues aux articles 696-50 à 696-52 ne sont pas remplies, notamment lorsque, en application du 2° de l'article 696-52, la reconnaissance de la décision est subordonnée au consentement de la France et ce consentement n'a pas été sollicité ou a été refusé ;</p><p> « 3° La décision de placement sous contrôle judiciaire est fondée sur des infractions pour lesquelles la personne placée sous contrôle judiciaire a déjà été jugée définitivement par les juridictions françaises ou par celles d'un Etat de l'Union européenne autre que l'Etat d'émission, à condition que la peine ait été exécutée, soit en cours d'exécution ou ne puisse plus être mise à exécution selon la loi de l'Etat ayant prononcé cette condamnation ;</p><p> « 4° La décision est fondée sur des faits qui ne constituent pas des infractions au regard de la loi française.</p><p> « Toutefois, ce motif de refus n'est pas opposable :</p><p> « - lorsque la décision de placement sous contrôle judiciaire concerne une infraction qui, en vertu de la loi de l'Etat d'émission, entre dans l'une des catégories d'infractions mentionnées aux troisième à trente-quatrième alinéas de l'article 695-23 et y est punie d'une peine ou d'une mesure de sûreté privative de liberté d'une durée égale ou supérieure à trois ans d'emprisonnement ;</p><p> « - lorsque la décision de placement sous contrôle judiciaire concerne une infraction en matière de taxes et d'impôts, de douane et de change, en raison de ce que le droit français n'impose pas le même type de taxes ou d'impôts ou ne contient pas le même type de réglementation en matière de taxes, d'impôts, de douane et de change que le droit de l'Etat d'émission ;</p><p> « 5° Les faits pouvaient être jugés par les juridictions françaises et la prescription de l'action publique est acquise selon la loi française à la date de la réception du certificat ;</p><p> « 6° La personne placée sous contrôle judiciaire bénéficie en France d'une immunité faisant obstacle à l'exécution de la décision ;</p><p> « 7° La décision a été prononcée à l'encontre d'un mineur de treize ans à la date des faits.</p><p> « Art. 696-74. - La reconnaissance et le suivi de la décision de placement sous contrôle judiciaire peuvent être refusés dans les cas suivants :</p><p> « 1° Lorsque la remise de la personne concernée ne pourrait être ordonnée en cas de délivrance à l'encontre de cette personne d'un mandat d'arrêt européen en raison du non-respect des mesures ordonnées dans le cadre du contrôle judiciaire ;</p><p> « 2° Lorsque la décision de placement sous contrôle judiciaire est fondée sur des infractions pour lesquelles la personne placée sous contrôle judiciaire a déjà été jugée définitivement par la juridiction d'un Etat non membre de l'Union européenne, à condition que la peine ait été exécutée, soit en cours d'exécution ou ne puisse plus être mise à exécution selon la législation de cet Etat.</p><p> « Art. 696-75. - Le juge des libertés et de la détention apprécie s'il y a lieu de procéder à l'adaptation des mesures de contrôle judiciaire ordonnées par l'autorité compétente de l'Etat d'émission.</p><p> « Lorsque la nature de la mesure ordonnée par l'autorité compétente de l'Etat d'émission ne correspond pas aux mesures prévues par la législation française, le juge des libertés et de la détention remplace la mesure ordonnée par la mesure qui correspond le mieux à celle ordonnée et qui aurait pu être légalement prononcée par une autorité judiciaire française pour les mêmes faits.</p><p> « La mesure de contrôle judiciaire ainsi adaptée ne peut être plus sévère que celle initialement prononcée.</p><p> « Le juge des libertés et de la détention en informe sans délai l'autorité compétente de l'Etat d'émission.</p><p> « Art. 696-76. - Lorsque le juge des libertés et de la détention estime que la personne concernée ne pourrait pas être remise sur la base d'un mandat d'arrêt européen mais qu'il est possible de reconnaître néanmoins ladite décision et de prendre les mesures nécessaires à la surveillance des mesures ordonnées, il en informe sans délai l'autorité compétente de l'Etat d'émission.</p><p> « Art. 696-77. - Sous réserve de la suspension du délai résultant de l'avis donné à l'autorité compétente de l'Etat d'émission en application de l'article 696-72, le juge des libertés et de la détention décide s'il y a lieu de reconnaître la décision de placement sous contrôle judiciaire comme étant exécutoire sur le territoire français dans le délai maximal de sept jours ouvrables à compter de sa saisine par le procureur de la République.</p><p> « La décision d'adaptation des mesures de contrôle judiciaire ordonnées par l'autorité compétente de l'Etat d'émission est motivée par référence à la législation française.</p><p> « La décision de refus est motivée par référence aux articles 696-73 et 696-74.</p><p> « Art. 696-78. - La décision du juge des libertés et de la détention prise en application du premier alinéa de l'article 696-70 est notifiée sans délai à la personne placée sous contrôle judiciaire. Celle-ci est informée par une mention portée dans l'acte de notification que, si elle n'accepte pas cette décision, elle dispose d'un délai de cinq jours pour saisir la chambre de l'instruction d'une requête précisant, à peine d'irrecevabilité, les motifs de droit ou de fait de sa contestation et qu'elle a la possibilité de se faire représenter devant cette juridiction par un avocat de son choix ou, à défaut, par un avocat commis d'office par le bâtonnier de l'ordre des avocats.</p><p> « Lorsque le juge des libertés et de la détention a procédé à l'adaptation des mesures de contrôle judiciaire ordonnées par l'autorité compétente de l'Etat d'émission, sa décision est portée sans délai à la connaissance de ces autorités par tout moyen laissant une trace écrite.</p><p> « Art. 696-79. - La décision du juge des libertés et de la détention prise en application du premier alinéa de l'article 696-70 est susceptible de recours selon les modalités prévues par l'article 185.</p><p> « Le recours ne permet pas de contester le principe du placement sous contrôle judiciaire, ni la nature des mesures ordonnées par l'Etat d'émission.</p><p> « Art. 696-80. - Sauf si un complément d'information a été ordonné, la chambre de l'instruction statue au plus tard dans les vingt jours ouvrables à compter de la déclaration d'appel par une ordonnance motivée rendue en chambre du conseil.</p><p> « Si la chambre de l'instruction estime nécessaire d'entendre la personne placée sous contrôle judiciaire, elle peut utiliser les moyens de télécommunication mentionnés à l'article 706-71.</p><p> « La chambre de l'instruction peut, par une mesure d'administration judiciaire, autoriser l'Etat d'émission à intervenir à l'audience par l'intermédiaire d'une personne habilitée par ce même Etat à cet effet. Lorsque l'Etat d'émission est autorisé à intervenir, il ne devient pas partie à la procédure.</p><p> « Lorsque la chambre de l'instruction envisage d'opposer l'un des motifs de refus prévus aux 1°, 2° et 3° de l'article 696-73, ou au 2° de l'article 696-74, il n'y a pas lieu d'informer l'autorité compétente de l'Etat d'émission s'il a déjà été procédé à cette information par le procureur de la République ou par le juge des libertés et de la détention en application de l'article 696-72.</p><p> « Art. 696-81. - La décision de la chambre de l'instruction est notifiée sans délai à la personne placée sous contrôle judiciaire. Celle-ci est informée par une mention portée dans l'acte de notification des voies et délais de recours.</p><p> « Cette décision peut faire l'objet d'un pourvoi en cassation, par le procureur général ou par la personne concernée, dans les conditions énoncées aux articles 568-1 et 574-2.</p><p> « Art. 696-82. - Lorsque la décision relative à la reconnaissance de la décision de placement sous contrôle judiciaire et à la surveillance des mesures ordonnées ne peut être prise par le juge des libertés et de la détention dans les vingt jours ouvrables qui suivent la réception de la décision et du certificat, ou par la chambre de l'instruction dans les vingt jours ouvrables à compter de la déclaration d'appel, le procureur de la République en informe sans délai l'autorité compétente de l'Etat d'émission en lui indiquant les raisons du retard et le délai supplémentaire estimé nécessaire pour que soit prise la décision.</p><p> « Dans le cas où le ministère public, le juge des libertés et de la détention ou la chambre de l'instruction a demandé à l'autorité compétente de l'Etat d'émission de compléter ou de corriger le certificat, le cours du délai prévu au premier alinéa est suspendu à compter de la demande jusqu'à la transmission par l'Etat d'émission des pièces demandées et au plus tard jusqu'à l'expiration du délai imparti en application de l'article 696-72.</p><p> « Art. 696-83. - Le ministère public informe sans délai l'autorité compétente de l'Etat d'émission des décisions définitives prises en application du premier alinéa de l'article 696-70.</p><p> « Lorsque la décision consiste en un refus de reconnaissance et de l'exécution des mesures ordonnées, ou comporte une adaptation des mesures ordonnées, le procureur de la République informe également l'autorité compétente de l'Etat d'émission des motifs de la décision.</p><p> « Sous-section 3<br clear='none'/> « Suivi des décisions de contrôle judiciaire</p><p> « Art. 696-84. - Le suivi des mesures de contrôle judiciaire ordonnées est régi par le présent code.</p><p> « Dès que la décision de placement sous contrôle judiciaire est reconnue comme exécutoire en France, le juge des libertés et de la détention prend les mesures nécessaires au suivi des mesures ordonnées, le cas échéant telles qu'elles ont été adaptées.</p><p> « Lorsque la reconnaissance de la décision comprend une adaptation des mesures ou que l'autorité compétente de l'Etat d'émission a été informée par l'autorité judiciaire que la personne concernée ne pourra être remise en application d'un mandat d'arrêt européen, la surveillance des mesures ordonnées ne peut débuter qu'à l'expiration d'un délai de dix jours à compter de la notification de cette décision ou de la transmission de cette information.</p><p> « Art. 696-85. - Si la personne placée sous contrôle judiciaire ne peut être retrouvée sur le territoire national, le juge des libertés et de la détention informe l'autorité compétente de l'Etat d'émission de l'impossibilité de surveiller les mesures ordonnées.</p><p> « Art. 696-86. - Au cours du suivi des mesures de contrôle, le juge des libertés et de la détention peut à tout moment inviter l'autorité compétente de l'Etat d'émission à fournir des informations pour indiquer si le suivi des mesures est toujours nécessaire.</p><p> « Le juge des libertés et de la détention informe sans délai l'autorité compétente de l'Etat d'émission de tout manquement à une mesure et de toute autre constatation pouvant entraîner le réexamen, le retrait, la modification des mesures de contrôle judiciaire ordonnées ou l'émission d'un mandat d'arrêt ou de toute autre décision ayant le même effet.</p><p> « Le juge des libertés et de la détention informe également l'autorité compétente de l'Etat d'émission, par tout moyen laissant une trace écrite, de tout changement de résidence de la personne concernée.</p><p> « Art. 696-87. - Lorsque le juge des libertés et de la détention a transmis plusieurs avis en application du deuxième alinéa de l'article 696-86 concernant la même personne à l'autorité compétente de l'Etat d'émission sans que celle-ci n'ait pris de décision de réexamen, de retrait, de modification des mesures de contrôle judiciaire ordonnées et sans qu'un mandat d'arrêt ou toute autre décision ayant le même effet n'ait été ordonné, il peut inviter l'autorité compétente de l'Etat d'émission à rendre une telle décision, en lui accordant un délai raisonnable pour le faire.</p><p> « Art. 696-88. - Si l'autorité compétente de l'Etat d'émission ne statue pas dans le délai précisé par le juge des libertés et de la détention, celui-ci peut décider de mettre un terme à la surveillance des mesures ordonnées.</p><p> « Art. 696-89. - Lorsque le juge des libertés et de la détention est avisé que la personne concernée établit sa résidence régulière et habituelle dans un autre Etat, il en informe sans délai et par tout moyen laissant une trace écrite les autorités compétentes de l'Etat d'émission. Dans ce cas, le juge des libertés et de la détention est dessaisi de la surveillance des mesures ordonnées. »</p><p></p><p></p><p align='center'><b> Chapitre III<br clear='none'/> Dispositions tendant à transposer la décision-cadre 2008/947/JAI du Conseil du 27 novembre 2008 concernant l'application du principe de reconnaissance mutuelle aux jugements et aux décisions de probation aux fins de la surveillance des mesures de probation et des peines de substitution</b></p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> Il est inséré, après le titre VII ter du livre V du même code un titre VII quater ainsi rédigé :</p><p> « TITRE VII QUATER<br clear='none'/> « De l'exécution des condamnations et des décisions de probation<br clear='none'/> « en application de la décision-cadre du Conseil de l'union « européenne du 27 novembre 2008</p><p> « Chapitre IER<br clear='none'/> « Dispositions générales</p><p> « Art. 764-1. - Afin de faciliter la réinsertion sociale d'une personne condamnée, d'améliorer la protection des victimes et de la société et de faciliter l'application de peines de substitution aux peines privatives de liberté et de mesures de probation lorsque l'auteur d'une infraction ne vit pas dans l'Etat de condamnation, le présent titre détermine les règles applicables à la reconnaissance et à l'exécution, dans un Etat membre de l'Union européenne, des condamnations pénales définitives ou des décisions adoptées sur le fondement de telles condamnations, prononcées par les juridictions françaises et ordonnant des peines de substitution ou des mesures de probation, ainsi qu'à la reconnaissance et à l'exécution en France de telles condamnations et décisions prononcées par les autorités compétentes d'un autre Etat membre de l'Union européenne.</p><p> « L'Etat sur le territoire duquel a été prononcée la condamnation ou la décision de probation est appelé Etat de condamnation. L'Etat auquel sont demandés la reconnaissance et le suivi sur son territoire de cette condamnation ou de cette décision de probation est appelé Etat d'exécution.</p><p> « Art. 764-2. - Les condamnations et les décisions qui peuvent donner lieu à une exécution transfrontalière en application du présent titre sont les suivantes :</p><p> « 1° Les condamnations à une peine privative de liberté assortie en tout ou en partie d'un sursis conditionné au respect de mesures de probation ;</p><p> « 2° Les condamnations assorties d'un ajournement du prononcé de la peine et imposant des mesures de probation ;</p><p> « 3° Les condamnations à une peine de substitution à une peine privative de liberté, imposant une obligation ou une injonction, à l'exclusion des sanctions pécuniaires et des confiscations ;</p><p> « 4° Les décisions imposant des mesures de probation, prononcées dans le cadre de l'exécution de condamnations définitives, notamment en cas de libération conditionnelle.</p><p> « Art. 764-3. - Les peines de substitution et les mesures de probation dont le suivi peut être transféré à l'Etat d'exécution sont celles qui imposent une ou plusieurs des obligations ou injonctions suivantes :</p><p> « 1° L'obligation pour la personne condamnée d'informer une autorité spécifique de tout changement de domicile ou de lieu de travail ;</p><p> « 2° L'interdiction de se rendre dans certains lieux ou dans certaines zones définies de l'Etat de condamnation ou de l'Etat d'exécution ;</p><p> « 3° Les restrictions à la possibilité de quitter le territoire de l'Etat d'exécution ;</p><p> « 4° Les injonctions concernant le comportement, la résidence, la formation, les loisirs, ou comportant des restrictions ou des modalités relatives à l'exercice d'une activité professionnelle ;</p><p> « 5° L'obligation de se présenter à des heures précises devant une autorité spécifique ;</p><p> « 6° L'obligation d'éviter tout contact avec des personnes spécifiques ;</p><p> « 7° L'interdiction de détenir ou faire usage d'objets spécifiques qui ont été utilisés par la personne condamnée ou pourraient l'être en vue de commettre un crime ou un délit ;</p><p> « 8° L'obligation de réparer financièrement le préjudice causé par l'infraction ou obligation d'apporter la preuve que cette obligation a été respectée ;</p><p> « 9° L'obligation de réaliser des travaux d'intérêt général ;</p><p> « 10° L'obligation de coopérer avec un agent de probation ou avec un représentant d'un service social exerçant des fonctions liées aux personnes condamnées ;</p><p> « 11° L'obligation de se soumettre à des soins médicaux ou à une cure de désintoxication ;</p><p> « 12° Le cas échéant, les autres obligations et injonctions, notifiées au secrétariat général du Conseil de l'Union européenne, dont l'Etat d'exécution est disposé à assurer le suivi.</p><p> « Art. 764-4. - En application du 12° de l'article 764-3, peuvent également être suivies et surveillées en France les obligations suivantes :</p><p> « 1° L'interdiction d'exercer une activité professionnelle ou bénévole impliquant un contact habituel avec des mineurs ;</p><p> « 2° L'interdiction de conduire un véhicule ;</p><p> « 3° L'interdiction de détenir ou porter une arme soumise à autorisation.</p><p> « Art. 764-5. - Une condamnation ou une décision de probation peut être transmise à l'autorité compétente d'un autre Etat membre de l'Union européenne lorsque :</p><p> « 1° La personne concernée réside de manière habituelle, dans des conditions régulières, sur le territoire de cet Etat et y est retournée ou souhaite y retourner ;</p><p> « 2° La personne concernée ne réside pas de manière habituelle, dans des conditions régulières, sur le territoire de cet Etat, mais demande à y exécuter sa peine ou mesure de probation, à condition que l'autorité compétente de celui-ci consente à la transmission de la décision de condamnation ou de probation la concernant.</p><p> « Art. 764-6. - Toute condamnation ou décision de probation transmise en application du présent titre aux fins de reconnaissance et de suivi sur le territoire de l'Etat d'exécution est accompagnée d'un certificat précisant notamment :</p><p> « 1° La désignation de l'Etat de condamnation ;</p><p> « 2° La désignation de l'autorité compétente ayant prononcé la condamnation ou la décision de probation ;</p><p> « 3° La désignation de l'autorité compétente dans l'Etat de condamnation pour la surveillance des peines et mesures ;</p><p> « 4° L'identité de la personne condamnée, l'adresse de son ou ses derniers domiciles connus dans l'Etat de condamnation, dans l'Etat d'exécution ou dans un autre Etat ;</p><p> « 5° Les motifs de la transmission de la décision de condamnation ou de probation au regard de l'article 764-5 ;</p><p> « 6° Les langues que comprend la personne condamnée ;</p><p> « 7° La date, le lieu et les circonstances dans lesquels la ou les infractions ont été commises, ainsi que la nature et la qualification juridique des faits ;</p><p> « 8° La date de la condamnation ou de la décision de probation et celle à laquelle cette décision est devenue définitive ;</p><p> « 9° Les informations relatives à la nature et à la durée de la peine ou des mesures de probation dont la reconnaissance et le suivi sont demandés ;</p><p> « 10° Le cas échéant, la durée de la peine privative de liberté prononcée dont l'exécution a été suspendue sous condition et la durée de la peine privative de liberté à exécuter en cas de révocation du sursis ou de la libération conditionnelle, ou en cas de manquement aux obligations imposées.</p><p> « Le certificat est signé par l'autorité compétente de l'Etat de condamnation qui atteste l'exactitude des informations y étant contenues.</p><p> « Art. 764-7. - Le retrait du certificat mentionné à l'article 764-6 vaut retrait de la demande de reconnaissance et de suivi et fait obstacle à la mise à exécution sur le territoire de l'Etat d'exécution de la peine de substitution ou mesure de probation.</p><p> « Art. 764-8. - La transmission de la condamnation ou de la décision de probation, du certificat et de toutes les pièces relatives à l'exécution des mesures ainsi que tout échange relatif à celles-ci s'effectuent directement, par tout moyen laissant une trace écrite et dans des conditions permettant au destinataire d'en vérifier l'authenticité, entre les autorités compétentes de l'Etat d'émission et celles de l'Etat d'exécution.</p><p> « Chapitre II<br clear='none'/> « Dispositions relatives à la reconnaissance et au suivi, sur le territoire<br clear='none'/> « des autres Etats membres de l'Union européenne, des condamnations<br clear='none'/> « et des décisions de probation prononcées par les juridictions françaises</p><p> « Art. 764-9. - Le ministère public près la juridiction ayant prononcé une condamnation ou rendu une décision de probation comportant des peines de substitution ou des mesures prévues aux articles 764-3 et 764-4 est compétent pour transmettre à l'autorité compétente d'un autre Etat membre de l'Union européenne, aux fins qu'elle reconnaisse cette condamnation ou cette décision de probation et en assure le suivi, la condamnation ou la décision de probation et, après l'avoir établi et signé, le certificat prévu à l'article 764-6.</p><p> « Il peut procéder à cette transmission d'office ou à la demande de l'autorité compétente de l'Etat d'exécution ou de la personne concernée.</p><p> « Art. 764-10. - Avant de procéder à la transmission de la décision de condamnation ou de la décision de probation et du certificat, le ministère public peut consulter l'autorité compétente de l'Etat d'exécution. Une telle consultation est obligatoire dans les cas visés au 2° de l'article 764-5, afin de déterminer si cette autorité consent à la transmission.</p><p> « Art. 764-11. - Le ministère public transmet à l'autorité compétente de l'Etat d'exécution une copie certifiée conforme de la décision de condamnation ou de la décision de probation ainsi que l'original ou une copie du certificat mentionné à l'article 764-6.</p><p> « Il transmet, en outre, à cette autorité une traduction du certificat soit dans la langue officielle ou dans une des langues officielles de l'Etat d'exécution, soit dans l'une des langues officielles des institutions de l'Union européenne acceptées par cet Etat.</p><p> « A l'occasion de cette transmission, il peut demander à l'autorité compétente de l'Etat d'exécution la durée maximale de la privation de liberté prévue par le droit interne de l'Etat d'exécution pour l'infraction qui a donné lieu à la condamnation, et qui pourrait être prononcée à l'encontre de la personne condamnée en cas de non-respect des peines de substitution ou des mesures de probation.</p><p> « Art. 764-12. - Le ministère public peut décider de retirer le certificat, pour autant que le suivi n'ait pas commencé dans l'Etat d'exécution, dans les cas suivants :</p><p> « 1° Lorsqu'il estime que la durée maximale de la privation de liberté prévue par le droit interne de l'Etat d'exécution susceptible d'être prononcée en cas de non-respect des peines de substitution ou mesures de probation est insuffisante ;</p><p> « 2° Lorsque la reconnaissance de la condamnation ou de la décision de probation implique une adaptation des peines ou mesures ou une réduction de la durée de celles-ci qui lui semblent inappropriées.</p><p> « Lorsqu'il décide de retirer le certificat, le ministère public en informe l'autorité compétente de l'Etat d'exécution le plus rapidement possible, au plus tard dans les dix jours suivant la réception des informations justifiant sa décision.</p><p> « En ce cas, les autorités judiciaires françaises restent compétentes pour mettre à exécution la condamnation ou la décision de probation et assurer le suivi de leur exécution.</p><p> « Art. 764-13. - Lorsque l'autorité compétente de l'Etat d'exécution a informé le ministère public qu'elle reconnaît la condamnation ou la décision de probation, les autorités compétentes de l'Etat d'exécution deviennent seules compétentes pour assurer le suivi des mesures de probation ou des peines de substitution imposées, ainsi que pour modifier les obligations ou injonctions, prononcer la révocation du sursis à l'exécution de la condamnation ou de la libération conditionnelle, et prendre toute décision en cas de commission d'une nouvelle infraction ou de non-respect d'une peine de substitution ou mesure de probation.</p><p> « Art. 764-14. - Le ministère public informe sans délai les autorités compétentes de l'Etat d'exécution, par tout moyen laissant une trace écrite, de toute circonstance ou constatation portée à sa connaissance lui paraissant de nature à donner lieu à une modification de la mesure de probation ou de la peine de substitution, à la révocation du sursis à l'exécution de la condamnation ou de la décision de libération conditionnelle, ou au prononcé d'une peine ou d'une mesure privative de liberté en raison du non-respect d'une peine de substitution ou mesure de probation.</p><p> « Art. 764-15. - Les autorités judiciaires françaises redeviennent compétentes, à l'initiative de l'Etat d'exécution, en cas de non-respect des obligations ou injonctions mentionnées dans la condamnation ou dans la décision de probation, pour prononcer la révocation du sursis à l'exécution de la condamnation ou de la libération conditionnelle ou prononcer et mettre à exécution une peine privative de liberté dans les cas pour lesquels l'Etat d'exécution a déclaré au secrétariat général du Conseil de l'Union européenne qu'il refuse d'exercer cette compétence.</p><p> « Le ministère public informe sans délai l'autorité compétente de l'Etat d'exécution de toute révocation du sursis à exécution de la condamnation ou de la libération conditionnelle, du prononcé d'une peine ou d'une mesure privative de liberté en raison du non-respect d'une mesure ou d'une peine de substitution, ou de toute décision d'extinction de la mesure ou de la peine de substitution.</p><p> « Art. 764-16. - A l'initiative de l'autorité compétente de l'Etat d'exécution, les autorités judiciaires françaises redeviennent compétentes pour assurer le suivi des peines de substitution ou des mesures de probation lorsque la personne condamnée a pris la fuite ou ne réside plus de manière habituelle, dans des conditions régulières, sur le territoire de l'Etat d'exécution.</p><p> « Lorsque, postérieurement à la reconnaissance d'une condamnation ou d'une décision de probation par les autorités compétentes de l'Etat d'exécution, une nouvelle procédure pénale est engagée en France à l'encontre de la personne intéressée, le ministère public peut solliciter desdites autorités que le suivi des peines de substitution ou mesures de probation soit de nouveau assuré par les autorités judiciaires françaises. En cas d'accord, les autorités judiciaires françaises redeviennent compétentes pour assurer le suivi de ces peines et mesures et pour prononcer toute décision ultérieure relative à ces peines et mesures.</p><p> « Dans les cas mentionnés aux deux premiers alinéas, le ministère public tient compte dans toutes ses réquisitions de la durée pendant laquelle l'intéressé a respecté les obligations ou injonctions qui lui étaient imposées et de l'ensemble des décisions prises par les autorités compétentes de l'Etat d'exécution.</p><p> « Art. 764-17. - Lorsque la condamnation fait l'objet d'une amnistie, d'une grâce ou d'une révision, ayant pour effet de lui retirer, immédiatement ou non, son caractère exécutoire, le ministère public en informe sans délai l'autorité compétente de l'Etat d'exécution.</p><p> « Chapitre III<br clear='none'/> « Dispositions relatives à la reconnaissance et au suivi sur le territoire français<br clear='none'/> « des condamnations et des décisions de probation prononcées par les autorités<br clear='none'/> « compétentes des autres Etats membres de l'Union européenne</p><p> « Section 1<br clear='none'/> « Réception des demandes de reconnaissance et de suivi<br clear='none'/> « des condamnations et des décisions de probation</p><p> « Art. 764-18. - Le procureur de la République reçoit les demandes tendant à la reconnaissance et à l'exécution sur le territoire français des condamnations ou des décisions de probation prononcées par les juridictions des autres Etats membres. Il peut également demander à l'autorité compétente d'un autre Etat membre de lui transmettre une demande tendant à la reconnaissance et à l'exécution sur le territoire français d'une décision de condamnation prononcée par une juridiction de cet Etat.</p><p> « Si l'autorité compétente de l'Etat de condamnation le lui demande, le procureur de la République informe celle-ci de la durée maximale de la privation de liberté prévue par la législation française pour l'infraction qui a donné lieu à la condamnation, et qui pourrait être prononcée à l'encontre de la personne condamnée en cas de non-respect des peines de substitution ou des mesures de probation.</p><p> « Il peut procéder ou faire procéder à tout complément d'information qu'il estime utile. Lorsque le certificat mentionné à l'article 764-6 est incomplet ou ne correspond manifestement pas à la condamnation ou, le cas échéant, à la décision de probation, il impartit un délai maximum de dix jours à l'autorité compétente de l'Etat de condamnation pour compléter ou rectifier le certificat.</p><p> « Art. 764-19. - Le procureur de la République compétent est celui dans le ressort duquel se situe la résidence habituelle régulière de la personne condamnée. A défaut, le procureur de la République près le tribunal de grande instance de Paris est compétent.</p><p> « Si le procureur de la République auquel la demande a été adressée par l'Etat de condamnation aux fins de reconnaissance et d'exécution n'est pas compétent, il la transmet sans délai au procureur de la République compétent. L'autorité compétente de l'Etat d'émission est informée de la transmission.</p><p> « Art. 764-20. - Lorsque, avant de transmettre la condamnation ou la décision de probation et le certificat, l'autorité compétente de l'Etat d'émission consulte le procureur de la République dans le cas où, en application du 2° de l'article 764-5, la reconnaissance de la condamnation ou de la décision est subordonnée au consentement de l'Etat d'exécution, le procureur de la République consent à la transmission de la condamnation ou de la décision de probation si la personne concernée a la nationalité française. Dans les autres cas, il saisit sans délai le ministre de la justice. Le ministre peut consentir à la transmission de la condamnation ou de la décision si la personne concernée a la nationalité d'un Etat membre de l'Union européenne autre que la France et s'il existe des motifs exceptionnels justifiant l'exécution de la décision en France. Il tient compte notamment de l'intérêt de sa décision pour la bonne administration de la justice, de l'existence de liens personnels et familiaux en France et de l'absence de risque de trouble à l'ordre public.</p><p> « Le procureur de la République informe l'autorité compétente de l'Etat d'émission de la décision de consentir ou non à la transmission de la demande de reconnaissance de la condamnation ou de la décision de probation.</p><p> « Art. 764-21. - Dans les sept jours à compter de la réception de la demande, le procureur de la République saisit le juge de l'application des peines territorialement compétent en application de l'article 712-10, de la demande accompagnée de ses réquisitions.</p><p> « Section 2<br clear='none'/> « Reconnaissance des condamnations et des décisions de probation</p><p> « Art. 764-22. - Le juge de l'application des peines est compétent pour statuer sur les demandes de reconnaissance et de suivi des condamnations et des décisions de probation.</p><p> « S'il estime nécessaire d'entendre la personne condamnée, il peut être fait application des dispositions de l'article 706-71.</p><p> « Art. 764-23. - La reconnaissance et le suivi sur le territoire français d'une décision de condamnation ou d'une décision de probation prononcée par la juridiction d'un autre Etat membre ne peuvent être refusés que dans les cas prévus aux articles 764-24 et 764-25.<br clear='none'/> « Lorsqu'il envisage de se fonder sur l'un des motifs de refus prévus aux 1°, 2°, 3°, 8° et 9° de l'article 764-24 et à l'article 764-25, le juge de l'application des peines en informe l'autorité compétente de l'Etat de condamnation si le procureur de la République ne l'a pas déjà fait et lui impartit un délai maximum de dix jours afin de lui permettre de fournir, le cas échéant, toutes informations supplémentaires.</p><p> « En l'absence de l'un des motifs de refus prévus aux articles 764-24 et 764-25, le juge de l'application des peines reconnaît la décision de condamnation ou de probation comme étant exécutoire sur le territoire français.</p><p> « Art. 764-24. - L'exécution de la condamnation ou de la décision de probation est refusée dans les cas suivants :</p><p> « 1° Le certificat n'est pas produit, est incomplet ou ne correspond manifestement pas à la condamnation ou à la décision et n'a pas été complété ou corrigé dans le délai fixé ;</p><p> « 2° Les conditions prévues aux articles 764-2 à 764-5 ne sont pas remplies, notamment lorsque, en application du 2° de l'article 764-5, la reconnaissance de la condamnation ou de la décision de probation est subordonnée au consentement de la France et que le consentement n'a pas été sollicité ou a été refusé ;</p><p> « 3° La décision de condamnation porte sur des infractions pour lesquelles la personne condamnée a déjà été jugée définitivement par les juridictions françaises ou par celles d'un Etat de l'Union européenne autre que l'Etat de condamnation, à condition que la peine ait été exécutée, soit en cours d'exécution ou ne puisse plus être mise à exécution selon la loi de l'Etat ayant prononcé la condamnation ;</p><p> « 4° La condamnation est fondée sur des faits qui ne constituent pas des infractions selon la loi française ;</p><p> « 5° Les faits pouvaient être jugés par les juridictions françaises et la prescription de la peine est acquise selon la loi française à la date de la réception du certificat ;</p><p> « 6° La personne condamnée bénéficie en France d'une immunité faisant obstacle à l'exécution de la condamnation ou de la décision ;</p><p> « 7° La condamnation ou la décision a été prononcée à l'encontre d'un mineur de treize ans à la date des faits ;</p><p> « 8° La personne condamnée n'a pas comparu en personne au procès qui a mené à la décision, sauf dans les cas visés aux 1° à 3° de l'article 695-22-1 ;</p><p> « 9° La peine prononcée comporte une mesure de soins psychiatriques ou médicaux ou une autre mesure qui ne peut être exécutée en application des règles du système juridique ou de santé français.</p><p> « Le motif de refus prévu au 4° n'est pas opposable lorsque la décision de condamnation concerne une infraction en matière de taxes et d'impôts, de douane et de change, en raison de ce que le droit français n'impose pas le même type de taxes ou d'impôts ou ne contient pas le même type de réglementation en matière de taxes, d'impôts, de douane et de change que le droit de l'Etat de condamnation.</p><p> « Art. 764-25. - L'exécution de la décision de condamnation peut être refusée dans les cas suivants :</p><p> « 1° La durée de la peine de substitution ou de la mesure de probation est inférieure à six mois à la date de réception du certificat ;</p><p> « 2° La condamnation ou la décision est fondée sur des infractions commises en totalité, en majeure partie ou pour l'essentiel sur le territoire français ou en un lieu assimilé ;</p><p> « 3° La décision de condamnation porte sur des infractions pour lesquelles la personne condamnée a déjà été jugée définitivement par la juridiction d'un Etat non membre de l'Union européenne, à condition que la peine ait été exécutée, soit en cours d'exécution ou ne puisse plus être mise à exécution selon la législation de cet Etat.</p><p> « Art. 764-26. - Le juge de l'application des peines apprécie s'il y a lieu de procéder à l'adaptation de la peine ou de la mesure de probation prononcée ou de sa durée.</p><p> « Lorsque la nature de la mesure de probation ou de la peine de substitution ne correspond pas aux mesures prévues par la législation française, le juge de l'application des peines remplace la mesure de probation ou la peine de substitution par la mesure la plus proche de celle prononcée par l'Etat de condamnation qui aurait pu être légalement prononcée par une juridiction française pour les mêmes faits.</p><p> « Lorsque la durée de la peine de substitution ou de la mesure de probation est supérieure à celle qui aurait pu être légalement prononcée par une juridiction française pour les mêmes faits, le juge de l'application des peines réduit cette durée à la durée maximale légalement encourue selon la loi française pour l'infraction correspondante. Lorsque la condamnation porte sur plusieurs infractions, il se réfère au maximum légal encouru pour l'infraction correspondante la plus sévèrement sanctionnée.</p><p> « La mesure de probation ou la peine de substitution ainsi adaptée n'est pas plus sévère ni plus longue que celle initialement prononcée.</p><p> « Art. 764-27. - Sous réserve de la suspension du délai résultant de l'avis donné à l'autorité compétente de l'Etat de condamnation en application de l'article 764-23, le juge de l'application des peines statue par ordonnance selon la procédure prévue à l'article 712-8 sur la demande de reconnaissance de la condamnation ou de la décision de probation dans le délai maximal de dix jours à compter des réquisitions du procureur de la République.</p><p> « La décision d'adaptation de la nature ou de la durée de la mesure de probation ou de la peine de substitution est motivée par référence à la législation française.</p><p> « La décision de refus est motivée par référence aux articles 764-24 et 764-25.</p><p> « Art. 764-28. - La décision du juge de l'application des peines est notifiée sans délai à la personne condamnée. Celle-ci est informée par une mention portée dans l'acte de notification que, si elle n'accepte pas cette décision, elle dispose d'un délai de vingt-quatre heures pour saisir la chambre de l'application des peines d'une requête précisant, à peine d'irrecevabilité, les motifs de droit ou de fait de sa contestation et qu'elle a la possibilité de se faire représenter devant cette juridiction par un avocat de son choix ou, à défaut, par un avocat commis d'office par le bâtonnier de l'ordre des avocats.</p><p> « Lorsque le juge de l'application des peines a procédé à l'adaptation de la peine ou de la mesure de probation prononcée ou qu'il a réduit sa durée, sa décision est portée sans délai à la connaissance des autorités compétentes de l'Etat membre d'émission par tout moyen laissant une trace écrite.</p><p> « Art. 764-29. - La décision du juge de l'application des peines relative à la reconnaissance de la condamnation ou de la décision de probation est susceptible de recours selon les modalités prévues par le 1° de l'article 712-11.</p><p> « Le recours ne permet pas de contester la condamnation ou la décision de probation prise par l'Etat de condamnation.</p><p> « Art. 764-30. - Sauf si un complément d'information a été ordonné, le président de la chambre de l'application des peines statue dans les vingt jours de sa saisine par une ordonnance motivée rendue en chambre du conseil.</p><p> « Si le président de la chambre de l'application des peines estime nécessaire d'entendre la personne condamnée, il peut être fait application des dispositions de l'article 706-71.</p><p> « Le président de la chambre de l'application des peines peut, par une mesure d'administration judiciaire, autoriser l'Etat de condamnation à intervenir à l'audience par l'intermédiaire d'une personne habilitée par ce même Etat à cet effet. Lorsque l'Etat de condamnation est autorisé à intervenir, il ne devient pas partie à la procédure.</p><p> « Lorsque le président de la chambre de l'application des peines envisage d'opposer l'un des motifs de refus prévus aux 1°, 2°, 3°, 8° et 9° de l'article 764-24 et à l'article 764-25, il n'y a pas lieu d'informer l'autorité compétente de l'Etat de condamnation s'il a déjà été procédé à cette information par le juge de l'application des peines en application de l'article 764-23.</p><p> « Art. 764-31. - La décision du président de la chambre de l'application des peines est notifiée sans délai à la personne condamnée. Celle-ci est informée par une mention portée dans l'acte de notification des voies et délais de recours.</p><p> « Cette décision peut faire l'objet, dans un délai de trois jours, d'un pourvoi en cassation par le procureur général ou par la personne condamnée. Le second alinéa de l'article 568-1 et le premier alinéa de l'article 567-2 sont applicables.</p><p> « Art. 764-32. - Lorsque la décision définitive relative à la reconnaissance et à l'exécution de la condamnation ou de la décision de probation ne peut être prise dans les soixante jours qui suivent la réception de la décision de condamnation et du certificat, le ministère public en informe sans délai l'autorité compétente de l'Etat de condamnation en lui indiquant les raisons du retard et le délai supplémentaire qu'il estime nécessaire pour que soit prise la décision.</p><p> « Dans le cas où le ministère public, le juge de l'application des peines ou la chambre de l'application des peines a demandé à l'autorité compétente de l'Etat de condamnation de compléter ou de corriger le certificat, le cours du délai prévu au premier alinéa est suspendu à compter de la demande jusqu'à la transmission par l'Etat de condamnation des pièces demandées et au plus tard à l'expiration du délai imparti en application de l'alinéa 3 de l'article 764-18.</p><p> « Art. 764-33. - Le ministère public informe sans délai l'autorité compétente de l'Etat de condamnation de la décision définitive prise sur la reconnaissance de la condamnation ou de la décision de probation.</p><p> « Lorsque la décision définitive consiste en un refus de reconnaissance et d'exécution de la condamnation ou de la décision de probation, ou comporte une adaptation de la nature de la mesure de probation ou de la peine de substitution ou de sa durée, le procureur de la République informe également l'autorité compétente de l'Etat de condamnation des motifs de la décision.</p><p> « Section 3<br clear='none'/> « Suivi des mesures de probation et des peines de substitution<br clear='none'/> « et décision ultérieure en cas de non-respect</p><p> « Art. 764-34. - L'exécution de la condamnation ou de la décision de probation est régie par les dispositions du code pénal et du présent code, y compris l'exécution des décisions ultérieures prises lorsqu'une mesure de probation ou une peine de substitution n'est pas respectée ou lorsque la personne condamnée commet une nouvelle infraction pénale.</p><p> « Dès que la décision de reconnaître la condamnation ou la décision de probation comme exécutoire en France est devenue définitive, les peines de substitution ou les mesures de probation peuvent être mises à exécution dans les conditions prévues par la décision de reconnaissance.</p><p> « Toutefois, lorsque la reconnaissance de la condamnation ou de la décision de probation comprend une adaptation de la nature ou de la durée de la mesure de probation ou de la peine de substitution, les peines alternatives ou les mesures et obligations ne peuvent être ramenées à exécution qu'à l'expiration d'un délai supplémentaire de dix jours à compter du caractère définitif de la décision de reconnaissance.</p><p> « Art. 764-35. - Le retrait du certificat par l'Etat de condamnation, pour quelque cause que ce soit, fait obstacle à la mise à exécution de la condamnation ou de la décision de probation s'il intervient avant que la peine de substitution ou les obligations et mesures de probation aient été mises à exécution.</p><p> « Art. 764-36. - Le juge de l'application des peines est compétent pour assurer, par lui-même ou par toute personne qualifiée désignée, le suivi des mesures de probation et des peines de substitution dont la reconnaissance est définitive.</p><p> « Le juge de l'application des peines, ou, le cas échéant, lorsque la mesure ne relève pas de lui, le procureur de la République, met à exécution la peine de substitution ou prend sans délai les mesures adaptées au suivi de la mesure de probation.</p><p> « Art. 764-37. - Si la personne condamnée ne peut être retrouvée sur le territoire national, le juge de l'application des peines informe l'autorité compétente de l'Etat de condamnation de l'impossibilité de mettre à exécution la condamnation ou la décision de probation.</p><p> « Art. 764-38. - Le juge de l'application des peines est compétent pour prendre toute mesure ultérieure visant à modifier les obligations ou la durée de la période probatoire dans les conditions prévues par le présent code.</p><p> « Art. 764-39. - Le juge de l'application des peines est également compétent pour prononcer par jugement motivé, dans les conditions prévues à l'article 712-6, la révocation de la libération conditionnelle ou du sursis à l'exécution de la condamnation et pour prononcer la peine ou mesure privative de liberté prévue par la condamnation ou la décision de probation rendue par les autorités de l'Etat membre de condamnation, en cas de peine de substitution.</p><p> « Lorsqu'une personne a été condamnée à une peine de substitution et que la condamnation ne comporte pas de peine ou de mesure privative de liberté devant être exécutée en cas de non-respect de cette peine, le juge de l'application des peines avise le procureur de la République en cas de non-respect des obligations ou injonctions mentionnées dans la peine de substitution pour que celui-ci apprécie la suite à donner au regard des articles 434-38 et suivants du code pénal.</p><p> « Lorsque ce non-respect de la peine de substitution n'est pas constitutif d'une infraction pénale au regard de la législation française, le procureur de la République informe l'autorité compétente de l'Etat de condamnation de ces faits et de l'impossibilité pour les autorités judiciaires françaises de statuer sur ce cas.</p><p> « Art. 764-40. - Le juge de l'application des peines informe sans délai les autorités compétentes de l'Etat de condamnation, par tout moyen laissant une trace écrite, de toute décision prise en application des articles 764-38 et 764-39.</p><p> « Art. 764-41. - Le juge de l'application des peines informe immédiatement et par tout moyen laissant une trace écrite les autorités compétentes de l'Etat de condamnation dans les cas suivants :</p><p> « 1° Lorsqu'une mesure de grâce ou une amnistie concerne la décision objet du suivi en France ;</p><p> « 2° Lorsque l'intéressé est en fuite ou n'a plus de résidence habituelle, dans des conditions régulières, sur le territoire national. Dans ce cas, le juge de l'application des peines peut se dessaisir du suivi de la mesure de probation ou de la peine de substitution au bénéfice des autorités compétentes de l'Etat de condamnation, ce qui lui enlève toute compétence pour prendre toute décision ultérieure en relation avec cette mesure de probation ou peine de substitution.</p><p> « Art. 764-42. - Lorsque la condamnation fait l'objet en France ou dans l'Etat de condamnation soit d'une amnistie, soit d'une grâce, ou lorsque cette condamnation fait l'objet d'une annulation décidée à la suite d'une procédure de révision dans l'Etat de condamnation, ou de toute autre décision ou mesure ayant pour effet de lui retirer son caractère exécutoire, le juge de l'application des peines met fin à l'exécution de cette condamnation ou décision de probation.</p><p> « Art. 764-43. - Lorsque, par suite d'une nouvelle procédure pénale engagée contre la personne concernée dans l'Etat de condamnation, l'autorité compétente de cet Etat demande que la compétence relative au suivi des mesures de probation ou des peines de substitution et à toute décision ultérieure relatives à ces mesures ou ces peines lui soit à nouveau transférée, le juge de l'application des peines met fin au suivi de celles-ci et se dessaisit au profit des autorités compétentes de l'Etat de condamnation. »</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> Dans l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante, après l'article 20-11, il est inséré un article 20-12 ainsi rédigé :</p><p> « Art. 20-12. - Le juge pour enfants exerce les attributions du juge de l'application des peines mentionnées aux articles 764-21 à 764-43 du code de procédure pénale en matière de reconnaissance et de mise à exécution des condamnations et des décisions de probation prononcées par une juridiction d'un autre Etat membre de l'Union européenne à l'égard des personnes mineures à la date des faits. »</p><p></p><p></p><p align='center'><b> Chapitre IV<br clear='none'/> Dispositions diverses et de coordination</b></p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> Au premier alinéa de l'article 706-71 du code de procédure pénale, après les mots : « du territoire de la République » sont insérés les mots : « ou d'un autre Etat membre de l'Union européenne ».</p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> I. - L'article L. 313-13 du code de l'entrée et du séjour des étrangers et du droit d'asile est remplacé par les dispositions suivantes :</p><p> « Art. L. 313-13. - Sauf si leur présence constitue une menace pour l'ordre public, la carte de séjour temporaire mentionnée à l'article L. 313-11 est délivrée de plein droit :</p><p> « 1° A l'étranger qui a obtenu le bénéfice de la protection subsidiaire en application de l'article L. 712-1 ;</p><p> « 2° A son conjoint lorsque le mariage est antérieur à la date d'obtention de la protection subsidiaire ou, à défaut, lorsqu'il a été célébré depuis au moins un an, sous réserve d'une communauté de vie effective entre époux ;</p><p> « 3° A ses enfants non mariés dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3 ;</p><p> « 4° A ses ascendants directs au premier degré si l'étranger qui a obtenu le bénéfice de la protection subsidiaire est un mineur non marié.</p><p> « La condition prévue à l'article L. 311-7 n'est pas exigée.</p><p> « Par dérogation aux articles L. 311-2 et L. 313-1, la carte délivrée au titre du présent article est renouvelable dans les mêmes conditions pour une durée de deux ans. Elle donne droit à l'exercice d'une activité professionnelle. »</p><p> II. - Le présent article est applicable à Saint-Barthélemy et à Saint-Martin.</p><p></p><p></p><p align='center'><b> Article 7</b></p><p></p><p></p><p> Les articles 1er à 5 de la présente loi sont applicables à Wallis-et-Futuna, en Polynésie française et en Nouvelle-Calédonie.</p><p></p><p></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> I. - A l'exception de son article 6, la présente loi entre en vigueur le 1er décembre 2014.</p><p> II. - Le chapitre VI du titre X du livre IV et le titre VII quater du livre V du code de procédure pénale sont applicables aux demandes de reconnaissance et de suivi des décisions de contrôle judiciaire ou des condamnations et décisions de probation reçues ou adressées par la France postérieurement à la date d'entrée en vigueur de ces dispositions.</p><p> III. - Dans les relations avec les Etats membres qui n'ont pas transposé la décision-cadre 2008/947/JAI du Conseil du 27 novembre 2008 concernant l'application du principe de reconnaissance mutuelle aux jugements et aux décisions de probation aux fins de la surveillance des mesures de probation et des peines de substitution, les dispositions du code de procédure pénale ainsi que les instruments juridiques existants en matière de surveillance des personnes condamnées ou libérées sous condition en vigueur antérieurement au 6 décembre 2011, notamment la convention du Conseil de l'Europe pour la surveillance des personnes condamnées ou libérées sous condition signée à Strasbourg, le 30 novembre 1964, restent applicables.</p><p></p>"},{"idTexte":"JORFTEXT000031047060","libelleTexte":"Décision du Conseil constitutionnel n° 2015-719 DC du 13 août 2015 (partiellement conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000025347737","libelleTexte":"Directive 2011/95/UE du Parlement européen et du Conseil concernant les normes relatives aux conditions que doivent remplir les ressortissants des pays tiers ou les apatrides pour pouvoir bénéficier d’une protection internationale, à un statut uniforme pour les réfugiés ou les personnes pouvant bénéficier de la protection subsidiaire, et au contenu de cette protection\n\n","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028868633"}}