{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042708904","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/70/89/JORFDOLE000042708904.xml","nature":null,"titre":"LOI n° 2021-191 du 22 février 2021 portant report, de mars à juin 2021, du renouvellement général des conseils départementaux, des conseils régionaux et des assemblées de Corse, de Guyane et de Martinique","type":"LOI_PUBLIEE","dateCreation":1614038400000,"dateDerniereModification":1614297600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> En raison de la persistance de l’épidémie de covid-19, le Premier ministre a confié le 23 octobre 2020 à M. Jean-Louis Debré la mission d’étudier les conditions d’organisation ou de report des échéances électorales prévues en mars 2021. Au terme d’un cycle de consultations, ce dernier a remis son rapport le 13 novembre 2020. Il ressort de ses conclusions le constat selon lequel la situation sanitaire et les mesures prises pour pallier l’épidémie de covid-19 ne permettent pas d’organiser la campagne électorale précédant le renouvellement général des conseils départementaux, des conseils régionaux, des assemblées de Corse, de Guyane et de Martinique dans des conditions propres à garantir la bonne information des électeurs, l’égalité des armes entre les candidats et la sincérité du scrutin. C’est pourquoi, conformément à ses recommandations qui ont fait l’objet d’un large consensus parmi les forces politiques, ce projet de loi reporte en juin 2021 ces scrutins initialement prévus en mars 2021.</p><p> L’<strong> article 1er</strong> prévoit que ces scrutins ont lieu en juin 2021, et non pas en mars 2021 comme le prévoit le code électoral (article L. 192, L. 336, L. 364, L. 558-1 et L. 558-5).</p><p> Ces scrutins ont toujours lieu de manière concomitante.</p><p> Le mandat des actuels conseillers de ces assemblées est prorogé jusqu’à ce renouvellement général.</p><p> Le renouvellement général suivant, qui devrait avoir lieu en mars 2027, est reporté à décembre 2027. Ce report limite le rapprochement entre ce scrutin et l’élection présidentielle organisée en avril et mai 2027 et les élections législatives de juin 2027. Comme l’a souligné le Conseil constitutionnel dans une décision du 7 juillet 2005, une trop grande proximité dans l’organisation de ces scrutins solliciterait à l’excès le corps électoral au cours de la même période et ferait peser sur les pouvoirs publics une charge trop lourde eu égard aux moyens matériels et humains disponibles. Les élections locales auraient lieu en plein recueil des présentations pour l’élection présidentielle avec tous les risques que cela comporte tant pour la vérification de la validité des mandats que sur le nombre de candidats.</p><p> Le calendrier électoral classique est rétabli à partir du renouvellement général suivant, prévu en mars 2033.</p><p><strong> L’article 2</strong> prévoit que, le 1er avril 2021 au plus tard, le comité de scientifiques institué sur le fondement de l’article L. 3131-19 du code de la santé publique (conseil scientifique covid-19 selon son appellation « grand public ») remet au Parlement un rapport se prononçant sur l'état de l'épidémie de covid-19 et sur les risques sanitaires attachés à la tenue de ces scrutins et de la campagne électorale les précédant.</p><p> Ce rapport pourra être remis avant la publication du décret de convocation des électeurs pour ces scrutins, qui doit intervenir au moins six semaines avant leur tenue (articles L. 220, L. 357, L. 378 et L. 558-29 du code électoral).</p><p><strong> L’article 3</strong> décale les dates limites prévues pour des délibérations de la nouvelle Collectivité européenne d’Alsace, relatives à son siège, au régime indemnitaire et aux conditions d’emploi de ses personnels, pour tenir compte du report de l’élection des conseillers départementaux qui la composent.</p><p><strong> L’article 4</strong> dispose que, pour ces scrutins, les interdictions suivantes prévues à compter du sixième mois précédant le scrutin s’appliquent à compter du 1er septembre 2020, quand bien même le scrutin est finalement organisé en juin 2021 et non plus en mars 2021.</p><p> Il s’agit de l’interdiction d’utiliser un numéro d’appel gratuit (article L. 50-1), d’afficher des documents électoraux hors des espaces prévus (article L. 51, alinéa 3), de recourir à de la publicité commerciale et de mener une campagne de promotion publicitaire des réalisations ou de la gestion d’une collectivité intéressée par le scrutin (article L. 52-1).</p><p> De même, la période de computation des recettes et des dépenses de campagne par le mandataire financier (article L. 52-4) débute au 1er septembre 2020.</p><p> Enfin, afin de tenir compte de l’augmentation des dépenses électorales induite par l’allongement de la période de campagne électorale, les plafonds de dépenses sont majorés de 20 %. Il s’agit de la même majoration que celle retenue pour les élections municipales de 2020 dont le second tour avait été reporté en raison de la situation sanitaire.</p>","arborescence":{"niveaux":[{"id":"1608567704856","libelle":"Dossiers législatifs","niveaux":[{"id":"1608567704858","libelle":"Sénat","niveaux":[],"liens":[{"id":"1608632953863","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-254.html","data":""}]},{"id":"1608567704857","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1613561707543","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/DLR5L15N41210","data":""}]}],"liens":[]},{"id":"1608567704859","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1611249181356","libelle":"Rapport n° 287 (2020-2021) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l20-287/l20-287.html","data":""},{"id":"1611249126807","libelle":"Texte de la commission déposé le 20 janvier 2021","lien":"https://www.senat.fr/leg/pjl20-288.html","data":""},{"id":"1612435681525","libelle":"Rapport n° 3827 de M. Rémy Rebeyrotte","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3827_rapport-fond","data":""},{"id":"1612435642834","libelle":"Texte de la commission déposé le 3 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3827_texte-adopte-commission#","data":""},{"id":"1613561835947","libelle":"Rapport de MM. Philippe Bas (n° 363 (2020-2021) au Sénat) et Rémy Rebeyrotte (n° 3884 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l20-363/l20-363.html","data":""},{"id":"1613561747411","libelle":"Texte de la CMP déposé le 11 février 2021","lien":"https://www.senat.fr/leg/pjl20-364.html","data":""}]},{"id":"1608567704860","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1608567704862","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1611746425175","libelle":"Compte rendu intégral de la séance du 26 janvier 2021","lien":"https://www.senat.fr/seances/s202101/s20210126/s20210126_mono.html#Niv1_SOM4","data":": discussion générale, renvoi en commission, discussion générale (suite), discussion des articles : art additionnels avant l'art 1er, art 1er, art additionnels après l'art 1er, art 1er bis, art additionnels après l'art 1er bis, art 2, art additionnels après l'art 2, art 3, art additionnels après l'art 3, art 4, art additionnels après l'art 4, art additionnels après l'art 6, art 7, art 8, art 9, vote sur l'ensemble."}]},{"id":"1608567704861","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1613043268957","libelle":"Compte rendu intégral des séances du 9 février 2021","niveaux":[],"liens":[{"id":"1613043323036","libelle":"1ère séance du 9 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210158.asp#P2401295","data":": présentation, discussion générale, discussion des articles : art 1er, art 1er bis."},{"id":"1613043422454","libelle":"2e séance du 9 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210159.asp#P2401587","data":": discussion des articles (suite) : art 2, après l'art 2, art 2 bis, art 3, art 4, art 4 bis A, art 4 bis B et 4 bis, art 4 ter, art 5, art 6, art 6 bis, art 7, art 8, art 9, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1613560394431","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1613560413441","libelle":"Compte rendu intégral des séances du 16 février 2021","niveaux":[],"liens":[{"id":"1613560441359","libelle":"2e séance du 16 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210172.asp#P2416520","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1613560559114","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1613560644777","libelle":"Compte rendu intégral de la séance du 16 février 2021","lien":"https://www.senat.fr/seances/s202102/s20210216/s20210216_mono.html#Niv1_SOM8","data":": texte élaboré par la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1608567990159","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_inta2033145l_cm_21.12.2020.pdf","data":": (PDF, 813 Ko)."},{"id":"1608567962988","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_inta2033145l_cm_21.12.2020.pdf","data":": (PDF, 363 Ko)."},{"id":"1608633001685","libelle":"Communiqué de presse du Conseil des ministres du 21 décembre 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-12-21#renouvellement-general-des-conseils-departementaux-des-conse","data":"Le ministre de l’Intérieur a présenté un projet de loi portant report du renouvellement général des conseils départementaux, des conseils régionaux et des assemblées de Corse, de Guyane et de Martinique.\n\n Ce projet de loi met en oeuvre la recommandation principale du rapport remis le 13 novembre 2020 par M. Jean-Louis Debré en reportant au mois de juin ces scrutins concomitants prévus en mars en application du code électoral. Les mandats des conseillers départementaux, des conseillers régionaux et des assemblées de Corse, de Guyane et de Martinique actuels sont prolongés jusqu’à ce renouvellement général.\n\n En effet, il ressort de ce rapport que la situation sanitaire et les mesures prises pour pallier l’épidémie de Covid-19 ne permettent pas de mener une campagne électorale précédant des élections organisées au mois de mars, dans des conditions propres à garantir la bonne information des électeurs, l’égalité des armes entre les candidats et la sincérité du scrutin.\n\n Un rapport public sur les risques sanitaires attachés à la campagne électorale et au scrutin sera remis au Parlement par le comité de scientifiques instauré en application de l'article L.3131-19 du code de la santé publique (conseil scientifique Covid-19), au plus tard le 1er avril.\n\n Afin de tenir compte de l’augmentation des dépenses électorales induite par l’allongement de la période de campagne, les plafonds de dépenses sont majorés de 20 %, comme cela avait été le cas pour les élections municipales de 2020 dont le second tour avait été reporté en raison de la situation sanitaire.\n\n Le renouvellement général suivant, qui devrait avoir lieu en mars 2027, est reporté à décembre 2027, pour éviter une trop grande proximité avec les élections présidentielle et législatives prévues au printemps 2027. Le calendrier électoral classique est rétabli à partir du renouvellement général suivant, prévu en mars 2033."},{"id":"1611746268797","libelle":"Texte adopté en 1ère lecture par le Sénat le 26 janvier 2021","lien":"https://www.senat.fr/leg/tas20-048.html","data":""},{"id":"1612961972734","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 9 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0564_texte-adopte-seance","data":": changement de titre : \"Projet de loi portant report, de mars à juin 2021, du renouvellement général des conseils départementaux, des conseils régionaux et des assemblées de Corse, de Guyane et de Martinique\""},{"id":"1613560970132","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 16 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0567_texte-adopte-seance","data":""},{"id":"1613560907594","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 16 février 2021","lien":"https://www.senat.fr/leg/tas20-061.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043168354","libelleTexte":"LOI n° 2021-191 du 22 février 2021 portant report, de mars à juin 2021, du renouvellement général des conseils départementaux, des conseils régionaux et des assemblées de Corse, de Guyane et de Martinique (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi portant report du renouvellement général des conseils départementaux, des conseils régionaux et des assemblées de Corse, de Guyane et de Martinique (INTA2033145L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> I. – Par dérogation aux dispositions des articles L. 192, L. 336, L. 364, L. 558-1 et L. 558-5 du code électoral, du 4° du II de l’article 10 de la loi n° 2015-29 du 16 janvier 2015 relative à la délimitation des régions, aux élections régionales et départementales et modifiant le calendrier électoral et du dernier alinéa de l’article 21 de la loi n° 2011-884 du 27 juillet 2011 relative aux collectivités territoriales de Guyane et de Martinique, le prochain renouvellement général des conseils départementaux, des conseils régionaux, de l’Assemblée de Corse et des assemblées de Guyane et de Martinique aura lieu en juin 2021. Les mandats en cours sont prolongés en conséquence.</p><p> II. – Par dérogation aux articles L. 192, L. 336, L. 364, L. 558-1 et L. 558-5 du code électoral :</p><p> 1° Le mandat des conseillers départementaux, des conseillers régionaux, des membres de l’Assemblée de Corse et des conseillers aux assemblées de Guyane et de Martinique élus en application du présent article prendra fin en décembre 2027 ;</p><p> 2° Le mandat des conseillers départementaux, des conseillers régionaux, des membres de l’Assemblée de Corse et des conseillers aux assemblées de Guyane et de Martinique élus en décembre 2027 prendra fin en mars 2033.</p><p align='center'><strong> Article 2</strong></p><p> Au plus tard le 1er avril 2021, est remis au Parlement un rapport du comité de scientifiques institué sur le fondement de l'article L. 3131-19 du code de la santé publique, se prononçant sur l'état de l'épidémie de covid-19 et sur les risques sanitaires attachés à la tenue du scrutin et de la campagne électorale le précédant. Ce rapport est rendu public.</p><p align='center'><strong> Article 3</strong></p><p> L’ordonnance n° 2020-1304 du 28 octobre 2020 portant diverses mesures institutionnelles relatives à la création de la Collectivité européenne d’Alsace est ainsi modifiée :</p><p> 1° Au troisième alinéa de l'article 3, les mots : « au plus tard le 30 juin 2021 », sont remplacés par les mots : « dans un délai de trois mois à compter du renouvellement général des conseils départementaux de 2021 » ;</p><p> 2° A la première phrase du II de l'article 11, les mots : « de la date de sa première installation » sont remplacés par les mots : « du renouvellement général des conseils départementaux de 2021 ».</p><p align='center'><strong> Article 4</strong></p><p> Pour les élections mentionnées au I de l’article 1er de la présente loi :</p><p> 1° La période pendant laquelle s’appliquent les interdictions prévues à l'article L. 50-1, au troisième alinéa de l'article L. 51 et aux premier et second alinéas de l'article L. 52-1 du code électoral, qui a commencé à courir, eu égard aux dispositions mentionnées au I de l’article 1er de la présente loi, le 1er septembre 2020, est prorogée jusqu’à la date du tour de scrutin où chaque élection sera acquise ;</p><p> 2° La période prévue à l'article L. 52-4 du code électoral pendant laquelle le mandataire recueille les fonds destinés au financement de la campagne et règle les dépenses en vue de l'élection, qui a commencé à courir, eu égard aux mêmes dispositions, le 1er septembre 2020, est prorogée jusqu’au dépôt du compte de campagne effectué conformément aux dispositions du II de l’article L. 52-12 du même code à la suite du scrutin organisé en juin 2021 ;</p><p> 3° Les plafonds de dépenses prévus à l’article L. 52-11 du code électoral sont majorés de 20 %.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042708904"}}