{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030137472","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/13/74/JORFDOLE000030137472.xml","nature":null,"titre":"LOI n° 2015-104 du 3 février 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République d'Azerbaïdjan relatif à la création et aux conditions d'activités des centres culturels","type":"LOI_PUBLIEE","dateCreation":1423008000000,"dateDerniereModification":1423008000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> A l'occasion de la visite du Président de la République d'Azerbaïdjan à Paris, le 9 décembre 2009, le Gouvernement de la République française et le Gouvernement de la République d'Azerbaïdjan ont signé un accord relatif à la création et aux conditions d'activités des centres culturels.</p><p> Cet accord vise à doter les centres culturels des deux pays d'un véritable statut tout en définissant leurs missions et leurs obligations vis-à-vis du droit local.</p><p> La France dispose d'un centre culturel français à Bakou depuis 2004. Ce centre a été créé grâce au soutien du Sénat et du groupe d'amitié France-Caucase qui a financé les travaux de rénovation des locaux, loués aux autorités azerbaïdjanaises. Il ne possédait aucun statut et existait pour les autorités azerbaïdjanaises comme un service de l'Ambassade de France en Azerbaïdjan, situation confirmée par le fait que le conseiller de coopération et d'action culturelle est également directeur dudit centre.</p><p> Restaient en suspens le statut des personnels expatriés (régime des visas et situation fiscale), celui des personnels locaux (situation fiscale) et la situation du centre qui dispense des cours payants de français langue étrangère.</p><p> La négociation d'un accord entre nos deux pays permet de doter le centre culturel d'un statut plus conforme à son rôle dans l'action de coopération française en Azerbaïdjan depuis 2004. Le présent accord consacre en ce domaine une pleine réciprocité entre nos deux pays.</p><p> L'application par la partie azerbaïdjanaise de cet accord permettra d'améliorer le fonctionnement du dispositif d'influence de la France à Bakou. L'accord permettra notamment de simplifier les relations administratives du centre culturel avec les autorités locales, d'améliorer sa visibilité, d'insuffler un réel dynamisme et donc de susciter d'avantages de partenariats privés français ou azerbaïdjanais.</p><p> L'application de cet accord permettra également de régulariser le statut des personnels expatriés et locaux. Les agents de droit français affectés par le ministère des affaires étrangères dans l'établissement postérieurement à la signature de l'accord l'ont été dans une position statutaire identique à celle de leurs prédécesseurs. Le statut des personnels de recrutement local n'est pas modifié : ils demeurent contractuels soumis au droit du travail azerbaïdjanais et français (dans le cas d'une création d'un centre culturel azerbaïdjanais en France).</p><p> Les avantages administratifs attendus portent sur la facilitation par les autorités des deux pays de toutes les démarches administratives entrant dans le cadre des activités de coopération par le biais de leur centre culturel, notamment pour la délivrance de visas.</p><p> Les avantages économiques attendus portent essentiellement sur les exemptions de taxes pour les activités se rapportant à la coopération culturelle et linguistique et pour les agents expatriés des deux pays.</p><p> Telles sont les principales observations qu'appelle l'accord entre le Gouvernement de la République Française et le Gouvernement de la République d'Azerbaïdjan relatif à la création et aux conditions d'activités des centres culturels, signé à Paris le 9 décembre 2009 qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1422032327723","libelle":"Dossiers législatifs","niveaux":[{"id":"1422032327725","libelle":"Sénat","niveaux":[],"liens":[{"id":"1422032653550","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-708.html","data":""}]},{"id":"1422032327724","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1422032929960","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_Azerbaidjan_centres_culturels.asp","data":""}]}],"liens":[]},{"id":"1422032327726","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1422032826730","libelle":"Rapport n° 402 de Mme Kalliopi Ango Ela","lien":"http://www.senat.fr/rap/l12-402/l12-402.html","data":""},{"id":"1422032859420","libelle":"Texte de la commission déposé le 27 février 2013","lien":"http://www.senat.fr/leg/pjl12-403.html","data":""},{"id":"1422032994329","libelle":"Rapport n° 2396 de M. Thierry Mariani","lien":"http://www.assemblee-nationale.fr/14/rapports/r2396.asp","data":""}]},{"id":"1422032327727","libelle":"Débats parlementaires","niveaux":[{"id":"1422032327729","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1422033166113","libelle":"Compte rendu intégral de la séance du 12 mars 2013","lien":"http://www.senat.fr/seances/s201303/s20130312/s20130312006.html#Niv1_SOM13","data":": Texte adopté selon la procédure d'examen simplifié."}]},{"id":"1422032327728","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1422033272170","libelle":"Compte rendu intégral des séances du 22 janvier 2015","niveaux":[],"liens":[{"id":"1422033333316","libelle":"1ère séance du 22 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150114.asp#P414269","data":": présentation, discussion générale, discussion de l'article unique, vote sur l'article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1422032395130","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2012/ei_centres_culturels_azerbaidjan_cm_25.07.2012.pdf.pdf","data":""},{"id":"1422032488295","libelle":"Texte de l'accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/accord_centres_culturels_9_12_2009_azerbaidjan_cm_25.07.2012.pdf","data":""},{"id":"1422436928526","libelle":"Communiqué du Conseil des ministres du 25 juillet 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/accord-avec-l-azerbaidjan-relatif-aux-centres-culturels.html","data":""},{"id":"1422033061589","libelle":"Texte adopté en 1ère lecture par le Sénat le 12 mars 2013","lien":"http://www.senat.fr/leg/tas12-114.html","data":""},{"id":"1422033380980","libelle":"Texte adopté en 1ère lecture sans modifications par l'Assemblée nationale le 22 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0465.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030188862","libelleTexte":"LOI n° 2015-104 du 3 février 2015 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République d'Azerbaïdjan relatif à la création et aux conditions d'activités des centres culturels","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1125837L</p><p align='center'><b> Article unique</b></p><p> Est autorisée l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République d'Azerbaïdjan relatif à la création et aux conditions d'activités des centres culturels, signé à Paris le 9 décembre 2009, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030137472"}}