{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019493946","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/49/39/JORFDOLE000019493946.xml","nature":null,"titre":"LOI organique n° 2009-38 du 13 janvier 2009 portant application de l'article 25 de la Constitution","type":"LOI_PUBLIEE","dateCreation":1231891200000,"dateDerniereModification":1231891200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='center'><font size='3'><strong> EXPOSE DES MOTIFS</strong></font></p><p><br clear='none'/><font size='2'> Le présent projet de loi organique, modifiant les articles L.O. 119, L.O. 142, L.O. 176, L.O. 319 et L.O. 320 du code électoral, détermine les modalités d'application des nouvelles dispositions de l'article 25 de la Constitution.</font></p><p><font size='2'> I. - Cet article, dans son premier alinéa, renvoie à la loi organique le soin de fixer le nombre des membres de chaque assemblée.</font></p><p><font size='2'> Depuis la loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Vème République, ce nombre est, pour ce qui concerne l'Assemblée nationale, au maximum égal à cinq cent soixante-dix-sept.</font></p><p><font size='2'> L'objet du premier article du projet de loi organique est donc de fixer ce nombre, en retenant le plafond ainsi fixé par la Constitution. La nouvelle rédaction qu'il donne à l'article L.O. 119 du code électoral conduit à abroger toutes les dispositions organiques de ce code qui fixent actuellement le nombre de députés élus en Nouvelle-Calédonie, en Polynésie française et à Wallis-et-Futuna (article L.O. 393-1) et dans les autres collectivités d'outre-mer régies par l'article 74 de la Constitution (articles L.O. 455, L.O. 479, L.O. 506 et L.O. 533).</font></p><p><font size='2'> C'est dorénavant à la loi ordinaire qu'il appartiendra de préciser le nombre de ces députés, comme celui des députés élus dans les départements et celui des députés représentant les Français établis hors de France.</font></p><p><font size='2'> II. - L'article 23 de la Constitution dispose que les fonctions de membre du Gouvernement sont incompatibles avec l'exercice de tout mandat parlementaire. En conséquence, les parlementaires qui sont nommés au Gouvernement doivent, dans les conditions prévues par l'ordonnance n° 58-1099 du 17 novembre 1958, renoncer à leur mandat au Parlement où ils sont remplacés par les personnes élues en même temps qu'eux.<br clear='none'/></font></p><p><font size='2'> La loi constitutionnelle précitée du 23 juillet 2008 a modifié l'article 25 de la Constitution pour donner un caractère temporaire au remplacement des parlementaires nommés au Gouvernement.</font></p><p><font size='2'> Le présent projet de loi organique, modifiant les articles L.O. 176, L.O. 319 et L.O. 320 du code électoral, détermine les modalités d'application de la nouvelle disposition constitutionnelle.</font></p><p><font size='2'> Il prévoit, en distinguant le cas des députés, des sénateurs élus au scrutin majoritaire et des sénateurs élus à la représentation proportionnelle, que le remplacement temporaire cesse à l'expiration d'un délai d'un mois suivant la cessation des fonctions ministérielles. Ce délai d'un mois est analogue au délai au terme duquel prend effet l'incompatibilité prévue à l'article 23 lors de la nomination au Gouvernement. Il permettra notamment à l'ancien membre du Gouvernement de faire connaître sa décision de retrouver ou non son siège.</font></p><p><font size='2'> A cet égard, le projet de loi organique précise que le remplacement devient définitif jusqu'au prochain renouvellement de l'assemblée si l'ancien membre du Gouvernement renonce à retrouver son siège, décision dont il fait part au bureau de cette assemblée.</font></p><p><font size='2'> Le projet de loi organique précise, en outre, que les députés et les sénateurs élus au scrutin majoritaire, nommés membres du Gouvernement, sont remplacés par leur suppléant, élu en même temps qu'eux. Il prévoit que les sénateurs élus à la représentation proportionnelle sont remplacés par le suivant de liste et précise, en cas de remplacements multiples, que le caractère temporaire du remplacement s'applique au candidat de la liste qui est devenu sénateur le plus récemment.</font></p><p><font size='2'> Le projet de loi organique supprime en outre les dispositions de l'actuel article L.O. 176 du code électoral, relatives au remplacement des députés élus au scrutin de liste, qui sont dépourvues d'objet depuis le rétablissement du scrutin majoritaire en 1986, et procède aux coordinations nécessaires.</font></p><p><font size='2'> III. - Enfin, le projet de loi contient, dans ses articles 5 et 6, deux dispositions de nature organique relatives à la commission indépendante prévue dans la nouvelle rédaction de l'article 25 de la Constitution : celle qui précise les modalités de désignation d'un de ses membres par le Président de la République et celle qui prévoit l'incompatibilité de l'exercice des fonctions de membre de la commission avec un mandat parlementaire.<br clear='none'/></font></p><p></p>","arborescence":{"niveaux":[{"id":"1221660589882","libelle":"Dossiers législatifs","niveaux":[{"id":"1221660589883","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1227194845850","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/article_25constit.asp","data":""}]},{"id":"1221660589884","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231939544701","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-105.html","data":""}]}],"liens":[]},{"id":"1221660589885","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1227194873390","libelle":"Rapport n° 1146 de M. Charles de la Verpillière","lien":"http://www.assemblee-nationale.fr/13/rapports/r1146.asp","data":""},{"id":"1231940460426","libelle":"Rapport n° 120 de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l08-120/l08-120.html","data":""}]},{"id":"1221660589886","libelle":"Débats parlementaires","niveaux":[{"id":"1221660589887","libelle":"Assemblée nationale","niveaux":[{"id":"1227193558388","libelle":"Compte rendu intégral des séances du 19 novembre 2008 :","niveaux":[],"liens":[{"id":"1227194118788","libelle":"1ère séance du 19 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090067.asp","data":"Discussion générale"},{"id":"1227197355121","libelle":"2ème séance du 19 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090068.asp#P63_2163","data":"suite de la discussion générale"}]}],"liens":[]},{"id":"1227267358277","libelle":"Compte rendu intégral des séances du 20 novembre 2008","niveaux":[],"liens":[{"id":"1227268231482","libelle":"1ère séance du 20 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090069.asp#P90_2615","data":"suite de la discussion"}]},{"id":"1221660589888","libelle":"Sénat","niveaux":[{"id":"1229362177762","libelle":"Compte rendu intégral des séances du 11 décembre 2008 :","niveaux":[],"liens":[{"id":"1229362607509","libelle":"séance du 11 décembre 2008 : ","lien":"http://www.senat.fr/seances/s200812/s20081211/s20081211001.html#section25","data":"Discussion générale commune (urgence)."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343384870786","libelle":"Communiqué de presse du Conseil des ministres du 17 septembre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/application-de-l-article-25-de-la-constitution-et-election-des-deputes.html","data":"Le Premier ministre a présenté un projet de loi organique portant application de l'article 25 de la Constitution et un projet de loi relatif à la commission prévue à l'article 25 de la Constitution et à l'élection des députés. Ces deux projets constituent les premiers textes d'application de la modernisation des institutions opérée par la loi constitutionnelle du 23 juillet 2008. La ministre de l'intérieur, de l'outre-mer et des collectivités territoriales et le secrétaire d'Etat à l'intérieur et aux collectivités territoriales ont complété la présentation faite par le Premier ministre. Le projet de loi organique fixe le nombre des députés à 577, soit le plafond retenu dans la Constitution. Il met en œuvre le remplacement temporaire, par leur suppléant ou leur suivant de liste, des parlementaires nommés au Gouvernement : ceux-ci retrouveront automatiquement leur siège au plus tard un mois après la cessation de leurs fonctions gouvernementales, sauf s'ils y renoncent expressément. Ces nouvelles règles seront applicables aux membres du Gouvernement actuellement en fonction. Le projet de loi ordinaire contient une disposition analogue pour les députés européens qui deviennent membres du Gouvernement, applicable après le prochain renouvellement du Parlement européen. Ce même projet de loi est la première étape de la révision de la carte des circonscriptions législatives, demandée à plusieurs reprises par le Conseil constitutionnel pour remédier aux écarts démographiques les plus importants. Comme le prévoient deux des nouvelles dispositions constitutionnelles, il met en place une commission indépendante chargée de donner un avis sur la révision et prévoit la création de sièges de députés pour les Français de l'étranger : 1) La commission comprendra, de façon équilibrée, trois magistrats issus du Conseil d'Etat, de la Cour de cassation et de la Cour des comptes, élus par leurs pairs, et trois personnalités désignées respectivement par le Président de la République, le président de l'Assemblée nationale et le président du Sénat. Ces trois personnalités devront, pour pouvoir être nommées, ne pas se heurter à l'opposition des trois cinquièmes des membres des commissions des lois du Parlement. Le membre désigné par le Président de la République sera le président de la commission. Celle-ci sera nommée pour six ans et renouvelée par moitié tous les trois ans. Elle obéira aux règles classiques de fonctionnement des autorités administratives indépendantes. 2) L'élection de députés représentant les Français de l'étranger interviendra pour sa part lors du prochain renouvellement de l'Assemblée nationale, au scrutin majoritaire. Le projet de loi contient également une demande au Parlement d'habiliter le Gouvernement à procéder par voie d'ordonnances, comme ce fut le cas en 1986 : dans un premier temps, pour arrêter une nouvelle répartition des sièges de députés entre les départements et les collectivités d'outre-mer, au vu du nombre de sièges créés pour la représentation des Français de l'étranger et des évolutions démographiques constatées à la suite des derniers recensements ; dans un second temps, pour réviser la délimitation des circonscriptions des départements ou collectivités dont le nombre de sièges aura varié et où les écarts de population excèdent les limites autorisées par le Conseil constitutionnel. Les critères retenus pour ces deux opérations seront les mêmes que ceux qui ont présidé à l'adoption en 1986 de l'actuelle carte électorale et qui ont été alors validés par le Conseil constitutionnel. Les projets d'ordonnance, qui seront soumis à la commission indépendante puis au Conseil d'Etat, devront être adoptés dans un délai d'un an à compter de la publication de la loi d'habilitation ; le dépôt du projet de loi de ratification interviendra ensuite dans les trois mois."},{"id":"1231940388475","libelle":"Projet de loi adopté par l'Assemblée nationale le 20 novembre 2008 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0206.asp","data":"Texte n° 206"},{"id":"1231946979903","libelle":"Projet de loi adopté définitivement par le Sénat le 11 décembre 2008","lien":"http://www.senat.fr/leg/tas08-023.html","data":"Texte n° 23 (2008-2009)."},{"id":"1234783216640","libelle":"Décision n° 2008-572 DC du Conseil constitutionnel du 8 janvier 2009","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000020088530&dateTexte=&oldAction=rechJO&categorieLien=id","data":""},{"id":"1234783809672","libelle":"Décision n° 2008-572 DC du Conseil constitutionnel du 8 janvier 2009 (rectificatif) ","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=A408A130A59DFB75B088DE08A5C19E32.tpdjo06v_1?cidTexte=JORFTEXT000020252036&dateTexte=&oldAction=rechJO&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020088470","libelleTexte":"LOI organique n° 2009-38 du 13 janvier 2009 portant application de l'article 25 de la Constitution (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> L'article L.O. 119 du code électoral est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L.O. 119. - Le nombre des députés est de cinq cent soixante-dix-sept. »</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> I. - L'article L.O. 176 du code électoral est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L.O. 176. - Les députés dont le siège devient vacant pour cause de décès, d'acceptation des fonctions de membre du Conseil constitutionnel ou de prolongation au-delà du délai de six mois d'une mission temporaire confiée par le Gouvernement sont remplacés jusqu'au renouvellement de l'Assemblée nationale par les personnes élues en même temps qu'eux à cet effet.</font></p><p><font size='2'> « Les députés qui acceptent des fonctions gouvernementales sont remplacés, jusqu'à l'expiration d'un délai d'un mois suivant la cessation de ces fonctions, par les personnes élues en même temps qu'eux à cet effet. Toutefois, dans le cas où ils renoncent à reprendre l'exercice de leur mandat avant l'expiration de ce délai, leur remplacement devient définitif jusqu'au renouvellement de l'Assemblée nationale. La renonciation est adressée par l'intéressé au bureau de l'Assemblée nationale. »</font></p><p><font size='2'> II. - A l'article L.O. 135 du même code, la référence à l'article L.O. 176-1 est remplacée par la référence à l'article L.O. 176.</font></p><p><font size='2'> III. - Le premier alinéa de l'article L.O. 178 du même code est modifié ainsi qu'il suit :</font></p><p><font size='2'> 1° La référence à l'article L.O. 176-1 est remplacée par la référence à l'article L.O. 176 ;<br clear='none'/></font></p><p><font size='2'> 2° Les mots : « des articles L.O. 176 et L.O. 176-1 » sont remplacés par les mots : « de l'article L.O. 176 ».</font></p><p align='center'><font size='2'> Article 3</font></p><p><font size='2'> L'article L.O. 319 du code électoral est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L.O. 319. - Les sénateurs élus au scrutin majoritaire dont le siège devient vacant pour cause de décès, d'acceptation des fonctions de membre du Conseil constitutionnel ou de prolongation au-delà du délai de six mois d'une mission temporaire confiée par le Gouvernement sont remplacés par les personnes élues en même temps qu'eux à cet effet.</font></p><p><font size='2'> « Les sénateurs qui acceptent des fonctions gouvernementales sont remplacés, jusqu'à l'expiration d'un délai d'un mois suivant la cessation de ces fonctions, par les personnes élues en même temps qu'eux à cet effet. Toutefois, dans le cas où ils renoncent à reprendre l'exercice de leur mandat avant l'expiration de ce délai, leur remplacement devient définitif jusqu'au renouvellement partiel correspondant à leur série. La renonciation est adressée par l'intéressé au bureau du Sénat. »</font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'> L'article L.O. 320 du code électoral est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. L.O. 320. - Les sénateurs élus à la représentation proportionnelle dont le siège devient vacant pour toute autre cause que l'acceptation de fonctions gouvernementales sont remplacés par les candidats venant sur la même liste qu'eux immédiatement après le dernier candidat élu.</font></p><p><font size='2'> « Les sénateurs qui acceptent des fonctions gouvernementales sont remplacés, jusqu'à l'expiration d'un délai d'un mois suivant la cessation de ces fonctions, par les candidats venant sur la même liste qu'eux immédiatement après le dernier candidat élu.</font></p><p><font size='2'> « Dans le cas où un remplacement pour cause d'acceptation de fonctions gouvernementales et un ou plusieurs remplacements, quelle qu'en soit la cause, ont eu lieu sur la même liste avant l'expiration du délai mentionné au deuxième alinéa, le caractère temporaire du premier remplacement pour cause d'acceptation de fonctions gouvernementales s'applique au candidat de la liste qui est devenu sénateur le plus récemment.</font></p><p><font size='2'> « Si les sénateurs qui ont accepté des fonctions gouvernementales renoncent à reprendre l'exercice de leur mandat avant l'expiration du délai mentionné au deuxième alinéa, leur remplacement devient définitif jusqu'au renouvellement partiel correspondant à leur série. La renonciation est adressée par l'intéressé au bureau du Sénat. »<br clear='none'/></font></p><p align='center'><font size='2'> Article 5</font></p><p><font size='2'> Le livre VIII du code électoral, dans sa rédaction issue de la loi n° ... du ... relative à la commission prévue à l'article 25 de la Constitution et à l'élection des députés, est complété par un article ainsi rédigé :</font></p><p><font size='2'> « Art. L.O. 567-9. - Est désignée selon la procédure prévue au dernier alinéa de l'article 13 de la Constitution la personnalité mentionnée au 1° de l'article L. 567-1. Dans chaque assemblée parlementaire, la commission permanente compétente est celle chargée des lois relatives aux élections à caractère politique. »</font></p><p align='center'><font size='2'> Article 6</font></p><p><font size='2'> L'article L.O. 142 du code électoral est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les dispositions du présent article sont applicables aux fonctions de membre de la commission prévue à l'article 25 de la Constitution. »</font></p><p align='center'><font size='2'> Article 7</font></p><p><font size='2'> Sont abrogés les articles L.O. 176-1, L.O. 393-1, L.O. 455, L.O. 479, L.O. 506 et L.O. 533 du code électoral.</font></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019493946"}}