{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019017488","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/01/74/JORFDOLE000019017488.xml","nature":null,"titre":"LOI n° 2009-669 du 12 juin 2009 favorisant la diffusion et la protection de la création sur internet","type":"LOI_PUBLIEE","dateCreation":1245024000000,"dateDerniereModification":1245024000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td> Article L331-18, code de la propriété intellectuelle</td><td> Modèle de déclaration d’intérêts que chaque membre du collège de la Haute Autorité doit déposer au moment de sa désignation</td><td><a href=\"/loda/id/JORFTEXT000020887380\"> Décret n° 2009-887 du 21/07/2009</a></td></tr><tr><td> Article 5</td><td> Article L331-21, code de la propriété intellectuelle</td><td> Conditions d'habilitation d’agents publics assermentés par le président de la Haute Autorité</td><td><a href=\"/loda/id/JORFTEXT000021573619\"> Décret n° 2009-1773 du 29/12/2009</a></td></tr><tr><td> Article 5</td><td> Article L331-23, code de la propriété intellectuelle</td><td> Liste des indicateurs publiés chaque année par la Haute Autorité</td><td><a href=\"/loda/id/JORFTEXT000023850881\"> Décret n° 2011-386 du 11/04/2011</a></td></tr><tr><td> Article 5</td><td> Article L331-23, code de la propriété intellectuelle</td><td> Conditions dans lesquelles la Haute Autorité attribue aux offres proposées par des personnes dont l’activité est d’offrir un service de communication au public en ligne, un label permettant aux usagers de ce service d’identifier clairement le caractère légal de ces offres</td><td><a href=\"/loda/id/JORFTEXT000023037200\"> Décret n° 2010-1366 du 10/11/2010</a></td></tr><tr><td> Article 5</td><td> Article L331-32, code de la propriété intellectuelle</td><td> Procédure d’évaluation et de labellisation de moyens de sécurisation destinés à prévenir l'utilisation illicite de l'accès à un service de communication</td><td><a href=\"/loda/id/JORFTEXT000023295302\"> Décret n° 2010-1630 du 23/12/2010</a></td></tr><tr><td> Article 5</td><td> Article L331-37, code de la propriété intellectuelle</td><td> Création par la Haute autorité d’un traitement automatisé de données à caractère personnel portant sur les personnes faisant l’objet d’une procédure</td><td><a href=\"/loda/id/JORFTEXT000021923996\"> Décret n° 2010-236 du 5/03/2010</a></td></tr><tr><td> Article 5</td><td> Article L331-38, code de la propriété intellectuelle</td><td> Organisation et modalités de fonctionnement de la Haute Autorité</td><td><a href=\"/loda/id/JORFTEXT000021573619\"> Décret n° 2009-1773 du 29/12/2009</a></td></tr><tr><td> Article 5</td><td> Article L331-38, code de la propriété intellectuelle</td><td> Règles applicables à la procédure et à l’instruction des dossiers devant le collège et la commission de protection des droits de la Haute Autorité</td><td><a href=\"/loda/id/JORFTEXT000022518612\"> Décret n° 2010-872 du 26/07/2010</a></td></tr><tr><td> Article 5</td><td> Article L331-38, code de la propriété intellectuelle</td><td> Règles applicables à la procédure et à l’instruction des dossiers devant le collège et la commission de protection des droits de la Haute Autorité</td><td><a href=\"/loda/id/JORFTEXT000021573619\"> Décret n° 2009-1773 du 29/12/2009</a></td></tr><tr><td> Article 17</td><td> Article 30-4, code de l'industrie cinématographique</td><td> Délivrance d'une dérogation par le Centre national de la cinématographie pour fixer un délai inférieur à quatre mois à compter de la date de sortie en salles de spectacles cinématographiques d’une œuvre cinématographique</td><td><a href=\"/loda/id/JORFTEXT000022127573\"> Décret n° 2010-397 du 22/04/2010</a></td></tr><tr><td> Article 20, I</td><td> Article L132-44, code de la propriété intellectuelle</td><td> Composition, modalités de saisine et de fonctionnement de la commission créée à l’article 132-44 du code de la propriété intellectuelle et voies de recours juridictionnel contre ses décisions</td><td><a href=\"/loda/id/JORFTEXT000022748347\"> Décret n° 2010-994 du 26/08/2010</a></td></tr><tr><td> Article 20, I</td><td> Article L132-45, code de la propriété intellectuelle</td><td> Conditions de détermination du salaire minimum des journalistes professionnels</td><td> Eventuel, si aucun accord pris dans les 2 ans</td></tr><tr><td> Article 27, I</td><td> Article 1er, loi n°86-897 du 1er août 1986</td><td> Conditions dans lesquelles un service de presse en ligne peut être reconnu, en vue notamment de bénéficier des avantages qui s’y attachent –Critères définissant les services de presse en ligne</td><td><a href=\"/loda/id/JORFTEXT000021214264\"> Décret n° 2009-1340 du 29/10/2009</a></td></tr><tr><td> Article 27, I</td><td> Article 1er, loi n°86-897 du 1er août 1986</td><td> Conditions dans lesquelles un service de presse en ligne peut être reconnu, en vue notamment de bénéficier des avantages qui s’y attachent –Critères définissant les services de presse en ligne</td><td><a href=\"/loda/id/JORFTEXT000021292329\"> Décret n° 2009-1423 du 19/11/2009</a></td></tr><tr><td> Article 27, I</td><td> Article 1er, loi n°86-897 du 1er août 1986</td><td> Conditions dans lesquelles un service de presse en ligne peut être reconnu, en vue notamment de bénéficier des avantages qui s’y attachent – Modification du décret n° 97-1065 du 20 novembre 1997 relatif à la Commission paritaire des publications et agences de presse (CPPAP)</td><td><a href=\"/loda/id/JORFTEXT000021214264\"> Décret n° 2009-1340 du 29/10/2009</a></td></tr><tr><td> Article 27, I</td><td> Article 1er, loi n°86-897 du 1er août 1986</td><td> Conditions dans lesquelles un service de presse en ligne peut être reconnu, en vue notamment de bénéficier des avantages qui s’y attachent – Modification du décret n° 97-1065 du 20 novembre 1997 relatif à la Commission paritaire des publications et agences de presse (CPPAP)</td><td><a href=\"/loda/id/JORFTEXT000021292329\"> Décret n° 2009-1423 du 19/11/2009</a></td></tr><tr><td> Article 28</td><td> Article 17 de l’annexe 2 du code général des impôts</td><td> Provision pour investissement en faveur des services de presse en ligne</td><td><a href=\"/loda/id/JORFTEXT000022144910\"> Décret n° 2010-412 du 27/04/2010</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'><font size='2'> Le présent projet de loi a pour ambition de faire cesser l'hémorragie des œuvres culturelles sur internet et de créer le cadre juridique indispensable au développement de l'offre légale de musique, de films, d'œuvres et de programmes audiovisuels, voire d'œuvres littéraires sur les nouveaux réseaux de communication. A cet effet il crée un dispositif essentiellement pédagogique qui a vocation, en pratique, à se substituer aux poursuites pénales actuellement encourues par les internautes qui portent atteinte aux droits des créateurs.</font></p><p align='justify'><font size='2'> Aujourd'hui, plus d'un Français sur deux a accès à l'internet haut débit. Bien plus qu'un phénomène de société, c'est un véritable tournant qui constitue, pour la diffusion de la culture, une chance extraordinaire, sans précédent depuis l'invention de l'imprimerie. Il est donc désormais possible de faire des réseaux numériques, au bénéfice du consommateur, un véritable outil de distribution de biens dématérialisés, notamment dans le domaine culturel. Cela ne sera toutefois possible que si les droits de propriété intellectuelle sont respectés.</font></p><p align='justify'><font size='2'> Or, dans le même temps, jamais les conditions de création de ces œuvres n'ont été aussi menacées. En 2006, un milliard de fichiers piratés d'œuvres musicales et audiovisuelles ont été échangés en France. Ce phénomène déstabilise profondément l'économie de la création, qui repose sur des investissements de production et de promotion indispensables à l'existence même de la diversité culturelle. Ainsi, le marché du disque a baissé de près de 50 % en volume et en valeur au cours des cinq dernières années, ce qui s'est traduit par un fort impact aussi bien sur l'emploi des maisons de production que sur la création et le renouveau artistique avec la résiliation de nombreux contrats d'artistes et une baisse de 40% du nombre de nouveaux artistes « signés » chaque année. Le cinéma et la télévision commencent à ressentir les premiers effets de ce changement des usages et le livre ne devrait pas tarder à suivre.</font></p><p align='justify'><font size='2'> Au-delà de ses conséquences sur les supports physiques traditionnels, la culture du piratage constitue à ce jour un obstacle essentiel au développement de l'offre légale dans notre pays. Les ventes numériques dématérialisées de musique, de cinéma et de programmes audiovisuels - qui doivent prendre le relais des ventes de supports physiques (CD ou DVD) - y demeurent beaucoup plus faibles que dans les autres grands pays aux habitudes de consommation comparables : à peine plus de 7 % de notre marché de la musique, alors que ce taux a dépassé 20 % aux Etats-Unis.<br clear='none'/></font></p><p align='justify'><font size='2'> Car le piratage, outre le tort qu'il fait au créateur et à l'entreprise qui le soutient, particulièrement lorsqu'il s'agit de petites sociétés de production indépendantes, dissuade l'investissement dans la distribution en faussant les termes de la concurrence.</font></p><p align='justify'><font size='2'> Pourtant, la richesse de l'offre légale en ligne s'est considérablement développée au cours des dernières années. Plusieurs millions de titres musicaux, par exemple, y sont désormais disponibles. Et le coût pour le consommateur a fortement diminué, notamment grâce aux offres forfaitaires proposées par les fournisseurs d'accès à internet.</font></p><p align='justify'><font size='2'> C'est donc la persistance d'un piratage massif qui demeure aujourd'hui le principal obstacle à l'essor de la distribution légale de films, de programmes de télévision ou de musique en ligne et à la juste rémunération des créateurs et des industries culturelles.</font></p><p align='justify'><font size='2'> Pourtant, les sanctions de ce comportement existent, sur le fondement du délit de contrefaçon : jusqu'à 300 000 € d'amende et jusqu'à trois ans de prison. Mais elles apparaissent inadaptées, de même que la procédure judiciaire, au cas du piratage ordinaire. Celui-ci est commis sur une très grande échelle par plusieurs millions d'internautes, souvent inconscients du caractère répréhensible de leurs actes. Les ayants droit hésitent ainsi à emprunter la voie de droit qui leur est ouverte, qui pour cette raison n'est utilisée que très ponctuellement.</font></p><p align='justify'><font size='2'> Il n'en demeure pas moins que l'internaute pirate peut aujourd'hui se trouver traduit devant le tribunal correctionnel. Et de telles procédures auraient vocation à se multiplier si les créateurs et les entreprises qui les soutiennent devaient constater que les pouvoirs publics renoncent à mettre en place une solution alternative, à la fois mieux proportionnée à l'enjeu et plus efficace - car praticable sur une grande échelle.</font></p><p align='justify'><font size='2'> En plus de ces sanctions pénales, la loi met à la charge de l'abonné à une obligation de surveillance de son accès à internet. En effet, en vertu de l'article L. 335-12 du code de la propriété intellectuelle, l'abonné doit veiller à ce que cet accès ne fasse pas l'objet d'une utilisation qui méconnaisse les droits de propriété littéraire et artistique. Toutefois, si cette disposition figure dans un chapitre du code de la propriété intellectuelle consacré aux « dispositions pénales », l'obligation qu'elle pose n'est aujourd'hui assortie d'aucune sanction.</font></p><p align='justify'><font size='2'> Il faut donc sortir de cette situation, dangereuse pour les internautes et dramatique pour les industries culturelles françaises. Il en va, d'une part, de l'intérêt même des internautes, dont le comportement risque à terme de tarir les sources de la création et de la diversité culturelle. Il en va, d'autre part, du rétablissement de l'équilibre, aujourd'hui rompu en fait, entre deux droits fondamentaux : le droit de propriété des créateurs et le droit au respect de la vie privée des internautes.</font></p><p align='justify'><font size='2'> La méthode suivie pour élaborer le présent projet de loi tire les leçons du passé. Elle repose sur l'idée que les solutions mises en œuvre doivent faire l'objet d'un très large consensus préalable entre les acteurs de la culture et de l'internet. Une mission a donc été confiée, le 5 septembre 2007, à Denis Olivennes, président-directeur général de la FNAC, destinée à favoriser la conclusion d'un accord entre les professionnels de la musique, du cinéma, de l'audiovisuel et les fournisseurs d'accès.<br clear='none'/></font></p><p align='justify'><font size='2'> Cette méthode s'appuie sur un contexte favorable, dans la mesure où les intérêts de tous les acteurs tendent à converger. En effet, les fournisseurs d'accès à internet sont aujourd'hui désireux de commercialiser légalement, à travers leurs offres tarifaires les plus récentes, des œuvres culturelles et sont donc soucieux de dissuader le téléchargement illicite. Ils veulent s'instituer distributeurs et s'insérer loyalement dans l'économie de cette activité. Pour leur part, les consommateurs souhaitent accéder plus rapidement aux films et aux œuvres audiovisuelles sur les réseaux numériques - alors que la chronologie des médias française impose un délai de sept mois et demi après la sortie en salle - et souhaitent également pouvoir lire la musique numérique qu'ils achètent légalement sur tous les appareils, ce qu'empêchent certaines mesures techniques de protection implantées sur les œuvres. De leur côté, les créateurs et les industries culturelles ont compris qu'ils doivent améliorer la diversité, la souplesse d'utilisation et le prix de leur offre sur les réseaux numériques.</font></p><p align='justify'><font size='2'> La mission a mené de très nombreuses auditions, qui lui ont permis de prendre en considération le point de vue des représentants de la musique, du cinéma, de l'audiovisuel, des internautes et des diffuseurs de contenus. Ces auditions ont été suivies par un cycle de négociations qui s'est voulu très rapide, car il y a urgence. Le résultat de ce processus est un accord historique, signé au palais de l'Elysée le 23 novembre 2007 par quarante deux entreprises ou organisations représentatives (désormais au nombre de quarante six), qui profite aux créateurs autant qu'aux internautes et devrait faire du piratage un risque inutile.</font></p><p align='justify'><font size='2'> Cet accord est historique, car c'est la première fois que les mondes du cinéma, de la musique et de l'audiovisuel se mettent d'accord sur les solutions pour lutter contre le piratage et pour améliorer l'offre légale, mais aussi la première fois qu'un consensus est créé avec les fournisseur d'accès à internet. Il témoigne de la complémentarité fondamentale des activités de création et de distribution pour le maintien de la diversité culturelle. Il a d'ailleurs vocation à s'élargir, à terme, aux sites de partage et d'échange de films et de musique, ou encore à l'édition.</font></p><p align='justify'><font size='2'> La méthode et le dispositif des accords de l'Elysée soulèvent d'ailleurs un vif intérêt à l'étranger. De nombreux pays d'Europe (comme la Grande-Bretagne) ou d'autre continents (comme le Canada ou le Japon) ont d'ores et déjà initié un processus de négociation comparable, encadré par les pouvoirs publics, que ceux-ci viendront relayer en tant que de besoin. La Commission européenne, dans sa communication sur les contenus créatifs en ligne du 3 janvier 2008 a invité les fournisseurs d'accès et de services sur les réseaux numériques, les titulaires des droits et les consommateurs à collaborer étroitement pour lutter contre le piratage en ligne et garantir une offre licite étendue. Elle a soumis à la consultation publique, ouverte jusqu'à l'automne aux acteurs économiques et aux Etats membres, une question relative à l'opportunité d'imiter l'exemple français.</font></p><p align='justify'><font size='2'> Les accords de l'Elysée comportent deux volets indissociables.</font></p><p align='justify'><font size='2'> D'une part, l'offre légale sera plus facilement accessible, plus riche, plus souple. Les maisons de production de disques se sont engagées à retirer les mesures techniques de protections bloquantes des productions françaises de leurs catalogues. Cela signifie qu'une musique achetée légalement pourra être lue plus facilement sur tous les types d'appareils. Par ailleurs, le délai d'accès aux films par les services de « vidéo à la demande » (VOD) sera ramené au même niveau que celui du DVD, c'est à dire six mois après la sortie du film en salle, aussitôt que le mécanisme de prévention et de lutte contre le piratage sera effectif. Puis, des discussions s'engageront pour aboutir, dans délai d'un an, à une révision d'ensemble de la chronologie des médias.<br clear='none'/></font></p><p align='justify'><font size='2'> D'autre part, la lutte contre le piratage de masse change entièrement de logique : il s'agit de faire comprendre au consommateur qu'internet est désormais, parallèlement à ses fonctions de communication et d'échange, un outil efficace et moderne de distribution commerciale. Elle sera donc essentiellement préventive et l'éventuelle sanction de la méconnaissance des droits de propriété littéraire et artistique ne passera plus nécessairement par le juge.</font></p><p align='justify'><font size='2'> A ce jour en effet, lorsque les sociétés qui défendent les intérêts des ayants droit repèrent un ordinateur pirate, la seule possibilité qui leur est ouverte consiste à saisir le juge en se fondant sur le délit de contrefaçon. Cette solution n'est pas adaptée au piratage de masse et les accords prévoient donc la mise en place, par les pouvoirs publics, d'une autorité administrative indépendante, chargée de prévenir et de sanctionner le piratage.</font></p><p align='justify'><font size='2'> Cette autorité sera l'Autorité de régulation des mesures techniques, créée à l'initiative du Sénat en 2006 et actuellement compétente pour veiller à l'interopérabilité des mesures techniques de protection et à ce que l'implantation de ces mesures ne remettre pas en cause le bénéfice de l'exception pour copie privée. Elle sera rebaptisée Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet, de façon à mieux refléter le nouveau périmètre de ses compétences.</font></p><p align='justify'><font size='2'> Au titre de sa nouvelle mission de protection des œuvres elle sera saisie, pour le compte des ayants droit dont les œuvres auront été piratées, par les agents assermentés des organismes de défense professionnelle et des sociétés de perception et de répartition de droits. Elle commencera par envoyer aux pirates des messages d'avertissement - dénommés recommandations -, par courrier électronique puis par lettre remise contre signature de façon à s'assurer que l'intéressé a bien pris connaissance du comportement qui lui est reproché. Une phase préventive précédera donc d'éventuelles sanctions, ce que le droit ne permet pas jusqu'à présent.</font></p><p align='justify'><font size='2'> Or, la dimension préventive est essentielle. Une toute récente étude, réalisée auprès des internautes en Grande-Bretagne - pays qui envisage la mise en place d'un dispositif comparable à celui de la France - et publiée en mars 2008 dans la revue Entertainment Mediaresearch, fait ressortir que 70 % des internautes cesseraient de télécharger à réception d'un premier message d'avertissement et 90 % à réception du second. Ces estimations sont cohérentes avec les taux constatés aux Etats-Unis, sur les réseaux numériques où une solution du même ordre a déjà été mise en œuvre à la suite d'accords passés entre ayants droit et fournisseurs d'accès à internet. Un bilan récemment dressé a en effet permis de constater que 70 % d'internautes renoncent au téléchargement dès réception du premier message d'avertissement, 85 à 90 % à réception du deuxième et 97 % à réception du troisième avertissement qui peut prendre la forme - au choix du fournisseur d'accès - d'une lettre recommandée ou d'un appel téléphonique. Un sondage IPSOS réalisé en France au mois de mai 2008 fait apparaître qu'un dispositif du même ordre pourrait avoir un effet préventif comparable auprès des internautes français, 90% d'entre eux faisant état de leur intention de cesser de télécharger illégalement après réception de deux avertissements.<br clear='none'/></font></p><p align='justify'><font size='2'> La Haute Autorité pourra ensuite prendre, sous le contrôle du juge, une sanction adaptée à la nature du comportement auquel il s'agit de mettre fin : la suspension temporaire de l'abonnement internet, assortie de l'interdiction de se réabonner pendant la même durée. Afin de garantir le respect des mesures de suspension qui auront été décidées, les fournisseurs d'accès à internet devront vérifier, à l'occasion de la conclusion de tout nouveau contrat, que leur cocontractant ne figure pas sur un répertoire des personnes dont l'abonnement a été suspendu, géré par la Haute Autorité. Celle-ci pourra décider de prendre des sanctions pécuniaires à l'encontre des fournisseurs d'accès à internet qui s'abstiendraient de procéder à cette vérification, ou qui ne mettraient pas en œuvre les mesures de suspension.</font></p><p align='justify'><font size='2'> La Haute Autorité pourra également, en fonction de l'usage - notamment professionnel - qui est fait de l'accès au service de communication, recourir à une sanction alternative sous la forme d'une injonction délivrée à l'abonné de prendre des mesures de nature à prévenir le renouvellement du manquement et à lui en rendre compte, le cas échéant sous astreinte. Cette mesure pourra faire l'objet d'une publication aux frais de l'abonné. Une telle sanction est plus particulièrement destinée aux entreprises et aux personnes morales en général, pour lesquelles la suspension de l'accès à internet pourrait revêtir des conséquences disproportionnées.</font></p><p align='justify'><font size='2'> L'ensemble de ce dispositif ne repose pas sur le délit de contrefaçon mais sur une obligation de surveillance, d'ores et déjà mise à la charge l'abonné à internet par l'actuel article L. 335-12 du code de la propriété intellectuelle, qui sera précisée et désormais assortie d'une sanction. Le titulaire de l'accès à internet aura donc l'obligation de veiller à ce que celui-ci ne fasse pas l'objet d'une utilisation aux fins de porter atteinte aux droits de propriété littéraire et artistique. Le renouvellement du manquement à cette obligation de surveillance dans l'année suivant la réception d'une recommandation pourra donner lieu à la suspension de l'accès pour une durée de trois mois à un an, assortie de l'impossibilité de souscrire pendant la même période un autre contrat auprès de tout opérateur. La Haute Autorité pourra toutefois proposer à l'abonné, par voie de transaction, d'accepter de son plein gré une suspension d'une durée inférieure, comprise entre un et trois mois. Cette dimension transactionnelle, qui instaure un dialogue entre la Haute Autorité et l'abonné, accentuera encore l'aspect pédagogique du dispositif. L'exigence du caractère répété du manquement à l'obligation de surveillance vient encore accentuer l'aspect gradué du dispositif : un premier manquement ne pourrait, en tout état de cause, donner lieu qu'à une recommandation.</font></p><p align='justify'><font size='2'> Le titulaire de l'accès pourra s'exonérer de sa responsabilité en mettant en œuvre les moyens de sécurisation efficaces de son poste qui pourront lui être proposés par son fournisseur d'accès. La Haute Autorité établira à cet effet une liste des moyens de sécurisation regardés comme efficaces pour prévenir les manquements à l'obligation de surveillance. Le titulaire de l'accès pourra également invoquer la force majeure, ainsi que l'accès frauduleux d'un tiers à son accès au service de communication - sauf si cette fraude a été commise par une personne placée sous son autorité ou sa surveillance.</font></p><p align='justify'><font size='2'> Pour garantir la proportionnalité de l'atteinte portée à la vie privée des internautes, au regard du double objectif de sauvegarde du droit de propriété et de la création culturelle, l'utilisation des données relatives aux abonnés auteurs de manquements à l'obligation prévue à l'article L. 336-3 est entourée de multiples précautions.<br clear='none'/></font></p><p align='justify'><font size='2'> Ainsi, les saisines des ayants droit seront traitées au sein d'une commission de protection des droits, sous la direction de hauts magistrats, par des agents publics dont l'habilitation sera précédée d'enquêtes administratives. De plus, la consultation, par les fournisseurs d'accès à internet, du répertoire des abonnés suspendus se fera sous la forme d'une simple interrogation, portant sur la présence du nom du cocontractant. En outre, si la loi autorise la mise en œuvre par la Haute Autorité d'un traitement automatisé pour les besoins de la gestion de ses procédures et du répertoire des abonnés suspendus, le gouvernement adressera à la Commission nationale de l'informatique et des libertés, en accompagnement du projet de décret en Conseil d'Etat qui fixera les modalités d'application de la loi sur ce point, un dossier de formalités préalables conforme à l'article 30 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés. Enfin, les différents décrets en Conseil d'Etat portant sur les aspects procéduraux viendront encore renforcer les garanties qui figurent dans la loi.</font></p><p align='justify'><font size='2'> La Haute Autorité assumera également un rôle d'observatoire, à la fois dans le domaine de l'utilisation illicite des œuvres mais également pour ce qui concerne le respect, par les ayants droit de la musique, du cinéma et de l'audiovisuel, de leurs engagements dans le domaine de l'offre légale qui constituent l'un des deux volets des accords de l'Elysée.</font></p><p align='justify'><font size='2'> En dernier lieu, le projet de loi, dans l'esprit des accords de l'Elysée, modifie dans le sens de l'efficacité et du caractère contradictoire de la procédure l'exercice par l'autorité judiciaire de la compétence, actuellement confiée au président du tribunal de grande instance par le 4° de l'article L. 332-1 du code de la propriété intellectuelle, de prendre à l'encontre des intermédiaires techniques toute mesure propre à faire cesser ou à prévenir le renouvellement d'une atteinte à un droit d'auteur ou à un droit voisin occasionnée par le contenu d'un service de communication au public en ligne.</font></p><p align='justify'><font size='2'> ****</font></p><p align='justify'><font size='2'> L'article 1er contient des dispositions de coordination ou procède à la redistribution des articles du code de la propriété intellectuelle qui détaillent les compétences actuelles de l'Autorité de régulation des mesures techniques.</font></p><p align='justify'><font size='2'> L'article 2 constitue le cœur du projet de loi. Il crée au chapitre Ier du titre III du livre III de la première partie du code de la propriété intellectuelle une section 3, consacrée à la « Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet », nouvelle dénomination de l'Autorité de régulation des mesures techniques.</font></p><p align='justify'><font size='2'> Cette section, qui crée ou réécrit les articles L. 331-12 à L. 331-36 du code de la propriété intellectuelle, est divisée en quatre sous-sections respectivement dévolues aux compétences, à la composition et à l'organisation de la Haute Autorité (sous-section 1), à sa mission de protection des œuvres sur les nouveaux réseaux (sous-section 2), à sa mission d'observation de l'offre légale et de l'utilisation illicite de ces œuvres (sous-section 3), enfin, à sa mission actuelle de régulation et de veille dans le domaine des mesures techniques de protection et d'identification de ces mêmes œuvres et objets (sous-section 4)</font></p><p align='justify'><font size='2'> L'article L. 331-12 institue la Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet et lui confère la qualité d'autorité administrative indépendante.<br clear='none'/></font></p><p align='justify'><font size='2'> L'article L. 331-13 détaille les trois missions de la Haute Autorité : la protection des œuvres sur les nouveaux réseaux de communication, l'observation de leur utilisation illicite et de l'évolution de l'offre légale, la régulation dans les domaines des mesures techniques de protection et d'identification.</font></p><p align='justify'><font size='2'> L'article L. 331-14 distingue désormais, au sein de la Haute Autorité, le collège de la commission de protection des droits. Sauf disposition expresse, les missions confiées à la Haute Autorité sont exercées par le collège. C'est dans le cadre de cette répartition générale des compétences que la commission de protection des droits sera chargée de prendre les mesures de prévention et de sanction du piratage, prévues à la sous-section 2.</font></p><p align='justify'><font size='2'> L'article L. 331-15 précise la composition du collège de la Haute Autorité, qui comprend désormais neuf membres puisque s'ajouteront aux cinq membres actuels (un conseiller d'Etat désigné par le vice-président du Conseil d'Etat, un conseiller à la Cour de cassation désigné par le premier président de la Cour de cassation, un conseiller maître à la Cour des comptes désigné par le premier président de la Cour des comptes, un membre désigné par le président de l'Académie des technologies, un membre du Conseil supérieur de la propriété littéraire et artistique désigné par son président) quatre personnalités qualifiées, désignées sur proposition conjointe des ministres chargés des communications électroniques, de la consommation et de la culture.</font></p><p align='justify'><font size='2'> En revanche, le collège ne prévoit plus la présence avec voix consultative du président de la commission instituée par l'article L. 311-5 du code de la propriété intellectuelle, dite « commission de la copie privée ». Cette modification, destinée à renforcer les garanties d'impartialité objective présentées par le collège lorsque celui-ci statuera en matière de garantie du bénéfice de l'exception pour copie privée, ne fait pas obstacle à ce que celui entende, en tant que de besoin, le président de la « commission de la copie privée »pour l'éclairer sur ses choix.</font></p><p align='justify'><font size='2'> Afin de renforcer l'indépendance et l'impartialité de la Haute Autorité, son président est nommé parmi les trois membres du collège qui sont magistrats ou chargés de fonctions juridictionnelles. En outre le mandat de ses membres, d'une durée de trois ans n'est ni révocable, ni renouvelable sauf si sa durée d'exercice n'a pas excédé deux ans. Pour garantir la permanence de l'institution, ses membres sont renouvelés partiellement tous les trois ans.</font></p><p align='justify'><font size='2'> L'article L. 331-16 confie à la commission de protection des droits la compétence pour mettre en œuvre le mécanisme de prévention et de sanction du piratage. Par ailleurs, il entoure la composition de cette commission de toutes les garanties nécessaires pour assurer l'impartialité de ses décisions et le respect de la vie privée des internautes à l'occasion des procédures qu'elles mettra en œuvre. Il dispose en effet qu'elle sera exclusivement composée de magistrats ou de fonctionnaires chargés de fonctions juridictionnelles, nommés par décret, dont les mandats ne seront ni renouvelables ni révocables. Il précise également que les fonctions de membre du collège et de membre de la commission de protection des droits sont incompatibles.</font></p><p align='justify'><font size='2'> L'article L. 331-17 reprend, pour les membres du collège comme pour ceux de la commission de protection des droits, l'essentiel les incompatibilités actuellement prévues à l'article L. 331-19 en vigueur. Elles sont destinées à garantir l'indépendance de la Haute Autorité à l'égard des entreprises de production de musique, de films, d'œuvres ou de programmes audiovisuels, ou offrant des services de téléchargement ou de partage d'œuvres et d'objets protégés par le droit d'auteur ou par les droits voisins.<br clear='none'/></font></p><p align='justify'><font size='2'> L'article L. 331-18 reprend pour partie les dispositions de l'actuel article L. 331-20 relatives aux services, aux rapporteurs, au budget et au contrôle des dépenses de la Haute Autorité.</font></p><p align='justify'><font size='2'> L'article L. 331-19 prévoit que les décisions de la Haute Autorité sont prises à la majorité des voix et qu'au sein du collège - mais non de la commission de protection des droits - la voix du président est prépondérante en cas de partage des voix.</font></p><p align='justify'><font size='2'> L'article L. 331-20 prévoit que les saisines adressées à la commission de protection des droits seront exclusivement reçues et traitées par des agents publics, spécialement habilités à cet effet. Il encadre et précise les prérogatives de ces agents en matière d'accès aux documents nécessaires à la conduite des procédures.</font></p><p align='justify'><font size='2'> L'article L. 331-21 soumet ces agents publics au secret professionnel, sous peine de sanctions pénales, prévoit qu'ils pourront faire l'objet d'une enquête administrative préalable à leur habilitation et subordonne celle-ci au respect de règles déontologiques définies par décret en Conseil d'Etat.</font></p><p align='justify'><font size='2'> La sous-section 2, qui comprend les articles L. 331-22 à L. 331-35, détaille les compétences dévolues à la Haute Autorité dans le cadre de sa mission de protection de la création sur les réseaux de communication électronique.</font></p><p align='justify'><font size='2'> L'article L. 331-22 prévoit que la commission de protection des droits ne peut agir de son propre mouvement mais seulement sur saisine des agents assermentés qui sont désignés, soit par les organismes de défense professionnelle, soit par les sociétés de perception et de répartition de droits, soit par le centre national de la cinématographie, ou encore par les titulaires de droits exclusifs sur des œuvres protégées. Elle pourra également agir sur la base d'informations qui lui seraient transmises par le procureur de la République.</font></p><p align='justify'><font size='2'> La commission ne pourra être saisie de faits remontant à plus de six mois et l'article L. 331-23 précise que toutes les mesures qu'elle prendra seront limitées à ce qui est nécessaire pour mettre un terme au manquement à l'obligation définie à l'article L. 336-3.</font></p><p align='justify'><font size='2'> Les articles L. 331-24 à L. 331-28 détaillent la palette des mesures dont dispose la commission pour prévenir et mettre fin à ce manquement.</font></p><p align='justify'><font size='2'> Lorsqu'elle est saisie de faits susceptibles de constituer un manquement, la commission de protection des droits peut d'abord envoyer à l'abonné, par l'intermédiaire de son fournisseur d'accès, une recommandation par courrier électronique, lui rappelant l'obligation définie à l'article L. 336-3 et l'avertissant des sanctions encourues en cas de renouvellement du manquement. Elle peut ensuite, en cas de répétition dans un délai de six mois des faits susceptibles de constituer un manquement, assortir l'envoi d'une nouvelle recommandation d'une lettre remise contre signature. Afin de garantir l'efficacité pédagogique du dispositif, la commission de protection des droits usera de cette faculté de façon systématique, sauf circonstances particulières.<br clear='none'/></font></p><p align='justify'><font size='2'> Les recommandations, qui s'analysent comme de simples rappels à la loi, ne font pas grief par elles-mêmes. Elles ne peuvent donc faire l'objet d'un recours juridictionnel et leur bien-fondé ne peut être contesté qu'à l'appui d'un recours dirigé contre une décision de sanction.</font></p><p align='justify'><font size='2'> La commission peut, en cas de renouvellement du manquement dans l'année qui suit la réception d'une recommandation, ordonner la suspension de l'accès au service pour une durée de trois mois à un an assortie de l'impossibilité, pour l'abonné, de souscrire pendant la même période un autre contrat de même nature auprès de tout fournisseur. Toutefois elle peut, en lieu et place de cette sanction, proposer à l'abonné une transaction, qui donne lieu à la suspension de l'accès au service pour une durée plus courte, d'un mois à trois mois. En cas de refus par l'abonné de la proposition de transaction ou d'inexécution de celle-ci, la commission peut prononcer la suspension pour une durée de trois mois à un an.</font></p><p align='justify'><font size='2'> Cette suspension s'applique strictement et limitativement à l'accès à des services de communication au public en ligne. Elle ne concerne donc pas - par exemple dans le cas d'offres commerciales composites incluant d'autres types de services - la téléphonie ou la télévision. La suspension n'affecte pas le versement du prix de l'abonnement au fournisseur du service, car celui-ci ne doit pas assumer les conséquences d'un comportement dont la responsabilité incombe à l'abonné - qui demeure bien entendu libre de mettre fin à son abonnement, selon les modalités de résiliation prévues par son contrat.</font></p><p align='justify'><font size='2'> La Haute Autorité peut également, en fonction de l'usage - notamment professionnel - qui est fait de l'accès au service de communication, recourir à une sanction alternative, qui prend la forme d'une injonction délivrée à l'abonné de prendre des mesures de nature à prévenir le renouvellement du manquement et à lui en rendre compte, le cas échéant sous astreinte. Cette mesure peut faire l'objet d'une publication aux frais de l'abonné. Une telle sanction est plus particulièrement destinée aux entreprises et aux personnes morales en général, pour lesquelles la suspension de l'accès à internet pourrait revêtir des conséquences disproportionnées.</font></p><p align='justify'><font size='2'> Les sanctions prononcées unilatéralement par la commission peuvent faire l'objet d'un recours en annulation ou en réformation devant le juge judiciaire. Un décret détermine les juridictions compétentes pour connaître de ces recours et un décret en Conseil d'Etat fixe les conditions dans lesquelles ces sanctions peuvent faire l'objet d'un sursis à exécution.</font></p><p align='justify'><font size='2'> L'article L. 331-29 prévoit que le fournisseur d'accès à internet, auquel la commission de protection des droits notifie la transaction visée à l'article L. 331-26 ou la suspension visée à l'article L. 331-25, doit les mettre en œuvre dans un délai de quinze jours, sauf à encourir une sanction pécuniaire d'un montant maximal de 5 000 € par manquement constaté, susceptible d'un recours en annulation ou en réformation devant le juge judiciaire. Un décret détermine les juridictions compétentes pour connaître de ces recours et un décret en Conseil d'Etat fixe les conditions dans lesquelles ces sanctions peuvent faire l'objet d'un sursis à exécution.</font></p><p align='justify'><font size='2'> L'article L. 331-30 prévoit que la Haute Autorité établit une liste de moyens de sécurisation regardés comme efficaces pour prévenir les manquements à l'obligation mentionnée à l'article L. 336-3, au sujet desquels les fournisseurs d'accès Internet informent leurs abonnés en application du dernier alinéa introduit au 1° du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique par l'article 8 du présent projet de loi.<br clear='none'/></font></p><p align='justify'><font size='2'> L'article L. 331-31 a pour objet d'assurer l'effectivité des mesures de suspension prononcées par la commission de protection des droits ou acceptées par les abonnés dans le cadre des transactions proposées par celle-ci. A cet effet, elle prévoit que la Haute Autorité établit un répertoire national des personnes dont l'accès à un service de communication au public en ligne a été suspendu et met à la charge des fournisseurs d'accès l'obligation de vérifier, à l'occasion de la conclusion de tout nouveau contrat, si le nom du cocontractant figure sur ce répertoire.</font></p><p align='justify'><font size='2'> Afin de garantir la protection de la vie privée des internautes, cette consultation se fera sous la forme d'une simple interrogation, portant sur la présence ou non du cocontractant.</font></p><p align='justify'><font size='2'> Le prestataire qui ne se conforme pas à cette obligation peut faire l'objet d'une sanction pécuniaire d'un montant maximal de 5 000 € par manquement constaté, susceptible de d'un recours en annulation ou en réformation devant le juge judiciaire. Un décret détermine les juridictions compétentes pour connaître de ces recours et un décret en Conseil d'Etat fixe les conditions dans lesquelles ces sanctions peuvent faire l'objet d'un sursis à exécution.</font></p><p align='justify'><font size='2'> L'article L. 331-32 prévoit que les fournisseurs d'accès à internet font figurer, dans les nouveaux contrats conclus avec leurs abonnés, la mention claire et lisible des dispositions du code de la propriété intellectuelle qui se rapportent au mécanisme de recommandation et de sanction.</font></p><p align='justify'><font size='2'> L'article L. 331-33 prévoit que la commission de protection des droits peut conserver les données techniques mises à sa disposition pour la durée nécessaire à l'exercice des compétences qui lui sont confiées et, au plus tard, jusqu'au moment où la sanction qu'elle a éventuellement décidé a été entièrement exécutée.</font></p><p align='justify'><font size='2'> L'article L. 331-34 autorise la création d'un traitement automatisé de données à caractère personnel qui a pour finalité la mise en œuvre, par la commission de protection des droits, du mécanisme de recommandation et de sanction ainsi que du répertoire national des personnes dont l'accès à internet a été suspendu. Un décret en Conseil d'Etat, pris après avis de la Commission nationale de l'informatique et des libertés, fixera les modalités d'application de cet article.</font></p><p align='justify'><font size='2'> L'article L. 331-35 prévoit qu'un décret en Conseil d'Etat fixe les règles applicables à la procédure et à l'instruction des dossiers devant le collège et la commission de protection des droits de la Haute Autorité. Pour ce qui concerne les compétences actuellement exercées par l'Autorité de régulation des mesures techniques, il s'agit du décret n° 2007-510 du 4 avril 2007 relatif à l'Autorité de régulation des mesures techniques instituée par l'article L. 331-17 du code de la propriété intellectuelle, qui devra donc être complété pour tenir compte des nouvelles compétences du collège et de celles qui sont dévolues à la commission de protection des droits.</font></p><p align='justify'><font size='2'> L'article L. 331-36 prévoit la publication par la Haute Autorité d'indicateurs dans le domaine de l'observation de l'utilisation illicite des œuvres et des objets protégés et de l'évolution de l'offre légale. Cette disposition garantit que l'amélioration de l'offre légale, qui a fait l'objet d'engagements importants de la part des industries culturelles qui sont parties aux accords - en termes de délais de mise à disposition du public des films et des œuvres et programmes audiovisuels et d'interopérabilité des fichiers musicaux - puisse faire l'objet d'un suivi attentif et impartial.<br clear='none'/></font></p><p align='justify'><font size='2'> L'article 3 du projet de loi crée, au sein de la section 3 du chapitre Ier du titre III du livre III du code de la propriété intellectuelle consacrée à la Haute Autorité, une sous-section 4 qui regroupe les dispositions qui se rapportent aux missions actuellement dévolue à l'Autorité de régulation des mesures techniques dans le domaine des mesures techniques de protection et d'identification des œuvres et des objets protégés.</font></p><p align='justify'><font size='2'> L'article 4 du projet de loi supprime l'actuel article L. 335-12 du code de la propriété intellectuelle, qui fait peser sur l'abonné à internet une obligation de veiller à ce que son accès ne fasse pas l'objet d'une utilisation portant atteinte aux droits de propriété littéraire et artistique, par coordination avec la création d'un nouvel article L. 336-3 qui précise le contenu de cette obligation, l'assortit d'une sanction et détaille les clauses exonératoires de responsabilité.</font></p><p align='justify'><font size='2'> L'article 5 du projet de loi modifie, dans le sens d'une meilleure l'efficacité et d'un renforcement du caractère contradictoire de la procédure, l'exercice par l'autorité judiciaire de la compétence, actuellement confiée au président du tribunal de grande instance par le 4° de l'article L. 332-1 du code de la propriété intellectuelle, de prendre à l'encontre des intermédiaires techniques toute mesure propre à faire cesser ou à prévenir le renouvellement d'une atteinte à un droit d'auteur ou à un droit voisin occasionnée par le contenu d'un service de communication au public en ligne.</font></p><p align='justify'><font size='2'> En vertu de l'article L. 332-1 du code de la propriété intellectuelle : « Le président du tribunal de grande instance peut (...), dans la même forme [ordonnance sur requête], ordonner : (...) 4° « La suspension, par tout moyen, du contenu d'un service de communication au public en ligne portant atteinte à l'un des droits de l'auteur, y compris en ordonnant de cesser de stocker ce contenu ou, à défaut, de cesser d'en permettre l'accès. Le délai dans lequel la mainlevée ou le cantonnement des effets de cette mesure peuvent être demandés par le défendeur est fixé par voie réglementaire ». Cette disposition a été introduite par la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, aux fins de transposer en droit français la directive 2001/29/CE du Parlement européen et du Conseil du 22 mai 2001 sur l'harmonisation de certains aspects du droit d'auteur et des droits voisins dans la société de l'information.</font></p><p align='justify'><font size='2'> La finalité de cette action est toutefois sensiblement différente de celle de la saisie contrefaçon, qui est à la fois réelle et probatoire, à laquelle sont consacrées les autres dispositions de l'article L. 332-1. Les dispositions du 4° apparaissent donc perfectibles à plusieurs égard.</font></p><p align='justify'><font size='2'> En premier lieu, le caractère non contradictoire de la procédure est apparu rapidement inapproprié à la matière en cause. Une large partie de la doctrine a d'ailleurs très tôt considéré que la voie du référé devait être ouverte.</font></p><p align='justify'><font size='2'> En second lieu, de l'insertion de cette procédure au sein de l'article L. 332-1 résulte l'obligation, pour le demandeur, de saisir la juridiction au fond dans les conditions prévues par l'article L. 332-3 : « Faute par le saisissant de saisir la juridiction compétente dans un délai fixé par voie réglementaire, mainlevée de cette saisie pourra être ordonnée à la demande du saisi ou du tiers saisi par le président du tribunal, statuant en référé. » Ainsi, la mise en œuvre des dispositions de la directive par la voie d'une action qui vient emprunter à la procédure de la saisie contrefaçon induit des complications inutiles au regard de la finalité réelle de cette action. La transposition dans de nombreux autres pays a d'ailleurs pris la forme d'une action en référé ou d'une action contradictoire à bref délai. L'exemple le plus récent et le plus explicite est celui de la législation belge.<br clear='none'/></font></p><p align='justify'><font size='2'> L'article 5 du projet de loi substitue donc une solution de cette nature à l'actuel 4° de l'article L. 332-1 du code de la propriété intellectuelle. La procédure en la forme des référés est appropriée, dans la mesure où elle permet le contradictoire tout en assurant une rapidité indispensable s'agissant de la diffusion d'œuvres et d'objets protégés sur internet. La suppression d'une procédure subséquente au fond est compensée, du point de vue de la garantie du droit au procès équitable, par le caractère désormais contradictoire du dispositif.</font></p><p align='justify'><font size='2'> L'article L. 336-2 qu'il est ainsi proposé d'introduire dans le code de la propriété intellectuelle se substituera à l'actuel article du même numéro. Ses dispositions, issues de la loi n° 2006-961 du 1er août 2006 relative au droit d'auteur et aux droits voisins dans la société de l'information, prévoient l'envoi périodique, par les fournisseurs d'accès à internet, de messages généraux de sensibilisation des internautes aux conséquences du piratage sur la création artistique. L'article n'est cependant pas entré en vigueur, faute d'un décret d'application dont la signature a été différée dès lors que le Gouvernement s'est engagé dans la voie, beaucoup plus ambitieuse, de l'envoi de messages pédagogiques personnalisés dans le cadre de la mise en œuvre des accords de l'Elysée.</font></p><p align='justify'><font size='2'> L'article 6 du projet de loi crée au code de la propriété intellectuelle un article L. 336-3 qui pose, tout d'abord, le fondement du mécanisme de recommandation et de sanction mis en œuvre par la commission de protection des droits. Il ne s'agit pas du délit de contrefaçon - sanctionné devant le juge pénal - mais de l'obligation, mise à la charge du titulaire d'un accès à des services de communication au public en ligne par l'actuel article L. 335-12, de veiller à ce que cet accès ne fasse pas l'objet d'une utilisation qui méconnaît les droits de propriété littéraire et artistique.</font></p><p align='justify'><font size='2'> Le deuxième alinéa de l'article L. 336-3 assortit cette obligation d'une sanction en prévoyant que le fait, pour l'abonné, d'y manquer peut donner lieu à sanction dans les conditions définies à l'article L. 331-25.</font></p><p align='justify'><font size='2'> Les alinéas suivants prévoient les clauses d'exonération. Il disposent que la responsabilité du titulaire de l'accès ne peut être retenue lorsque le titulaire de l'accès a mis en œuvre un des moyens de sécurisation définis en application de l'article L. 331-30. Ils écartent également la responsabilité de l'abonné lorsqu'un tiers a frauduleusement accédé au service, à moins que cette personne ne se trouve placée sous l'autorité ou la surveillance de l'abonné. Ils prévoient enfin le cas de force majeure.</font></p><p align='justify'><font size='2'> L'article 7 du projet de loi ne fait que reprendre la mission de régulation et de veille actuellement confiée à la Haute Autorité dans le domaine des mesures techniques de protection et d'identification mises en œuvres par les producteurs de bases de données.</font></p><p align='justify'><font size='2'> ****<br clear='none'/></font></p><p align='justify'><font size='2'> L'article 8 modifie le 1° du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique. Il a pour objet de prévoir que les fournisseurs d'accès informent leurs abonnés de l'existence de moyens techniques permettant de prévenir l'utilisation frauduleuse de leur accès à internet - moyens techniques dont la mise en œuvre permet au titulaire de faire jouer la clause exonératoire prévue à l'article L. 336-3 du code de la propriété intellectuelle. En revanche, il ne contraint pas les fournisseurs d'accès à proposer de tels dispositifs, contrairement à ce que prévoit le même article de loi du 21 juin 2004 pour ce qui concerne les moyens techniques permettant de restreindre l'accès à certains services ou de les sélectionner (dits « de contrôle parental »).</font></p><p align='justify'><font size='2'> ****</font></p><p align='justify'><font size='2'> L'article 9 modifie le II de l'article L. 34-1 du code des postes et des communications électroniques afin de permettre à la Haute Autorité de disposer des informations nécessaires à la poursuite de ses missions. Cette disposition prévoit aujourd'hui que les opérateurs de communications électroniques et notamment les fournisseurs d'accès à internet peuvent, pour les besoins de la recherche et de la poursuite des infractions pénales et pour une durée maximale d'un an, surseoir aux opérations tendant à effacer ou à rendre anonymes certaines catégories de données techniques relatives au trafic. Dans sa décision du 23 mai 2007, SACEM et autres, le Conseil d'Etat avait relevé que l'article 34-1 ne permettait notamment pas l'envoi aux internautes de messages pédagogiques, qui ne pouvaient se rattacher à la poursuite des infractions pénales.</font></p><p align='justify'><font size='2'> Désormais, cette possibilité sera également ouverte pour les besoins de la procédure suivie devant la Haute Autorité au titre du manquement à l'obligation posée à l'article L. 336-3.</font></p><p align='justify'><font size='2'> ****</font></p><p align='justify'><font size='2'> L'article 10 comporte des dispositions transitoires nécessaires à la transformation de l'Autorité de régulation des mesures techniques en Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet. Il dispose également qu'un décret en Conseil d'Etat prévoit les modalités selon lesquelles les obligations auxquelles sont soumises les fournisseur d'accès Internet en application des articles L. 331-29, L. 331-31 et L. 331-32 entrent en vigueur, notamment en ce qui concerne les contrats en cours.</font></p><p align='justify'><font size='2'> L'article 11 régit les modalités d'application outre-mer des dispositions du projet de loi.</font></p><p align='justify'><font size='2'> Il prévoit à son I que ces dispositions ne sont pas applicables en Polynésie française, en l'absence de contenu pénal et de rattachement à une quelconque compétence de l'Etat dans ce territoire. Elles seront en revanche applicables dans les îles Wallis et Futuna et en Nouvelle Calédonie ainsi que, de plein droit, à Mayotte, à Saint-Barthélemy, à Saint Martin, à Saint-Pierre-et-Miquelon et dans les Terres australes et antarctiques françaises.</font></p><p align='justify'><font size='2'> Le II modifie l'article L. 811-1 du code de la propriété intellectuelle afin de tirer les conséquences des lois n° 2007-223 et n° 2007-224 du 21 février 2007 portant dispositions statutaires et institutionnelles relatives à l'outre-mer. En effet, depuis le 1er janvier 2008, les dispositions relatives à la propriété intellectuelle s'appliquent de plein droit à Mayotte et dans les Terres australes et antarctiques françaises (droit civil applicable de plein droit). Il s'agit une simple adaptation, à « droit constant ».<br clear='none'/></font></p><p align='justify'><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1213799867198","libelle":"Dossiers législatifs","niveaux":[{"id":"1213799867200","libelle":"Sénat","niveaux":[],"liens":[{"id":"1225375854716","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-405.html","data":""}]},{"id":"1213799867199","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1236339727599","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/internet.asp","data":""}]}],"liens":[]},{"id":"1213799867201","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1225375929467","libelle":"Rapport n° 53 de M. Michel Thiollière","lien":"http://www.senat.fr/rap/l08-053/l08-053.html","data":""},{"id":"1236341159465","libelle":"Rapport n° 1486 de M. Franck Riester","lien":"http://www.assemblee-nationale.fr/13/rapports/r1486.asp","data":""},{"id":"1239374126004","libelle":"Rapport n° 327 de M. Michel Thiollière et n° 1589 de M. Franck Restier (CMP)","lien":"http://www.senat.fr/rap/l08-327/l08-327.html","data":""},{"id":"1245057150107","libelle":"Rapport n° 1626 de M. Franck Riester","lien":"http://www.assemblee-nationale.fr/13/rapports/r1626.asp","data":""},{"id":"1245057188067","libelle":"Rapport n°396 de M. Michel Thiollière","lien":"http://www.senat.fr/rap/l08-396/l08-396.html","data":""}]},{"id":"1213799867202","libelle":"Débats parlementaires","niveaux":[{"id":"1213799867204","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1225375695783","libelle":"Compte rendu intégral de la séance du 29 octobre 2008 :","lien":"http://www.senat.fr/seances/s200810/s20081029/s20081029_mono.html#Niv1_SOM8","data":"Discussion générale"},{"id":"1225375796155","libelle":"Compte rendu intégral de la séance du 30 octobre 2008 :  ","lien":"http://www.senat.fr/seances/s200810/s20081030/s20081030_mono.html","data":"Discussion des articles : art. additionnels, art.. 2, art. L. 331-12 du code de la propriété intellectuelle, art. L. 331-13 du code, art. L. 331-15 du code, art. L 331-16 du code, art. L. 331-17 du code, art. L. 331-18 du code, art. L. 331-20 du code, art. L. 331-21 du code, art. L. 331-22 du code, art. L. 331-23 du code, art. L. 331-24 du code, art. L. 331-25 du code, art. 2 (suite), art. L. 331-25 du code (Suite), art. L. 331-26 du code, art. L. 331-27 du code, art. L 331-28 du code, art. L. 331-29 du code, art. L. 331-30 du code, art. L. 331-31 du code, art. L. 331-32 du code, art. L. 331-33 du code, art. L. 331-34 du code, art. après l'art. L.331-35 du code, art. L. 331-36 du code, art. additionnels, art. 5, art. 6, art. additionnels, art. 8, division additionnelle, art. additionnels, division additionnelle, art. additionnels, art. additionnel, art. additionnels, art. additionnel avant l'art. 1er (précédemment réservé), art. 1er (précédemment réservé). Explications de vote."}]},{"id":"1213799867203","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1236873102526","libelle":"Compte rendu intégral des séances du 11 mars 2009: ","niveaux":[],"liens":[{"id":"1236873207158","libelle":"1ère séance du 11 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090189.asp","data":"Discussion générale, exception d'irrecevabilité, question préalable"},{"id":"1236953740004","libelle":"2ème séance du 11 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090190.asp","data":"Discussion générale"}]},{"id":"1236953787685","libelle":"Compte rendu intégral des séances du 12 mars 2009: ","niveaux":[],"liens":[{"id":"1236953902737","libelle":"1ère séance du 12 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090191.asp","data":"Motion de renvoi en commission, discussion des articles, avant l'art 1er"},{"id":"1236953995039","libelle":"2ème séance du 12 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090192.asp","data":"Avant l'art 1er (suite), art 1er, après l'art 1er, art 1er bis, art 2"},{"id":"1236959604705","libelle":"3ème séance du 12 mars 2009 :","lien":"http://www.legifrance.gouv.fr/affichLoiPubliee.do;jsessionid=1F2CF18BF5A2598F17550A0D08348800.tpdjo17v_1?idDocument=JORFDOLE000018113280&type=echeancier","data":"Art 2 (suite)"}]},{"id":"1238511283272","libelle":"Compte rendu intégral des séances du 30 mars 2009 :","niveaux":[],"liens":[{"id":"1238511343903","libelle":"1ère séance du 30 mars 2009 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090207.asp#P47_1322","data":"art 2 (suite)."},{"id":"1238511457215","libelle":"2ème séance du 30 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090208.asp#P61_1721","data":"art 2 (suite)."}]},{"id":"1238598755443","libelle":"Compte rendu intégral des séances du 31 mars 2009 :","niveaux":[],"liens":[{"id":"1238598848505","libelle":"1ère séance du 31 mars 2009 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090209.asp#P402_75095","data":"art 2 (suite)."},{"id":"1238598959570","libelle":"2ème séance du 31 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090210.asp#P70_2233","data":"art 2 (suite)."}]},{"id":"1238684076717","libelle":"Compte rendu intégral des séances du 1er avril 2009","niveaux":[],"liens":[{"id":"1238684130687","libelle":"1ère séance du 1er avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090211.asp","data":"Art 2 (suite)"},{"id":"1238763699585","libelle":"2ème séance du 1er avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090212.asp","data":"Art 2 (suite)"}]},{"id":"1238763768167","libelle":"Compte rendu intégral des séances du 2 avril 2009","niveaux":[],"liens":[{"id":"1238763938379","libelle":"1ère séance du 2 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090213.asp","data":"Art 2 (suite)"},{"id":"1238764220094","libelle":"2ème séance du 2 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090214.asp","data":"ARt 2 (suite), après l'art 2, art 3, art 4, après l'art 4, art 4 bis, après l'art 4 bis, art 5 à 7, art 7 bis, après l'art 7 bis, art 8 et 9, après l'art 9, avant l'art 9 bis, art 9 bis, avant l'art 9 ter, art 9 ter, après l'art 9 ter, art 9 quater, avant l'art 10, art 10 après l'art 10, art 10 bis, après l'art 10 bis, art 11, après l'art 11, explications de vote, vote sur l'ensemble"}]}],"liens":[]},{"id":"1239373783597","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1239374002002","libelle":"Compte rendu intégral de la séance du 9 avril 2009: ","lien":"http://www.senat.fr/seances/s200904/s20090409/st20090409000.html","data":"Discussion générale, vote sur l'ensemble"}]},{"id":"1239373796717","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1239373819719","libelle":"Compte rendu intégral des séances du 9 avril 2009","niveaux":[],"liens":[{"id":"1239373884610","libelle":"1ère séance du 9 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090221.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale, vote sur l'ensemble, rejet"}]}],"liens":[]},{"id":"1241432986559","libelle":"Assemblée nationale (nouvelle lecture)","niveaux":[{"id":"1241433577846","libelle":"Compte-rendu intégral des séances du 29 avril 2009 :","niveaux":[],"liens":[{"id":"1241433343586","libelle":"1ère séance du 29 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090225.asp#P380_72495","data":"Discussion du projet de loi, exception d’irrecevabilité, question préalable."},{"id":"1241433821876","libelle":"2ème séance du 29 avril 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090226.asp","data":"Discussion générale, motion de renvoi en commission, demande de vérification du quorum, vérification du quorum, vote sur la motion de renvoi en commission."}]},{"id":"1241533077554","libelle":"Compte-rendu intégral des séances du 4 mai 2009 :","niveaux":[],"liens":[{"id":"1241533413384","libelle":"1ère séance du 4 mai 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090229.asp#P49_1720","data":"art 1er A, art 1er, art 1er bis A, art 2."},{"id":"1241622203022","libelle":"2ème séance du 4 mai 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090230.asp#P60_1539","data":"art 2 (suite)."}]},{"id":"1241690099072","libelle":"Compte rendu intégral des séances du 5 mai 2009: ","niveaux":[],"liens":[{"id":"1241690149892","libelle":"3ème séance du 5 mai 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090233.asp","data":"Art 2 (suite)"}]},{"id":"1242054737505","libelle":"Compte-rendu intégral des séances du 6 mai 2009 :","niveaux":[],"liens":[{"id":"1242054818095","libelle":"2ème séance du 6 mai 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090235.asp#P77_2350","data":"Art 2 (suite)."}]},{"id":"1242054867125","libelle":"Compte-rendu intégral des séances du 7 mai 2009 :","niveaux":[],"liens":[{"id":"1242055099827","libelle":"2ème séance du 7 mai 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090237.asp#P141_18118","data":"art 3, art 4 bis A, art 4 bis, art 6, art 7, art 7 bis, art 8, art 9 bis A, art 9 bis, art 9 ter, art 9 quater, art 10 A, art 10, art 10 bis A, art 10 bis B, art 10 bis C, art 10 bis, art 10 ter, art 10 quater, art 11, art 12, art 13."}]},{"id":"1242224709595","libelle":"Compte-rendu intégral des séances du 12 mai 2009 :","niveaux":[],"liens":[{"id":"1242224964925","libelle":"1ère séance du 12 mai 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090238.asp#P378_72848","data":"Explications de vote et vote sur l’ensemble."}]}],"liens":[]},{"id":"1242233159674","libelle":"Sénat (nouvelle lecture)","niveaux":[],"liens":[{"id":"1242233284824","libelle":"Compte rendu intégral de la séance du 13 mai 2009 :","lien":"http://www.senat.fr/seances/s200905/s20090513/st20090513000.html","data":"discussion générale, discussion des articles : art additionnels, art 2, art 10 bis A, art additionnel. Vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1343383238581","libelle":"Communiqué de presse du Conseil des ministres du 18 juin 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/diffusion-et-protection-de-la-creation-sur-internet.html","data":"La ministre de la culture et de la communication a présenté un projet de loi favorisant la diffusion et la protection de la création sur internet. Ce projet de loi répond à une situation d'urgence, l'économie du secteur culturel et le renouvellement de la création se trouvant menacés par le pillage grandissant des œuvres sur les réseaux numériques. Il s'appuie sur les accords de l'Élysée signés le 23 novembre 2007 entre 47 organisations et entreprises de la musique, du cinéma, de l'audiovisuel et de l'Internet. Ces accords prennent en compte les intérêts de l'ensemble des parties. Les industries culturelles se sont engagées à améliorer l'offre légale en mettant plus rapidement les films à disposition sur Internet et en retirant les dispositifs techniques de protection bloquants des productions musicales françaises. Ces engagements seront directement mis en œuvre par les parties aux accords de l'Élysée. Le volet des accords concernant la lutte contre le piratage nécessite pour sa part, pour être mis en œuvre, l'intervention du législateur. Tel est l'objet du projet de loi, conçu de manière à garantir l'équilibre des droits de chacun : le droit de propriété et le droit moral des créateurs, d'une part, la protection de la vie privée des internautes, d'autre part. Une Haute Autorité pour la diffusion des œuvres et la protection des droits sur Internet, dont l'indépendance et l'impartialité seront garanties, sera chargée de veiller à la prévention et, éventuellement, à la sanction du piratage des œuvres. Elle assurera également la régulation des mesures techniques de protection et d'identification des œuvres sous droits. Au sein de cette Haute Autorité, c'est la commission de protection des droits, exclusivement composée de hauts magistrats, qui prendra les mesures pour prévenir et sanctionner le piratage. Le premier avertissement délivré par cette commission prendra la forme d'un message électronique et le second d'une lettre recommandée, de façon à s'assurer que l'abonné a bien pris connaissance du comportement qui lui est reproché. Si les manquements persistent en dépit de ces deux avertissements, l'internaute s'exposera à une sanction consistant en une suspension de l'abonnement Internet pour une durée de trois mois à un an. La commission pourra toutefois lui proposer une transaction comportant une réduction de la durée de la suspension. En outre, la commission de protection des droits pourra, en fonction de l'usage, notamment professionnel, qui est fait de l'accès au service de communication, recourir à une sanction alternative à la suspension, sous la forme d'une injonction délivrée à l'abonné de prendre des mesures de nature à prévenir le renouvellement du manquement et à lui en rendre compte, le cas échéant sous astreinte. La mission de la commission n'est pas d'assurer une surveillance générale des réseaux numériques ou des fournisseurs d'accès Internet ; elle agira exclusivement sur saisine, pour le compte des ayants droit dont les œuvres auront été piratées, des agents assermentés des organismes de défense professionnelle et des sociétés de perception et de répartition des droits. Les sanctions prononcées pourront faire l'objet d'un recours contentieux devant le juge judiciaire. Le projet de loi améliore par ailleurs la procédure judiciaire existante en permettant au tribunal de grande instance d'ordonner, à la demande des titulaires de droits sur les œuvres protégées, des mesures de suspension, de retrait ou de filtrage des contenus portant atteinte à un droit d'auteur ou un droit voisin. Ces nouvelles modalités, qui prévoient notamment une procédure en la forme des référés, se substitueront à la procédure inspirée de la saisie contrefaçon instaurée en matière de services de communication en ligne par la loi du 21 juin 2004 pour la confiance dans l'économie numérique."},{"id":"1236340893351","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 30 octobre 2008","lien":"http://www.senat.fr/leg/tas08-008.html","data":""},{"id":"1238764615134","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 2 avril 2009","lien":"http://www.assemblee-nationale.fr/13/dossiers/Internet.asp","data":""},{"id":"1245056717937","libelle":"Projet de loi adopté en CMP par le Sénat le 9 avril 2009","lien":"http://www.senat.fr/leg/tas08-075.html","data":""},{"id":"1245056837137","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale 9 avril 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0266.asp","data":""},{"id":"1245056950917","libelle":"Projet de loi adopté en Nouvelle lecture par l'Assemblée nationale le 12 mai 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0275.asp","data":""},{"id":"1245056996877","libelle":"Projet de loi adopté en Nouvelle lecture par le Sénat le 13 mai 2009","lien":"http://ameli.senat.fr/publication_pl/2008-2009/397.html","data":""},{"id":"1245057075707","libelle":"Décision n°2009-580 DC du Conseil constitutionnel du 10 juin 2009","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=FCA19E56E4AB5376F6101D20E92AEFDA.tpdjo12v_3?cidTexte=JORFTEXT000020735682&dateTexte=&oldAction=rechJO&categorieLien=id","data":""},{"id":"1273137551289","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 29 avril 2010 ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-669.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000020735432","libelleTexte":"LOI n° 2009-669 du 12 juin 2009 favorisant la diffusion et la protection de la création sur internet","contenuDossier":"<p align='justify'><font size='2'></font></p><p align='justify'><font size='2'></font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> CHAPITRE IER<br clear='none'/> DISPOSITIONS MODIFIANT LE CODE DE LA PROPRIETE INTELLECTUELLE</p><p align='center'> Article 1er</p><p align='left'> Le code de la propriété intellectuelle est modifié conformément aux dispositions suivantes :</p><p> I. - Au quatrième alinéa de l'article L. 331-5, les mots : « aux articles L. 331-6 et L. 331 7 » sont remplacés par les mots : « au 1° de l'article L. 331-37 et à l'article L. 331-38 ».</p><p> II. - A l'article L. 331-6, les mots : « L'Autorité de régulation des mesures techniques visées à l'article L. 331-17 veille » sont remplacés par les mots : « Elle veille ».</p><p> III. - Dans l'ensemble de l'article L. 331-7, les mots : « l'autorité » et « l'Autorité de régulation des mesures techniques » sont remplacés par les mots : « la Haute Autorité ».</p><p> IV. - L'article L. 331-8 est ainsi modifié :</p><p> 1° Au premier alinéa de l'article L. 331-8, les mots : « au présent article est garanti par les dispositions du présent article et des articles L. 331-9 à L. 331-16 » sont remplacés par les mots : « au 2° de l'article L. 331-37 est garanti par les dispositions des articles L. 331-7 à L. 331-10 et L. 331-39 à L. 331-41 » ;</p><p> 2° Au deuxième alinéa, les mots : « L'Autorité de régulation des mesures techniques visée à l'article L. 331-17 veille » sont remplacés par les mots : « Elle veille » ;</p><p> 3° Au dernier alinéa, les mots : « des articles L. 331-9 à L. 331-16, l'autorité » sont remplacés par les mots : « des articles L. 331-7 à L. 331-10 et L. 331-39 à L. 331-41, la Haute Autorité ».</p><p> V. - Au premier alinéa de l'article L. 331-9, les mots : « à l'article L. 331-8 » sont remplacés par les mots : « au 2° de l'article L. 331-37 ».</p><p><br clear='none'/> VI. - A l'article L. 331-10, les mots : « l'article L. 331-9 » sont remplacés par les mots : « l'article L. 331-7 ».</p><p> VII. - A l'article L. 331-13, les mots : « à l'article L. 331-8 » sont remplacés par les mots : « au 2° de l'article L. 331-37 », et les mots : « l'Autorité de régulation des mesures techniques » sont remplacés par les mots : « la Haute Autorité ».</p><p> VIII. - A l'article L. 331-14, les mots : « l'Autorité de régulation des mesures techniques » sont remplacés par les mots : « la Haute Autorité ».</p><p> IX. - Dans l'ensemble de l'article L. 331-15, les mots : « l'autorité » et « l'Autorité de régulation des mesures techniques » sont remplacés par les mots : « la Haute Autorité ».</p><p> X. - A l'article L. 331-16, les mots : « la présente section » sont remplacés par les mots : « la présente sous-section » et les mots : « l'article L. 331-12 » sont remplacés par les mots : « l'article L. 331-10 ».</p><p> XI. - L'article L. 331-17 est ainsi modifié :</p><p> « 1° La première phrase du premier alinéa est supprimée ;</p><p> « 2° Au premier alinéa, les mots : « Elle assure une mission de veille » sont remplacés par les mots : « Au titre de sa mission de régulation et de veille » ;</p><p> « 3° Au premier alinéa, après les mots : « droits voisins » sont insérés les mots : « , la Haute Autorité exerce les fonctions suivantes : » ;</p><p> « 4° Au deuxième alinéa, les mots : « Elle rend compte chaque année, dans un rapport remis au Gouvernement et au Parlement, » sont remplacés par les mots : « La Haute Autorité rend compte » ;</p><p> « 5° Au deuxième alinéa, les mots : « dans ce domaine » sont remplacés par les mots : « dans le domaine des mesures techniques de protection et d'identification des œuvres et des objets protégés » ;</p><p> « 6° Au troisième alinéa, les mots : « de l'article L. 331-8 » sont remplacés par les mots : « du 2° de l'article L. 331-37 » ;</p><p> « 7° Au troisième alinéa, les mots : « l'article L. 331-7 » sont remplacés par les mots : « l'article L. 331-38 ».</p><p> XII. - Les articles L. 331-6 à L. 331-17 et l'article L. 331-22 font l'objet de la nouvelle numérotation suivante :</p><p> « 1° L'article L. 331-6 devient le 1° de l'article L. 331-37 ;</p><p> « 2° L'article L. 331-7 devient l'article L. 331-38 ;</p><p><br clear='none'/> « 3° Le premier alinéa de l'article L. 331-8 devient l'article L. 331-6 ;</p><p> « 4° Les alinéas deux et suivants de l'article L. 331-8 deviennent le 2° de l'article L. 331 37 ;</p><p> « 5° L'article L. 331-9 devient l'article L. 331-7 ;</p><p> « 6° L'article L. 331-10 devient l'article L. 331-8 ;</p><p> « 7° L'article L. 331-11 devient l'article L. 331-9 ;</p><p> « 8° L'article L. 331-12 devient l'article L. 331-10 ;</p><p> « 9° L'article L. 331-13 devient l'article L. 331-39 ;</p><p> « 10° L'article L. 331-14 devient l'article L. 331-40 ;</p><p> « 11° L'article L. 331-15 devient l'article L. 331-41 ;</p><p> « 12° L'article L. 331-16 devient l'article L. 331-43 ;</p><p> « 13° Le premier alinéa de l'article L. 331-17 devient le premier alinéa de l'article L. 331 37 ;</p><p> « 14° Les deuxième et troisième alinéas de l'article L. 331-17 deviennent l'article L. 331 42 ;</p><p> « 15° L'article L. 331-22 devient l'article L. 331-11 ».</p><p> XIII. - Les articles L. 331-18 à L. 331-21 sont abrogés.</p><p> Article 2</p><p> Au chapitre Ier du titre III du livre III du code de la propriété intellectuelle est créée une section 3 ainsi rédigée :</p><p> « Section 3<br clear='none'/> « Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet</p><p> « Sous-section 1<br clear='none'/> « Compétences, composition et organisation</p><p> « Art. L. 331-12. - La Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet est une autorité administrative indépendante.</p><p><br clear='none'/> « Art. L. 331-13. - La Haute Autorité assure :</p><p> « 1° Une mission de protection des œuvres et des objets auxquels est attaché un droit d'auteur ou un droit voisin à l'égard des atteintes à ces droits commises sur les réseaux de communications électroniques utilisés pour la fourniture de services de communication au public en ligne ;</p><p> « 2° Une mission d'observation de l'offre légale et de l'utilisation illicite de ces œuvres et objets sur les réseaux de communication électronique utilisés pour la fourniture de services de communication au public en ligne ;</p><p> « 3° Une mission de régulation dans le domaine des mesures techniques de protection et d'identification des œuvres et des objets protégés par le droit d'auteur ou par les droits voisins.</p><p> « Art. L. 331-14. - La Haute Autorité est composée d'un collège et d'une commission de protection des droits.</p><p> « Sauf disposition contraire, les missions confiées à la Haute Autorité sont exercées par le collège.</p><p> « Dans l'exercice de leurs attributions, les membres du collège et de la commission de protection des droits ne reçoivent d'instruction d'aucune autorité.</p><p> « Art. L. 331-15. - Le collège de la Haute Autorité est composé de neuf membres, dont le président, nommés, pour une durée de six ans, par décret :</p><p> « 1° Un conseiller d'Etat désigné par le vice-président du Conseil d'Etat ;</p><p> « 2° Un conseiller à la Cour de cassation désigné par le premier président de la Cour de cassation ;</p><p> « 3° Un conseiller maître à la Cour des comptes désigné par le premier président de la Cour des comptes ;</p><p> « 4° Un membre désigné par le président de l'Académie des technologies, en raison de ses compétences en matière de technologies de l'information ;</p><p> « 5° Un membre du Conseil supérieur de la propriété littéraire et artistique désigné par le président du Conseil supérieur de la propriété littéraire et artistique ;</p><p> « 6° Quatre personnalités qualifiées, désignées sur proposition conjointe des ministres chargés des communications électroniques, de la consommation et de la culture.</p><p> « Le président du collège est nommé parmi les membres mentionnés au 1°, 2° et 3° du présent article.</p><p> « Pour les membres désignés en application des 1° à 5° ci-dessus, les membres suppléants sont désignés dans les mêmes conditions.</p><p><br clear='none'/> « Pour la constitution de la Haute Autorité, le président est nommé pour six ans. La durée du mandat des huit autres membres est fixée, par tirage au sort, à trois ans pour quatre d'entre eux, et à six ans pour les quatre autres.</p><p> « Le mandat des membres n'est pas révocable. Il n'est pas renouvelable, sauf s'il n'a pas excédé deux ans.</p><p> « En cas de vacance d'un siège de membre du collège, il est procédé à son remplacement pour la durée du mandat restant à courir.</p><p> « Art. L. 331-16. - La commission de protection des droits est chargée de prendre les mesures prévues aux articles L. 331-24 à L. 331-29, et à l'article L. 331-31.</p><p> « Elle est composée de trois membres, dont le président, nommés, pour une durée de six ans, par décret :</p><p> « 1º Un membre du Conseil d'Etat désigné par le vice-président du Conseil d'Etat ;</p><p> « 2º Un membre de la Cour de cassation désigné par le premier président de la Cour de cassation ;</p><p> « 3° Un membre de la Cour des comptes désigné par le premier président de la Cour des comptes.</p><p> « Des membres suppléants sont nommés dans les mêmes conditions.</p><p> « Pour la constitution de la commission, le président est nommé pour six ans. La durée du mandat des autres membres est fixée, par tirage au sort, à trois ans pour l'un et à six ans pour l'autre.</p><p> « Le mandat des membres n'est pas révocable. Il n'est pas renouvelable, sauf s'il n'a pas excédé deux ans.</p><p> « En cas de vacance d'un siège de membre de la commission de protection des droits, il est procédé à son remplacement pour la durée du mandat restant à courir.</p><p> « Les fonctions de membre du collège et de membre de la commission de protection des droits sont incompatibles.</p><p> « Art. L. 331-17. - Les fonctions de membre de la Haute Autorité sont incompatibles avec les fonctions de dirigeant ou de salarié ou les qualités d'ancien dirigeant ou d'ancien salarié d'une société régie par le titre II du présent livre ou de toute entreprise exerçant une activité de production de phonogrammes ou de vidéogrammes ou offrant des services de téléchargement d'œuvres et d'objets protégés par le droit d'auteur ou par les droits voisins.</p><p> « Les membres de la Haute Autorité ne peuvent, directement ou indirectement, détenir d'intérêts dans une entreprise exerçant une des activités mentionnées au premier alinéa.</p><p><br clear='none'/> « Aucun membre de la Haute Autorité ne peut participer à une délibération concernant une entreprise ou une société contrôlée, au sens de l'article L. 233-16 du code de commerce, par une entreprise dans laquelle il a, au cours des trois années précédant la délibération, exercé des fonctions ou détenu un mandat.</p><p> « Art. L. 331-18. - La Haute Autorité dispose de services qui sont placés sous l'autorité de son secrétaire général.</p><p> « Les rapporteurs chargés de l'instruction de dossiers auprès de la Haute Autorité sont nommés par le président.</p><p> « La Haute Autorité propose, lors de l'élaboration du projet de loi de finances de l'année, les crédits nécessaires à l'accomplissement de ses missions.</p><p> « Le président présente les comptes de la Haute Autorité à la Cour des comptes.</p><p> « Art. L. 331-19. - Les décisions du collège et de la commission de protection des droits sont prises à la majorité des voix. Au sein du collège, la voix du président est prépondérante en cas de partage égal des voix.</p><p> « Art. L. 331-20. - Pour l'exercice, par la commission de protection des droits, de ses attributions, la Haute Autorité dispose d'agents publics habilités par le président de la Haute Autorité dans des conditions fixées par un décret en Conseil d'Etat.</p><p> « Ces agents reçoivent les saisines adressées à la commission de protection des droits dans les conditions prévues à l'article L. 331-22. Ils procèdent à l'examen des faits et constatent la matérialité des manquements à l'obligation définie à l'article L. 336-3.</p><p> « Ils peuvent, pour les nécessités de la procédure, obtenir tous documents, quel qu'en soit le support, y compris les données conservées et traitées par les opérateurs de communications électroniques dans le cadre de l'article L. 34-1 du code des postes et des communications électroniques et les prestataires mentionnés aux 1 et 2 du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique.</p><p> « Ils peuvent également obtenir copie des documents mentionnés à l'alinéa précédent.</p><p> « Ils peuvent, notamment, obtenir des opérateurs de communications électroniques l'identité, l'adresse postale, l'adresse électronique et les coordonnées téléphoniques du titulaire de l'abonnement utilisé à des fins de reproduction, de représentation, de mise à disposition ou de communication au public d'œuvres ou d'objets protégés sans l'autorisation des titulaires des droits prévus aux livres Ier et II lorsqu'elle est requise.</p><p> « Art. L. 331-21. - Les agents publics mentionnés à l'article L. 331-20 sont astreints au secret professionnel pour les faits, actes ou renseignements dont ils ont pu avoir connaissance en raison de leurs fonctions, dans les conditions prévues aux articles 226-13 et 413-10 du code pénal.</p><p><br clear='none'/> « Dans les conditions prévues par l'article 17-1 de la loi n° 95-73 du 21 janvier 1995 d'orientation et de programmation relative à la sécurité, les décisions d'habilitation de ces agents sont précédées d'enquêtes administratives destinées à vérifier que leur comportement n'est pas incompatible avec l'exercice de leurs fonctions ou missions.</p><p> « Les agents doivent en outre remplir les conditions de moralité et observer les règles déontologiques définies par décret en Conseil d'Etat.</p><p> « Sous-section 2<br clear='none'/> « Mission de protection des œuvres et objets auxquels est attaché<br clear='none'/> « un droit d'auteur ou un droit voisin</p><p> « Art. L. 331-22. - La commission de protection des droits agit sur saisine d'agents assermentés qui sont désignés par :</p><p> « - les organismes de défense professionnelle régulièrement constitués ;</p><p> « - les bénéficiaires valablement investis à titre exclusif, conformément aux dispositions du livre II, d'un droit exclusif d'exploitation appartenant à un producteur de phonogrammes ou de vidéogrammes ;</p><p> « - les sociétés de perception et de répartition des droits ;</p><p> « - le centre national de la cinématographie.</p><p> « La commission de protection des droits peut également agir sur la base d'informations qui lui sont transmises par le procureur de la République.</p><p> « Elle ne peut être saisie de faits remontant à plus de six mois.</p><p> « Art. L. 331-23. - Les mesures prises par la commission de protection des droits sont limitées à ce qui est nécessaire pour mettre un terme au manquement à l'obligation définie à l'article L. 336-3.</p><p> « Art. L. 331-24. - Lorsqu'elle est saisie de faits susceptibles de constituer un manquement à l'obligation définie à l'article L. 336-3, la commission de protection des droits peut envoyer à l'abonné, sous son timbre et pour son compte, par la voie électronique et par l'intermédiaire de la personne dont l'activité est d'offrir un accès à des services de communication au public en ligne ayant conclu un contrat avec l'abonné, une recommandation lui rappelant les prescriptions de l'article L. 336-3, lui enjoignant de respecter cette obligation et l'avertissant des sanctions encourues en cas de renouvellement du manquement.</p><p><br clear='none'/> « En cas de renouvellement, dans un délai de six mois à compter de l'envoi de la recommandation visée à l'alinéa précédent, de faits susceptibles de constituer un manquement à l'obligation définie à l'article L. 336-3, la commission peut assortir l'envoi d'une nouvelle recommandation, par la voie électronique, d'une lettre remise contre signature ou de tout autre moyen propre à établir la preuve de la date d'envoi de cette recommandation et celle de sa réception par l'abonné.</p><p> « Le bien-fondé des recommandations adressées en vertu du présent article ne peut être contesté qu'à l'appui d'un recours dirigé contre une décision de sanction prononcée en application de l'article L. 331-25.</p><p> « Art. L. 331-25. - Lorsqu'il est constaté que l'abonné a méconnu l'obligation définie à l'article L. 336-3 dans l'année suivant la réception d'une recommandation adressée par la commission dans les conditions définies à l'article L. 331-24, la commission peut, après une procédure contradictoire, prononcer, en fonction de la gravité des manquements et de l'usage de l'accès, l'une des sanctions suivantes :</p><p> « 1° La suspension de l'accès au service pour une durée de trois mois à un an assortie de l'impossibilité, pour l'abonné, de souscrire pendant la même période un autre contrat portant sur l'accès à un service de communication au public en ligne auprès de tout opérateur ;</p><p> « 2° Une injonction de prendre des mesures de nature à prévenir le renouvellement du manquement constaté et à en rendre compte à la Haute Autorité, le cas échéant sous astreinte.</p><p> « La commission peut décider que la sanction mentionnée au 2° fera l'objet d'une insertion dans les publications, journaux ou supports qu'elle désigne. Les frais sont supportés par les personnes sanctionnées.</p><p> « Les sanctions prises en application du présent article peuvent faire l'objet d'un recours en annulation ou en réformation par les parties en cause devant les juridictions judiciaires.</p><p> « Un décret en Conseil d'Etat fixe les conditions dans lesquelles les sanctions peuvent faire l'objet d'un sursis à exécution.</p><p> « Un décret détermine les juridictions compétentes pour connaître de ces recours.</p><p> « Art. L. 331-26. - Avant d'engager une procédure de sanction dans les conditions prévues à l'article L. 331-25, la commission de protection des droits peut proposer à l'abonné passible de sanction une transaction. Celle-ci peut porter sur l'une des mesures suivantes :</p><p> « 1° Une suspension de l'accès au service d'une durée d'un mois à trois mois, assortie de l'impossibilité de souscrire pendant la même période un autre contrat portant sur l'accès à un service de communication au public en ligne auprès de tout opérateur ;</p><p> « 2° Une obligation de prendre des mesures de nature à éviter le renouvellement d'un manquement.</p><p><br clear='none'/> « Art. L. 331-27. - En cas d'inexécution, du fait de l'abonné, d'une transaction acceptée par celui-ci, la commission peut prononcer l'une des sanctions prévues à l'article L. 331-25.</p><p> « Art. L. 331-28. - La suspension de l'accès mentionnée aux articles L. 331-25 et L. 331 26 n'affecte pas, par elle-même, le versement du prix de l'abonnement au fournisseur du service.</p><p> « Les frais d'une éventuelle résiliation de l'abonnement au cours de la période de suspension sont supportés par l'abonné.</p><p> « La suspension s'applique uniquement à l'accès à des services de communication au public en ligne. Lorsque ce service d'accès est acheté selon des offres commerciales composites incluant d'autres types de services, tels que services de téléphonie ou de télévision, les décisions de suspension ne s'appliquent pas à ces services.</p><p> « Art. L. 331-29. - Lorsque la sanction mentionnée à l'article L. 331-25 ou à l'article L. 331-27 ou la transaction mentionnée à l'article L. 331-26 comporte une suspension de l'accès de l'abonné, la commission de protection des droits notifie ladite suspension à la personne dont l'activité est d'offrir un accès à des services de communication au public en ligne ayant conclu un contrat avec l'abonné concerné et lui enjoint de mettre en œuvre cette mesure de suspension dans un délai de quinze jours.</p><p> « Si cette personne ne se conforme pas à l'injonction qui lui est adressée, la commission de protection des droits peut, à l'issue d'une procédure contradictoire, lui infliger une sanction pécuniaire d'un montant maximal de 5 000 € par manquement constaté.</p><p> « Les sanctions prises en application du présent article peuvent faire l'objet d'un recours en annulation ou en réformation par les parties en cause devant les juridictions judiciaires.</p><p> « Un décret en Conseil d'Etat fixe les conditions dans lesquelles les sanctions peuvent faire l'objet d'un sursis à exécution.</p><p> « Un décret détermine les juridictions compétentes pour connaître de ces recours.</p><p> « Art. L. 331-30. - La Haute Autorité établit la liste de moyens de sécurisation regardés comme efficaces pour prévenir les manquements à l'obligation mentionnée à l'article L. 336-3.</p><p> « Art. L. 331-31. - La Haute Autorité établit un répertoire national des personnes qui font l'objet d'une suspension en cours de leur accès à un service de communication au public en ligne, en application des dispositions des articles L. 331-25 à L. 331-27.</p><p> « La personne dont l'activité est d'offrir un accès à des services de communication au public en ligne vérifie, à l'occasion de la conclusion de tout nouveau contrat portant sur la fourniture d'un tel service, si le nom du cocontractant figure sur ce répertoire.</p><p><br clear='none'/> « Si cette personne ne se conforme pas à cette obligation de consultation, ou si elle conclut un contrat avec l'intéressé nonobstant son inscription sur le répertoire, la commission de protection des droits peut, à l'issue d'une procédure contradictoire, lui infliger une sanction pécuniaire d'un montant maximal de 5 000 € par manquement constaté.</p><p> « Les sanctions prises en application du présent article peuvent faire l'objet d'un recours en annulation ou en réformation par les parties en cause devant les juridictions judiciaires.</p><p> « Un décret en Conseil d'Etat détermine les conditions dans lesquelles les sanctions peuvent faire l'objet d'un sursis à exécution.</p><p> « Un décret détermine les juridictions compétentes pour connaître de ces recours.</p><p> « Art. L. 331-32. - Les personnes dont l'activité est d'offrir un accès à des services de communication au public en ligne font figurer, dans les contrats conclus avec leurs abonnés, la mention des dispositions de l'article L. 336-3 et des mesures qui peuvent être prises par la commission de protection des droits en application des articles L. 331-24 à L. 331-31.</p><p> « Art. L. 331-33. - La commission de protection des droits peut conserver les données techniques mises à sa disposition pour la durée nécessaire à l'exercice des compétences qui lui sont confiées à la présente sous-section et, au plus tard, jusqu'au moment où la suspension de l'abonnement prévue par ces dispositions a été entièrement exécutée.</p><p> « Art. L. 331-34. - Est autorisée la création, par la Haute Autorité, d'un traitement automatisé de données à caractère personnel portant sur les personnes faisant l'objet d'une procédure dans le cadre de la présente sous-section.</p><p> « Ce traitement a pour finalité la mise en œuvre, par la commission de protection des droits, des mesures prévues à la présente sous-section et de tous les actes de procédure afférents, ainsi que du répertoire national des personnes dont l'accès à un service de communication au public en ligne a été suspendu, notamment la mise à disposition des personnes dont l'activité est d'offrir un accès à de tels services des informations nécessaires pour procéder à la vérification prévue à l'article L. 331-31.</p><p> « Un décret en Conseil d'Etat, pris après avis de la Commission nationale de l'informatique et des libertés, fixe les modalités d'application du présent article. Il précise notamment :</p><p> « - les catégories de données enregistrées et leur durée de conservation ;</p><p> « - les destinataires habilités à recevoir communication de ces données, notamment les personnes dont l'activité est d'offrir un accès à des services de communication au public en ligne ;</p><p> « - les conditions dans lesquelles les personnes intéressées peuvent exercer leur droit d'accès.</p><p><br clear='none'/> « Art. L. 331-35. - Un décret en Conseil d'Etat fixe les règles applicables à la procédure et à l'instruction des dossiers devant le collège et la commission de protection des droits de la Haute Autorité.</p><p> « Sous-section 3<br clear='none'/> « Mission d'observation de l'offre légale et de l'utilisation illicite d'œuvres et d'objets<br clear='none'/> « protégés par un droit d'auteur ou par un droit voisin sur internet</p><p> « Art. L. 331-36. - Au titre de sa mission d'observation de l'offre légale et de l'utilisation illicite des œuvres et des objets protégés par un droit d'auteur ou par un droit voisin sur les réseaux de communication au public en ligne, la Haute Autorité publie des indicateurs dont la liste est fixée par décret. »</p><p> Article 3</p><p> A la section 3 du chapitre Ier du titre III du livre III du code de la propriété intellectuelle, il est créé une sous-section 4 intitulée : « Mission de régulation et de veille dans le domaine des mesures techniques de protection et d'identification des œuvres et des objets protégés » qui comprend les articles L. 331-37 à L. 331-43.</p><p> Article 4</p><p> Le 4° de l'article L. 332-1 et l'article L. 335-12 du code de la propriété intellectuelle sont abrogés.</p><p> Article 5</p><p> Au chapitre VI du titre III du livre III du code de la propriété intellectuelle, l'article L. 336-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 336-2. - En présence d'une atteinte à un droit d'auteur ou à un droit voisin occasionnée par le contenu d'un service de communication au public en ligne, le tribunal de grande instance, statuant le cas échéant en la forme des référés, peut ordonner à la demande des titulaires de droits sur les œuvres et objets protégés, de leurs ayants droit, des sociétés de perception et de répartition des droits visées à l'article L. 321-1 ou des organismes de défense professionnelle visés à l'article L. 331-1, toute mesure de suspension ou de filtrage des contenus portant atteinte à un droit d'auteur ou un droit voisin, ainsi que toute mesure de restriction de l'accès à ces contenus, à l'encontre de toute personne en situation de contribuer à y remédier ou de contribuer à éviter son renouvellement. »</p><p><br clear='none'/> Article 6</p><p> Le chapitre VI du titre III du livre III du code de la propriété intellectuelle est complété par un article L. 336-3 ainsi rédigé :</p><p> « Art. L. 336-3. - Le titulaire d'un accès à des services de communication au public en ligne a l'obligation de veiller à ce que cet accès ne fasse pas l'objet d'une utilisation à des fins de reproduction, de représentation, de mise à disposition ou de communication au public d'œuvres ou d'objets protégés par un droit d'auteur ou par un droit voisin sans l'autorisation des titulaires des droits prévus aux livres Ier et II lorsqu'elle est requise.</p><p> « Le fait, pour la personne titulaire d'un accès à des services de communication au public en ligne, de manquer à l'obligation définie au premier alinéa peut donner lieu à sanction, dans les conditions définies par l'article L. 331-25.</p><p> « La responsabilité du titulaire de l'accès ne pourra être retenue dans les cas suivants :</p><p> « 1° Si le titulaire de l'accès a mis en œuvre les moyens de sécurisation définis en application de l'article L. 331-30 ;</p><p> « 2° Si l'atteinte visée au premier alinéa est le fait d'une personne qui a frauduleusement utilisé l'accès au service de communication au public en ligne, à moins que cette personne ne soit placée sous l'autorité ou la surveillance du titulaire de l'accès ;</p><p> « 3° En cas de force majeure. »</p><p> Article 7</p><p> L'article L. 342-3-1 du code de la propriété intellectuelle est ainsi modifié :</p><p> I. - Au second alinéa, les mots : « aux articles L. 331-8 et suivants » sont remplacés par les mots : « au 2° de l'article L. 331-37 et aux articles L. 331-7 à L. 331-10 et L. 331-39 à L. 331 41 ».</p><p> II. - Au dernier alinéa, les mots : « à l'Autorité de régulation des mesures techniques prévue à l'article L. 331-17 » sont remplacés par les mots : « la Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet prévue à l'article L. 331-12 ».</p><p><br clear='none'/> CHAPITRE II<br clear='none'/> DISPOSITIONS MODIFIANT LA LOI N° 2004-575 DU 21 JUIN 2004<br clear='none'/> POUR LA CONFIANCE DANS L'ECONOMIE NUMERIQUE</p><p> Article 8</p><p> Le 1° du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique est complété par un alinéa ainsi rédigé :</p><p> « Les personnes dont l'activité est d'offrir un accès à des services de communication au public en ligne informent également leurs abonnés de l'existence de moyens techniques permettant de prévenir l'utilisation de leur accès à des fins de reproduction, de représentation, de mise à disposition ou de communication au public d'œuvres ou d'objets protégés sans l'autorisation des titulaires des droits prévus aux livres Ier et II du code de la propriété intellectuelle. »</p><p> CHAPITRE III<br clear='none'/> DISPOSITIONS MODIFIANT LE CODE DES POSTES<br clear='none'/> ET DES COMMUNICATIONS ELECTRONIQUES</p><p> Article 9</p><p> Le II de l'article L. 34-1 du code des postes et des communications électroniques est ainsi modifié :</p><p> I. - Après les mots : « des infractions pénales » sont insérés les mots : « ou d'un manquement à l'obligation définie à l'article L. 336-3 du code de la propriété intellectuelle ».</p><p> II. - Après les mots : « de l'autorité judiciaire » sont insérés les mots : « ou de la Haute Autorité mentionnée à l'article L. 331-12 du code de la propriété intellectuelle ».</p><p> CHAPITRE IV<br clear='none'/> DISPOSITIONS DIVERSES</p><p> Article 10</p><p> I. - Un décret en Conseil d'Etat prévoit les modalités selon lesquelles les obligations auxquelles sont soumises, en application des articles L. 331-29, L. 331-31 et L. 331 32 du code de la propriété intellectuelle, les personnes dont l'activité est d'offrir un accès à des services de communication au public en ligne entrent en vigueur, notamment en ce qui concerne les contrats en cours.</p><p> II. - L'Autorité de régulation des mesures techniques exerce les attributions qui lui sont confiées par le code de la propriété intellectuelle dans sa rédaction antérieure à la publication de la présente loi jusqu'à la première réunion de la Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet.</p><p><br clear='none'/> III. - Les procédures en cours devant l'Autorité de régulation des mesures techniques à la date de la première réunion de la Haute Autorité pour la diffusion des œuvres et la protection des droits sur internet sont poursuivies de plein droit devant le collège de la Haute Autorité.</p><p> Article 11</p><p> I. - Les dispositions de la présente loi sont applicables sur l'ensemble du territoire de la République à l'exception de la Polynésie française.</p><p> II. - L'article L. 811-1 du code de la propriété intellectuelle est ainsi modifié :</p><p> 1° Les mots : « à Mayotte à l'exception du quatrième alinéa de l'article L. 335-4 et des articles L. 133-1 à L. 133-4 et sous réserve des adaptations prévues aux articles suivants. Sous la même réserve, elles sont applicables» et les mots : « , dans les Terres australes et antarctiques françaises » sont supprimés ;</p><p> 2° Après le premier alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « Ne sont pas applicables à Mayotte les articles L. 133-1 à L. 133-4, ainsi que le quatrième alinéa de l'article L. 335-4.</p><p> « Ne sont pas applicables dans les Terres australes et antarctiques françaises les articles L. 133-1 à L. 133-4, L. 421-1 à L. 422-13 et L. 423-2, ainsi que le quatrième alinéa de l'article L. 335-4. »</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019017488"}}