{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027398871","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/39/88/JORFDOLE000027398871.xml","nature":null,"titre":"LOI organique n° 2013-1115 du 6 décembre 2013 relative au procureur de la République financier","type":"LOI_PUBLIEE","dateCreation":1386547200000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 65</td><td></td><td> Création des fonctions de magistrats du parquet en matière financière.</td><td><a href=\"/loda/id/JORFTEXT000028538960\"> Décret n° 2014-66 du 29/01/2014</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi organique relatif au procureur de la République financier</p><p align='center'> (NOR : JUSX1310899L)</p><p align='center'> ---</p><p> Le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière comporte plusieurs dispositions majeures qui traduisent une plus grande sévérité et une plus grande détermination dans la lutte contre l'évasion fiscale aux niveaux national, européen et international. Il prévoit notamment la création d'un parquet financier à compétence nationale compétent en matière de lutte contre la corruption et la fraude fiscale. Ce parquet sera dirigé par le procureur de la République financier.</p><p> En complément de ces dispositions, l'article unique du présent projet de loi organique vise à modifier l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature afin de limiter l'exercice des fonctions de procureur de la République financier à une durée de sept années, à l'instar des autres procureurs de la République ou d'un procureur général, tout en prévoyant des garanties d'affectation.</p>","arborescence":{"niveaux":[{"id":"1368176348359","libelle":"Dossiers législatifs","niveaux":[{"id":"1368176348360","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1368519946720","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/procureur_Republique_financier.asp","data":""}]},{"id":"1368176348361","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373642402380","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-691.html","data":""}]}],"liens":[{"id":"1568042317848","libelle":"Dossier législatif de la loi n° 2013-1117 du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000027354779&type=general&legislature=14","data":""}]},{"id":"1368176348362","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1371133886626","libelle":"Rapport n° 1131 de M. Yann Galut","lien":"http://www.assemblee-nationale.fr/14/rapports/r1131.asp","data":""},{"id":"1371133926776","libelle":"Texte de la commission déposé le 12 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1131-a0.asp","data":""},{"id":"1373901719676","libelle":"Rapport n° 738 de M. Alain Anziani et de Mme Virginie Klès","lien":"http://www.senat.fr/rap/l12-738/l12-738.html","data":""},{"id":"1373901766936","libelle":"Texte de la commission déposé le 10 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-741.html","data":""},{"id":"1375194515636","libelle":"Rapport de M. Yann Galut (n° 1297 à l'Assemblée nationale) et de Mme Virginie Klès (n° 9997 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1297.asp","data":": en cohérence avec le constat d’échec opéré par la commission mixte paritaire sur le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière, la commission mixte paritaire constate qu’elle ne peut parvenir à élaborer un texte commun sur le projet de loi organique relatif au procureur de la République financier."},{"id":"1378998740176","libelle":"Rapport n° 1349 de M. Yann Galut","lien":"http://www.assemblee-nationale.fr/14/rapports/r1349.asp","data":""},{"id":"1378998776246","libelle":"Texte de la commission déposé le 11 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1349-a0.asp","data":""},{"id":"1381158317595","libelle":"Rapport n° 21 de M. Alain Anziani et Mme Virginie Klès","lien":"http://www.senat.fr/rap/l13-021/l13-021.html","data":"(commun au projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière et au présent projet de loi organique relatif au procureur de la République financier.)"},{"id":"1381158367885","libelle":"Texte de la commission déposé le 2 octobre 2013","lien":"http://www.senat.fr/leg/pjl13-024.html","data":""},{"id":"1382630106429","libelle":"Rapport n° 1494 de  M. Yann Galut","lien":"http://www.assemblee-nationale.fr/14/rapports/r1494.asp","data":""}]},{"id":"1368176348363","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1368176348364","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1371823940711","libelle":"Compte rendu intégral des séances du 20 juin 2013","niveaux":[],"liens":[{"id":"1371824076261","libelle":"2ème séance du 20 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130278.asp","data":": présentation et discussion générale communes avec le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière."}]},{"id":"1372243127605","libelle":"Compte rendu intégral des séances du 25 juin 2013","niveaux":[],"liens":[{"id":"1372243213027","libelle":"2ème séance du 25 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130284.asp#P593_115525","data":": explications de vote communes avec le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière, vote sur l’ensemble du projet de loi organique."}]}],"liens":[]},{"id":"1368176348365","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1374077828976","libelle":"Compte rendu intégral de la séance du 17 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130717/s20130717_mono.html","data":": discussion générale commune avec le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière."},{"id":"1374505492956","libelle":"Compte rendu intégral de la séance du 18 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130718/s20130718_mono.html","data":": discussion des articles : art 1er (supprimé), art 2 (supprimé)."}]},{"id":"1375194624020","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1379507340019","libelle":"Compte rendu intégral des séances du 17 septembre 2013","niveaux":[],"liens":[{"id":"1379507695613","libelle":"1ère séance du 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra3/20133011.asp#P31893","data":": présentation et discussion générale communes avec le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière."},{"id":"1379508682676","libelle":"2ème séance du 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra3/20133012.asp#P32787","data":": discussion des articles : art 1er , vote sur l’ensemble."}]}],"liens":[]},{"id":"1381158042315","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1381307776542","libelle":"Compte rendu intégral de la séance du 8 octobre 2013","lien":"http://www.senat.fr/seances/s201310/s20131008/s20131008_mono.html#Niv1_SOM5","data":": discussion générale commune avec le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière, discussion des articles : art 1er, vote sur l'ensemble."}]},{"id":"1381499301618","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1383240080011","libelle":"Compte rendu intégral des séances du 30 octobre 2013","niveaux":[],"liens":[{"id":"1383240156841","libelle":"2ème séance du 30 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140044.asp","data":": présentation et discussion générale communes avec le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière, discussion des articles."}]},{"id":"1383847940889","libelle":"Compte rendu intégral des séances du 5 novembre 2013","niveaux":[],"liens":[{"id":"1383848033049","libelle":"1ère séance du 5 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140049.asp","data":": explications de vote communes au projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière, et au présent texte, vote par scrutin public."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1368176590890","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_procureur_financier_cm_07.05.2013.pdf.pdf","data":""},{"id":"1407836372948","libelle":"Communiqué de presse du Conseil des ministres du 7 mai 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/procureur-de-la-republique-financier.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi organique relatif au procureur de la République financier et une lettre rectificative au projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance économique et financière.\nLe Président de la République a affirmé sa détermination à améliorer l’efficacité de la lutte contre la corruption et la fraude fiscale, aux niveaux national, européen et international.\nA cette fin, il a été décidé de créer un procureur de la République financier à compétence nationale, qui exercera sa compétence concurremment à celle des autres parquets.\nCe procureur sera compétent, d’une part, pour l’ensemble des infractions dites d’atteintes à la probité, comme la corruption, le trafic d’influence, la prise illégale d’intérêts, la violation de l’interdiction faite par le code pénal aux fonctionnaires de rejoindre à l’issue de leurs fonctions une entreprise avec laquelle ils avaient été en relation du fait de ces fonctions, le favoritisme, les détournements de fonds publics et, d’autre part, pour la fraude fiscale, lorsque ces infractions auront un certain degré de complexité, au regard de l’importance du préjudice causé, de leur dimension internationale ou de la spécificité des techniques de fraude utilisées.\nCes affaires nécessitent, en effet, une grande spécialisation des magistrats et une centralisation des moyens et des compétences.\nLe procureur financier dépendra hiérarchiquement du procureur général de Paris. Il sera nommé par décret du Président de la République, sur proposition du garde des sceaux, après avis conforme du Conseil supérieur de la magistrature (à la suite de la réforme constitutionnelle soumise actuellement au Parlement).\nIl aura ainsi une responsabilité propre et une légitimité forte pour conduire l’action publique en matière de lutte contre la fraude fiscale et la corruption de grande complexité en mettant en œuvre les instructions générales de la garde des sceaux. Confortée par la réforme du statut du parquet et l’absence d’instructions individuelles, son action ne laissera place à aucun doute sur son indépendance.\nIl disposera de moyens propres entièrement dédiés à la lutte contre la fraude fiscale et la corruption.\nPour assurer le fonctionnement de ce parquet et de l’ensemble de la chaîne pénale (magistrats instructeurs, magistrats composant les juridictions de jugement en première instance ou en appel), les moyens seront considérablement renforcés, avec la création à terme d’une cinquantaine de postes de magistrats (notamment 22 magistrats du parquet et 10 juges d'instruction) et d’assistants spécialisés.\nLe procureur financier disposera, en outre, d’un office central de lutte contre les atteintes à la probité, aux moyens renforcés et réunissant des enquêteurs spécialisés dans la lutte contre la corruption et la répression de la délinquance fiscale et formés à la technicité des investigations à conduire dans le cadre de ces procédures.\nLa création de ce procureur national financier s’accompagnera d’une refonte et d’une simplification de l’architecture du traitement de la délinquance économique et financière. Les 36 juridictions régionales spécialisées, créées en 1975 (dites « pôles économiques et financiers ») compétentes pour la délinquance économique et financière de grande complexité, trop nombreuses et insuffisamment spécialisées, seront supprimées. La compétence des huit juridictions interrégionales spécialisées, créées en 2004, sera ainsi élargie à l’ensemble de la délinquance économique et financière de grande complexité et elles verront leurs moyens renforcés.\nLes dispositions portant création de ce parquet financier national viennent compléter le projet de loi relatif à la lutte contre la fraude fiscale et la grande délinquance financière dont est saisi le Parlement. Une modification de l’ordonnance du 22 décembre 1958 portant loi organique relative au statut de la magistrature est aussi nécessaire."},{"id":"1373642531220","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 25 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0164.asp","data":""},{"id":"1374505545776","libelle":"Texte rejeté en 1ère lecture par le Sénat le 18 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/741.html","data":""},{"id":"1379508785206","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 17 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0211.asp","data":""},{"id":"1381307858882","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 8 octobre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/24.html","data":""},{"id":"1383848076679","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 5 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0238.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028278945","libelleTexte":"LOI organique n° 2013-1115 du 6 décembre 2013 relative au procureur de la République financier","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> Projet de loi organique relatif au procureur de la République financier</p><p align='center'> (NOR : JUSX1310899L)</p><p align='center'> ---</p><p align='center'><strong> Article unique</strong></p><p> L'article 38-2 de l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article sont applicables au procureur de la République financier près le tribunal de grande instance de Paris dans les mêmes conditions qu'au procureur de la République près le même tribunal. »</p>"},{"idTexte":"JORFTEXT000028279450","libelleTexte":"Décision du Conseil constitutionnel n° 2013-680 DC du 4 décembre 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027398871"}}