{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027657574","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/65/75/JORFDOLE000027657574.xml","nature":null,"titre":"LOI organique n° 2013-1027 du 15 novembre 2013 portant actualisation de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie","type":"LOI_PUBLIEE","dateCreation":1384732800000,"dateDerniereModification":1384732800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2</td><td> Article 134, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Dérogations aux règles de délégations de signature.</td><td><a href=\"/loda/id/JORFTEXT000029111422\"> Décret n° 2014-657 du 20/06/2014</a></td></tr><tr><td> Article 18</td><td> Article 84-4, II, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Seuil de subvention à partir duquel, l'autorité administrative  conclut une convention avec l'organisme de droit privé qui en bénéficie, définissant l'objet, le montant et les conditions d'utilisation de la subvention attribuée.</td><td><a href=\"/loda/id/JORFTEXT000029627302\"> Décret n° 2014-1243 du 24/10/2014</a></td></tr><tr><td> Article 18</td><td> Article 84-4, II, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Seuil de subvention à partir duquel les organismes de droit privé déposent au haut-commissariat de la Nouvelle-Calédonie leur budget, leurs comptes et les conventions.</td><td><a href=\"/loda/id/JORFTEXT000029627302\"> Décret n° 2014-1243 du 24/10/2014</a></td></tr><tr><td> Article 18</td><td> Article 183-4, II, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Seuil de subvention à partir duquel les organismes de droit privé déposent au haut-commissariat de la Nouvelle-Calédonie leur budget, leurs comptes et les conventions.</td><td><a href=\"/loda/id/JORFTEXT000029627302\"> Décret n° 2014-1243 du 24/10/2014</a></td></tr><tr><td> Article 18</td><td> Article 183-4, II, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Seuil de subvention à partir duquel l'autorité administrative conclut une convention avec l'organisme de droit privé qui en bénéficie.</td><td><a href=\"/loda/id/JORFTEXT000029627302\"> Décret n° 2014-1243 du 24/10/2014</a></td></tr><tr><td> Article 19</td><td> article 209-16-1, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie</td><td> Affection ou report du résultat de la section de fonctionnement.</td><td><a href=\"/loda/id/JORFTEXT000029627270\"> Décret n° 2014-1242 du 24/10/2014</a></td></tr><tr><td> Article 20, II, 2°</td><td> Article 84, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Modalités relatives aux amortissements, provisions et reprise de subventions d'équipement</td><td><a href=\"/loda/id/JORFTEXT000029627270\"> Décret n° 2014-1242 du 24/10/2014</a></td></tr><tr><td> Article 20, II, 2°</td><td> Article 84, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Intégration du produit des cessions d'immobilisations aux recettes de la section d'investissement.</td><td><a href=\"/loda/id/JORFTEXT000029627270\"> Décret n° 2014-1242 du 24/10/2014</a></td></tr><tr><td> Article 20, II, 2°</td><td> Article 84, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Modalités relatives aux recettes d'investissement.</td><td><a href=\"/loda/id/JORFTEXT000029627270\"> Décret n° 2014-1242 du 24/10/2014</a></td></tr><tr><td> Article 20, III, 2°</td><td> Article 183, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Modalités relatives aux amortissements, provisions et reprise de subventions d'équipement.</td><td><a href=\"/loda/id/JORFTEXT000029627270\"> Décret n° 2014-1242 du 24/10/2014</a></td></tr><tr><td> Article 20, III, 2°</td><td> Article 183, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Intégration du produit des cessions d'immobilisations aux recettes de la section d'investissement.</td><td><a href=\"/loda/id/JORFTEXT000029627270\"> Décret n° 2014-1242 du 24/10/2014</a></td></tr><tr><td> Article 20, III, 2°</td><td> Article 183, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Modalités relatives aux recettes d'investissement.</td><td><a href=\"/loda/id/JORFTEXT000029627270\"> Décret n° 2014-1242 du 24/10/2014</a></td></tr><tr><td> Article 23, 1°</td><td> Article 209-25, loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle‑Calédonie</td><td> Règles d'organisation financière et comptable des établissements publics à caractère industriel et commercial de la Nouvelle-Calédonie et des provinces et pour les établissements publics à caractère industriel et commercial interprovinciaux.</td><td><a href=\"/loda/id/JORFTEXT000029627319\"> Décret n° 2014-1244 du 24/10/2014</a></td></tr></tbody></table>","exposeMotif":"<p> Réuni le jeudi 6 décembre 2012 sous la présidence du Premier ministre, le Xème comité des signataires de l'Accord de Nouméa, institué par le point 6.5 de l'Accord, s'est prononcé en faveur de la modification de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie, en assignant à cette réforme deux objectifs.</p><p> Le premier vise à concrétiser la volonté de l'Etat d'assurer un véritable accompagnement des autorités calédoniennes dans l'exercice de leurs nouvelles responsabilités. Il ressort, en effet, des échanges avec les partenaires calédoniens que le périmètre de certains domaines transférés doit davantage être précisé et que des instruments de gouvernance modernes doivent, notamment en matière budgétaire et financière, être confiés aux institutions du territoire pour leur permettre de mettre en œuvre ces compétences. Par exemple au cours des débats, la question du pouvoir de police administrative spéciale du président du gouvernement de Nouvelle-Calédonie a été soulevée. Elle intéresse des compétences d'ores et déjà transférées comme la circulation maritime ou d'autres qui doivent l'être prochainement, comme la circulation aérienne et la sécurité civile.</p><p> Le second objectif est de permettre la création par la Nouvelle-Calédonie d'autorités administratives indépendantes locales dotées de toutes les prérogatives afférentes.</p><p> Le présent projet de loi met en œuvre ces prescriptions en articulant les dispositions nouvelles autour de deux axes : d'une part, celles qui visent à améliorer l'exercice de ses compétences par la Nouvelle-Calédonie (titre Ier) et, d'autre part, celles qui sont relatives au fonctionnement des institutions (titre II).</p><p> Les dispositions réunies dans le titre Ier visent à faciliter l'exercice de leurs compétences par les différentes institutions de la Nouvelle-Calédonie, qu'elles soient étendues, renforcées ou précisées.</p><p> Le chapitre Ier comprend trois articles qui garantissent le renforcement des compétences d'ores et déjà exercées par les autorités calédoniennes.</p><p> L'article 1er a pour objet d'introduire dans la loi organique du 19 mars 1999 précitée la possibilité de déroger aux dispositions en vigueur relatives à la répartition des compétences entre l'Etat et les institutions locales pour permettre à la collectivité de créer des autorités administratives indépendantes dans les domaines qui relèvent de sa compétence.</p><p> Le Conseil d'Etat dans son avis n° 383.316 du 22 décembre 2009 relatif à la détermination de l'autorité compétente pour instituer des autorités administratives indépendantes en Nouvelle-Calédonie a estimé que seule une modification de la loi organique du 19 mars 1999 précitée permettrait à l'assemblée délibérante de doter une autorité indépendante du gouvernement et de l'assemblée de pouvoirs allant au-delà des fonctions de médiation, de recommandation et d'évaluation, seules permises par les dispositions statutaires en vigueur, ou même dans le cadre de celles-ci, d'une capacité décisionnelle suffisante pour pouvoir être qualifiée d'autorité.</p><p> La modification de la loi organique du 19 mars 1999 précitée entend ainsi permettre à la collectivité de doter les autorités administratives indépendantes qu'elle pourra créer des mêmes prérogatives que les autorités administratives indépendantes nationales.</p><p> L'article 2 confère au président du gouvernement un pouvoir de police administrative en matière de sécurité maritime et aérienne et de sécurité civile. Il apparaît, en effet, indispensable de conférer au président du gouvernement un pouvoir de police administrative qui lui permettra d'exercer pleinement ses compétences, en disposant notamment d'un pouvoir de réquisition des moyens du secteur privé. Par ailleurs, afin de rendre plus efficace le processus de prise de décision, le régime des délégations de signature est adapté.</p><p> En tant qu'exécutif, le président de l'assemblée de province gère le domaine de la province (article 173 de la loi organique précitée). L'article 3 lui permet de disposer de pouvoirs de police liés aux infrastructures de circulation du domaine de la province.</p><p> Le chapitre II a pour objet de clarifier la compétence exercée par la Nouvelle-Calédonie en matière de réglementation minière. La compétence de la Nouvelle-Calédonie ne porte aujourd'hui que sur les hydrocarbures, le nickel, le chrome et le cobalt, mais pas sur les « terres rares ». L'article 4 étend donc cette compétence normative à la Nouvelle-Calédonie, mais maintient la compétence des provinces pour l'application de la réglementation, et notamment pour l'attribution des permis de recherche et des concessions d'exploitation.</p><p> Le titre II est relatif au fonctionnement des institutions de la Nouvelle Calédonie.</p><p> Le chapitre Ier est consacré à la modification de l'appellation du conseil économique, social et culturel de la Nouvelle-Calédonie dans l'ensemble des dispositions de la loi organique statutaire qui le concernent, à l'instar de la dénomination retenue pour les conseils consultatifs des régions de métropole et d'outre-mer et à l'ajout, à l'article 153 de la loi organique précitée, de la protection de l'environnement parmi l'objet des organismes représentés au conseil (article 5). La référence à la compétence environnementale de cette institution revêt un sens particulièrement fort sur ce territoire où elle constitue un enjeu essentiel.</p><p><br clear='none'/> Le chapitre II comprend deux mesures consacrées au statut des élus calédoniens :</p><p> - d'une part, la référence faite, pour le calcul des indemnités qu'ils perçoivent, au grade de chef d'administration devenu obsolète est remplacée par celle du corps le plus élevé du cadre d'administration générale de la Nouvelle-Calédonie (article 6) ;</p><p> - d'autre part, l'article 7 rappelle qu'un conseiller économique et social ne peut être sénateur coutumier, sauf - et dans ce seul cas - s'il est désigné par le sénat coutumier au titre de la représentation institutionnelle de celui-ci au conseil économique et social.</p><p> Le chapitre III vise à améliorer le fonctionnement des institutions de la Nouvelle Calédonie.</p><p> Aux termes de l'article 157 de la loi organique précitée, l'assemblée de province exerce toutes les compétences dévolues à la collectivité, à l'exception de celles qui ont été progressivement conférées à son président. Dans un souci de simplification administrative, les provinces souhaitent pouvoir bénéficier des dispositions similaires à celles qui sont en vigueur pour les collectivités territoriales métropolitaines, ainsi que pour les communes de Nouvelle Calédonie et qui sont prévues, notamment, par les articles L. 3221-11 et suivants du code général des collectivités territoriales.</p><p> L'introduction par l'article 8 d'un nouvel article 177-2 crée une possibilité de délégation de l'assemblée de province à son président pour passer les marchés. L'introduction des articles 177-1 et 177-3 permet de préciser le rôle de l'assemblée de province en matière de marchés et lorsqu'il n'est pas recouru à la délégation au président dans le cadre de l'article 177 2.</p><p> L'actuel gouvernement de Nouvelle-Calédonie s'est volontairement doté d'un règlement intérieur (publié au Journal officiel de la Nouvelle Calédonie du 7 juin 2012). L'article 9 confère une valeur juridique à l'existence d'un tel règlement.</p><p> Actuellement, l'article 166 de la loi organique précitée prévoit un droit d'information des conseillers provinciaux pour les seules « propositions » de délibération. En prévoyant l'information des élus pour l'ensemble des affaires qui font l'objet de délibérations, l'article 10 permet sans ambiguïté l'exercice de ce droit.</p><p> L'article 204 de la loi organique précitée prévoit la publication légale des actes des institutions de la Nouvelle-Calédonie au Journal officiel de la Nouvelle-Calédonie. L'article 11 complète cet article par une disposition précisant que la publication peut être effectuée de manière électronique, à l'instar de l'article 6-1 relatif à la publication au Journal officiel de la République française.</p><p> Le chapitre IV permet de faire bénéficier les collectivités du territoire de la Nouvelle Calédonie des facilités de gestion reconnues aux collectivités de droit commun.</p><p> L'article 12 permet à la Nouvelle-Calédonie et à ses établissements publics de déroger à l'obligation de dépôt des fonds libres auprès de l'Etat, dans des conditions identiques à celles qui sont prévues par le droit commun et à l'instar de ce qui est déjà prévu pour les communes de Nouvelle-Calédonie, les provinces et leurs établissements publics (article 184-1 de la loi organique précitée). Cet alignement sur le droit commun permet également d'encadrer la procédure du dépôt des fonds de la Nouvelle-Calédonie et de leurs établissements publics (le dispositif de droit commun limitant de façon précise les cas pouvant ouvrir droit à une dérogation au principe d'obligation de dépôt des fonds au Trésor).</p><p> L'article 13 permet à la Nouvelle-Calédonie, aux provinces et à leurs établissements publics de créer des sociétés publiques locales. Ce nouvel outil offrira aux collectivités la possibilité de détenir 100 % du capital de ces sociétés. L'absence de mise en concurrence entre les collectivités locales et leurs sociétés publiques locales garantira une simplification et une rationalisation de la réalisation de certaines opérations d'aménagement.</p><p> L'article 14 étend aux collectivités territoriales de Nouvelle-Calédonie les dispositions de droit commun relatives à la transparence financière des aides octroyées par les personnes publiques.</p><p> L'article 15 détermine les modalités de l'affection des résultats et, le cas échéant, leur prise en compte par anticipation avant l'adoption du compte administratif. Cette disposition s'inscrit dans le but de compléter et consolider la mise en œuvre de l'instruction budgétaire et comptable M. 52 applicable depuis le 1er janvier 2012 en Nouvelle-Calédonie.</p><p> L'article 16 précise qu'à l'instar de la Nouvelle-Calédonie et des provinces, les budgets des services publics industriels et commerciaux de la Nouvelle-Calédonie doivent être votés en équilibre réel, sauf dérogations limitativement énumérées.</p><p> Par ailleurs, il dresse une énumération de la consistance des dépenses obligatoires pour la Nouvelle-Calédonie comme pour les provinces en ciblant les dépenses qui ne sont pas obligatoires du simple fait de l'application d'une loi.</p><p> Enfin, il précise les modalités de vote du budget et la consistance des recettes d'investissement et de fonctionnement pour la Nouvelle-Calédonie et les provinces, afin de permettre une application de plein droit de l'instruction budgétaire et comptable M. 52.</p><p> En matière d'engagements des crédits par anticipation, la loi organique circonscrit cette possibilité à la seule section de fonctionnement, alors que l'exécutif des collectivités de droit commun est autorisé, en l'absence d'adoption du budget avant la date limite de vote et sur autorisation de l'organe délibérant, à engager, liquider et mandater les dépenses d'investissement, dans la limite du quart des crédits ouverts au budget de l'exercice précédent, hors crédits afférents au remboursement de la dette. L'article 17 étend cette facilité de gestion à la Nouvelle Calédonie et aux provinces.</p><p> S'agissant de la tenue du débat d'orientation budgétaire, la loi organique prévoit des délais distincts selon qu'il s'agit du vote du budget du congrès ou de celui des provinces. Le débat se tient quatre mois avant l'examen du budget primitif de la Nouvelle-Calédonie et deux mois avant celui des provinces. Afin de permettre aux élus du congrès de disposer pour l'examen du budget d'éléments chiffrés significatifs et suffisamment précis, l'article 18 ramène à deux mois le délai imparti au congrès entre la discussion des orientations budgétaires et l'examen du budget primitif. L'harmonisation des délais de la procédure de vote du budget de la Nouvelle Calédonie et des provinces permettra aussi au congrès d'avoir connaissance des orientations budgétaires des provinces.</p><p> Avec le transfert, au 1er janvier 2012, de la compétence enseignement à la Nouvelle Calédonie, les établissements publics d'enseignement du second degré sont devenus des établissements publics administratifs de la Nouvelle-Calédonie. Afin de maintenir les règles budgétaires et comptables antérieures spécifiques à ces établissements, l'article 19 modifie l'article 209-25 de la loi organique précitée. Il renvoie à un décret le soin de fixer les règles d'organisation financière et comptable auxquels seront soumis les établissements publics locaux d'enseignement du second degré pour permettre in fine, l'application de l'instruction budgétaire et comptable M. 9 aux établissements de la Nouvelle-Calédonie.</p><p></p>","arborescence":{"niveaux":[{"id":"1372931957886","libelle":"Dossiers législatifs","niveaux":[{"id":"1372931957888","libelle":"Sénat","niveaux":[],"liens":[{"id":"1372944088859","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-719.html","data":""}]},{"id":"1372931957887","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1375193235179","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/actualisation_dispositions_Nouvelle-Caledonie.asp","data":""}]}],"liens":[]},{"id":"1372931957889","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1374501305232","libelle":"Rapport n° 777 de Mme Catherine Tasca","lien":"http://www.senat.fr/rap/l12-777/l12-777.html","data":""},{"id":"1374501353937","libelle":"Texte de la commission déposé le 17 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-778.html","data":""},{"id":"1379697965694","libelle":"Rapport n° 1381 de M. René Dosière","lien":"http://www.assemblee-nationale.fr/14/rapports/r1381.asp","data":": rapport commun au projet de loi portant diverses dispositions relatives aux outre-mer et au présent projet de loi organique portant actualisation de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie."},{"id":"1379697999104","libelle":"Texte de la commission déposé le 18 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1381-a0.asp","data":""},{"id":"1381500699890","libelle":"Rapport de Mme Catherine Tasca (n° 57 au Sénat) et de M. René Dosière (n° 1414 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l13-057/l13-057.html","data":": rapport commun au projet de loi organique portant actualisation de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, et au projet de loi portant diverses dispositions relatives aux outre-mer."},{"id":"1381500755600","libelle":"Texte de la commission mixte paritaire déposé le 9 octobre 2013","lien":"http://www.senat.fr/leg/pjl13-059.html","data":""}]},{"id":"1372931957890","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1372931957892","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1374672458037","libelle":"Compte rendu intégral de la séance du 23 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130723/s20130723_mono.html","data":": discussion générale commune avec le projet de loi portant diverses dispositions relatives aux outre-mer, discussion des articles : art 1er, art 3, art additionnel, art 5, art 16, art 17, art additionnel, vote sur l'ensemble."}]},{"id":"1372931957891","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1380815491103","libelle":"Compte rendu intégral des séances du 2 octobre 2013","niveaux":[],"liens":[{"id":"1380816028333","libelle":"1ère séance du 2 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140004.asp","data":": présentation et discussion générale communes avec le projet de loi portant diverses dispositions relatives aux outre-mer, discussion des articles : art 1er, art 2 et 3, art 4, art 4 bis, art 5, art 6 et 6 bis, après l’art 6 bis, art 7 et 7 bis, avant l’art 8, art 8 à 11, avant l’art 12, art 12 à 19 bis, art 20, après l’art 20, explication et vote sur l’ensemble."}]}],"liens":[]},{"id":"1382118302565","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1382118316925","libelle":"Compte rendu intégral de la séance du 17 octobre 2013","lien":"http://www.senat.fr/seances/s201310/s20131017/s20131017_mono.html","data":": discussion générale commune au présent projet de loi et au projet de loi portant diverses dispositions relatives aux outre-mer, vote sur le texte de la commision mixte paritaire."}]},{"id":"1383661882713","libelle":"Assemblée nationale (Lecture texte CMP) ","niveaux":[{"id":"1383661901043","libelle":"Compte rendu intégral des séances du 31 octobre 2013","niveaux":[],"liens":[{"id":"1383662091073","libelle":"2ème séance du 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140046.asp","data":": présentation et discussion générale communes avec le projet de loi portant diverses dispositions relatives aux outre-mer, texte de la CMP, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1372943953959","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_loi_99-209_outre_mer_cm_03.07.2013.pdf.pdf","data":""},{"id":"1407835597911","libelle":"Communiqué de presse du Conseil des ministres du 3 juillet 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/actualisation-de-la-loi-n-99-209-du-19-mars-1999-relative-a-la-nouvelle-caledonie.html","data":"Le ministre des outre-mer a présenté un projet de loi organique portant actualisation de la loi n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie et un projet de loi portant diverses dispositions relatives aux outre-mer.\nCette réforme met en oeuvre les trois objectifs retenus par le Xème comité des signataires de l’Accord de Nouméa, qui s’est réuni à Paris le jeudi 6 décembre 2012 sous la présidence du Premier ministre.\nLe premier objectif est de permettre à la Nouvelle-Calédonie de se doter d’autorités administratives indépendantes locales, qui disposent des mêmes prérogatives que leurs homologues nationales.\nAinsi, la Nouvelle-Calédonie pourra désormais créer, par loi du pays, des autorités administratives indépendantes aux fins d’exercer des missions de régulation dans un domaine relevant de ses compétences.\nLe deuxième objectif vise à conférer au président du gouvernement de la Nouvelle-Calédonie un pouvoir de police administrative en matière de circulation aérienne et maritime, ainsi que de sécurité civile.\nQuant au troisième objectif, il est que l’Etat assure un véritable accompagnement des autorités calédoniennes dans l’exercice de leurs nouvelles responsabilités.\nIl ressort, en effet, des échanges avec les partenaires calédoniens que le périmètre de certains domaines transférés doit davantage être précisé et que des instruments de gouvernance modernes doivent être confiés aux institutions du territoire pour leur permettre de mettre en oeuvre ces compétences."},{"id":"1374672510207","libelle":"Texte adopté en 1ère lecture par le Sénat le 23 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/778.html","data":""},{"id":"1380816112493","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 2 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0216.asp","data":""},{"id":"1382118459805","libelle":"Texte adopté en CMP par le Sénat le 17 octobre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/59.html","data":""},{"id":"1383662140103","libelle":"Texte adopté en CMP par l'Assemblée nationale le 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0233.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028199470","libelleTexte":"LOI organique n° 2013-1027 du 15 novembre 2013 portant actualisation de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : OMEX1312956L</p><p align='center'><strong> TITRE Ier<br clear='none'/> DISPOSITIONS VISANT A AMELIORER L'EXERCICE DE SES COMPETENCES PAR LA NOUVELLE-CALEDONIE</strong></p><p align='center'><br clear='none'/><strong> Chapitre Ier<br clear='none'/> Renforcement de l'exercice des compétences exercées par la Nouvelle-Calédonie</strong></p><p align='center'></p><p align='center'></p><p align='center'> Article 1er</p><p> I. - Après l'article 27 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie, il est inséré un article 27-1 ainsi rédigé :</p><p> « Art. 27-1. - Lorsque la Nouvelle-Calédonie crée une autorité administrative indépendante aux fins d'exercer des missions de régulation dans un domaine relevant de ses compétences, la loi du pays peut, par dérogation aux dispositions des articles 126, 127, 128, 130 et 131, lui attribuer le pouvoir de prendre les décisions, même règlementaires, celui de prononcer les sanctions administratives mentionnées à l'article 86, ainsi que les pouvoirs d'investigation et de règlement des différends, nécessaires à l'accomplissement de sa mission.</p><p> « Les crédits attribués à une autorité administrative indépendante de la Nouvelle Calédonie pour son fonctionnement sont inscrits au budget de la Nouvelle Calédonie. »</p><p> II. - Après le 12° de l'article 99 de la même loi organique, il est inséré un 13° ainsi rédigé :</p><p> « 13° Création d'autorités administratives indépendantes, en application de l'article 27-1, dans les domaines relevant de sa compétence. »</p><p> III. - Il est ajouté un troisième alinéa à l'article 203 de la même loi organique :</p><p> « Des conventions peuvent également être passées aux mêmes fins entre les autorités administratives indépendantes de la Nouvelle-Calédonie et les autorités administratives indépendantes nationales. »</p><p align='center'> Article 2</p><p> L'article 134 de la même loi organique est ainsi modifié :</p><p> 1° Après le deuxième alinéa, est inséré l'alinéa suivant :</p><p> « Dans les matières relevant de la compétence de la Nouvelle-Calédonie, le président du gouvernement exerce les pouvoirs de police administrative et le pouvoir de réquisition. » ;</p><p> 2° Après le quatrième alinéa devenu le cinquième, il est inséré un alinéa ainsi rédigé :</p><p> « Les personnes mentionnées à l'alinéa précédent peuvent donner délégation aux agents placés sous leur autorité pour signer tous les actes relatifs aux affaires pour lesquelles elles ont reçu délégation. »</p><p align='center'> Article 3</p><p> Après la quatrième phrase du premier alinéa de l'article 173 de la même loi organique, est insérée une phrase ainsi rédigée : « Sans préjudice des compétences détenues par le gouvernement de la Nouvelle-Calédonie et par le maire au titre de leurs pouvoirs de police de la circulation, il exerce les pouvoirs de police sur ce domaine. »</p><p></p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> Clarification des compétences exercées par la Nouvelle-Calédonie</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Article 4</p><p> I. - Au 11° de l'article 22, au premier alinéa de l'article 40 et au premier alinéa du II de l'article 42 de la même loi organique, les mots : « et au cobalt » sont remplacés par les mots : « , au cobalt et aux éléments des terres rares ».</p><p> II. - Au deuxième alinéa de l'article 41 de la même loi organique, les mots : « ou au cobalt » sont remplacés par les mots : « , au cobalt ou aux éléments des terres rares ».</p><p> III. - Au 6° de l'article 99 de la même loi organique, les mots : « et le cobalt » sont remplacés par les mots : « le cobalt et les éléments des terres rares ».</p><p></p><p></p><p align='center'><br clear='none'/><strong> TITRE II<br clear='none'/> DISPOSITIONS RELATIVES AU FONCTIONNEMENT DES INSTITUTIONS</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Actualisation de la dénomination du conseil économique et social</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Article 5</p><p> I. - Dans toutes les dispositions de la même loi organique, les mots : « conseil économique et social » sont remplacés par les mots : « conseil économique, social et environnemental ».</p><p> II. - Au 1° et au 3° de l'article 153 de la même loi organique, après les mots : « vie économique, sociale ou culturelle » sont ajoutés les mots : « ou la protection de l'environnement ».</p><p></p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> Statut de l'élu</strong></p><p align='center'></p><p align='center'></p><p align='center'> Article 6</p><p> Aux articles 125 et 163 de la même loi organique, les mots : « du traitement de chef d'administration principale de première classe » sont remplacés par les mots : « du traitement le plus élevé dans le corps le plus élevé du cadre d'administration générale de la Nouvelle Calédonie ».</p><p align='center'> Article 7</p><p> Au deuxième alinéa de l'article 138-1 de la même loi organique après le mot : « ou » sont insérés les mots : « , sans préjudice des dispositions prévues au quatrième alinéa de l'article 153, ».</p><p></p><p></p><p align='center'><strong> Chapitre III<br clear='none'/> Amélioration du fonctionnement des institutions</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Article 8</p><p> Après l'article 177 de la même loi organique, sont insérés des articles 177-1, 177-2 et 177-3 ainsi rédigés :</p><p> « Art. 177-1. - La délibération de l'assemblée de province chargeant son président de souscrire un marché déterminé peut être prise avant l'engagement de la procédure de passation de ce marché. Elle comporte alors obligatoirement la définition de l'étendue du besoin à satisfaire et le montant prévisionnel du marché.</p><p> « L'assemblée de province peut à tout moment décider que la signature du marché ne pourra intervenir qu'après une nouvelle délibération, une fois connus l'identité de l'attributaire et le montant du marché.</p><p> « Art. 177-2. - Le président de l'assemblée de province, par délégation de l'assemblée, peut être chargé pour la durée de son mandat de prendre toute décision concernant la préparation, la passation, l'exécution et le règlement des contrats des marchés ainsi que toute décision concernant leurs avenants lorsque les crédits sont inscrits au budget. Le président de l'assemblée de province rend compte à la plus proche réunion utile de l'assemblée de province de l'exercice de cette compétence.</p><p> « Art. 177-3. - Lorsqu'il n'est pas fait application de l'article 177-2, la délibération de l'assemblée de province chargeant son président de souscrire un marché déterminé peut être prise avant l'engagement de la procédure de passation de ce marché. Elle comporte alors obligatoirement la définition de l'étendue du besoin à satisfaire et le montant prévisionnel du marché. »</p><p align='center'> Article 9</p><p> L'article 128 de la même loi organique est complété par un alinéa ainsi rédigé :</p><p> « Les modalités d'organisation et de fonctionnement du gouvernement qui ne sont pas prévues par la présente loi, sont fixées par le règlement intérieur du gouvernement. Ce règlement peut être déféré au tribunal administratif. Il est publié au Journal officiel de la Nouvelle Calédonie. »</p><p align='center'> Article 10</p><p> L'article 166 de la même loi organique est remplacé par les dispositions suivantes :</p><p> « Art. 166. - Tout membre d'une assemblée de province a le droit, dans le cadre de sa fonction, d'être informé des affaires de la province qui font l'objet d'une délibération. »</p><p align='center'> Article 11</p><p> Le I de l'article 204 de la même loi organique est complété par un alinéa ainsi rédigé :</p><p> « Les actes mentionnés au II peuvent être publiés au Journal officiel de la Nouvelle Calédonie par voie électronique dans des conditions de nature à garantir leur authenticité. »</p><p></p><p></p><p align='center'><strong> Chapitre IV<br clear='none'/> Modernisation des dispositions financières et comptables</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Article 12</p><p> I. - Après l'article 52 de la même loi organique, il est inséré un article 52-1 ainsi rédigé :</p><p> « Art. 52-1. - I. - La Nouvelle-Calédonie et ses établissements publics sont tenus de déposer toutes leurs disponibilités auprès de l'Etat.</p><p> « II. - La Nouvelle-Calédonie et ses établissements publics peuvent déroger à l'obligation de dépôt de ces fonds, dans les conditions prévues aux I, II, IV et V de l'article L. 1618-2 du code général des collectivités territoriales. »</p><p> II. - Au 14° de l'article 127 de la même loi organique, après les mots : « des emprunts de la Nouvelle-Calédonie » sont ajoutés les mots : « , et prend les décisions de déroger à l'obligation de dépôt des fonds auprès de l'Etat, dans les conditions prévues par l'article 52-1 de la présente loi organique ».</p><p align='center'> Article 13</p><p> Après l'article 53 de la même loi organique, il est inséré un article 53-1 ainsi rédigé :</p><p> « Art. 53-1. - La Nouvelle-Calédonie, les provinces, et leurs établissements publics peuvent créer, dans le cadre de leurs compétences, des sociétés publiques locales dont ils détiennent la totalité du capital.</p><p> « Ces sociétés sont compétentes pour réaliser des opérations d'aménagement, des opérations de construction ou pour exploiter des services publics à caractère industriel et commercial ou toutes autres activités d'intérêt général.</p><p> « Ces sociétés exercent leurs activités exclusivement pour le compte de leurs actionnaires et sur le territoire des collectivités et des établissements publics qui en sont membres.</p><p> « Les dispositions relatives aux sociétés d'économie mixte prévues à l'article 8-1 de la loi n° 99-210 du 19 mars 1999 sont applicables à ces sociétés. »</p><p align='center'> Article 14</p><p> I. - Après l'article 84-3 de la même loi organique, il est inséré un article 84-4 ainsi rédigé :</p><p> « Art. 84-4. - I. - Toute association, œuvre ou entreprise ayant reçu une subvention peut être soumise au contrôle de l'autorité de la Nouvelle-Calédonie qui l'a accordée.</p><p> « Tous groupements, associations, œuvres ou entreprises privées qui ont reçu dans l'année en cours une ou plusieurs subventions fournissent à l'autorité qui a mandaté la subvention une copie certifiée de leurs budgets et de leurs comptes de l'exercice écoulé, ainsi que tous documents faisant connaître les résultats de leur activité.</p><p> « Il est interdit à tout groupement ou à toute association, œuvre ou entreprise ayant reçu une subvention d'en employer tout ou partie en subventions à d'autres associations, œuvres ou entreprises, sauf lorsque cela est expressément prévu dans la convention conclue entre la Nouvelle Calédonie et l'organisme subventionné.</p><p> « II. - Lorsque cette subvention dépasse un seuil défini par décret, l'autorité administrative qui attribue une subvention conclut une convention avec l'organisme de droit privé qui en bénéficie, définissant l'objet, le montant et les conditions d'utilisation de la subvention attribuée.</p><p> « Lorsque la subvention est affectée à une dépense déterminée, l'organisme de droit privé bénéficiaire produit un compte rendu financier qui atteste de la conformité des dépenses effectuées à l'objet de la subvention. Le compte rendu financier est déposé auprès de l'autorité administrative qui a versé la subvention dans les six mois suivant la fin de l'exercice pour lequel elle a été attribuée.</p><p> « Le budget et les comptes de tout organisme de droit privé ayant reçu une subvention, la convention prévue au présent article et le compte rendu financier de la subvention sont communiqués à toute personne qui en fait la demande par l'autorité administrative ayant attribué la subvention ou celles qui les détiennent, dans les conditions prévues par la loi n° 78-753 du 17 juillet 1978 portant diverses mesures d'amélioration des relations entre l'administration et le public et diverses dispositions d'ordre administratif, social et fiscal.</p><p> « Les organismes de droit privé ayant reçu annuellement de l'ensemble des autorités administratives une subvention supérieure à un montant fixé par décret déposent au haut-commissariat de Nouvelle-Calédonie leur budget, leurs comptes, les conventions prévues au présent article et, le cas échéant, les comptes rendus financiers des subventions reçues pour y être consultés.</p><p> « La formalité de dépôt au haut-commissariat de Nouvelle-Calédonie, prévue à l'alinéa précédent, n'est pas exigée des organismes ayant le statut d'association ou de fondation. »</p><p> II. - Après l'article 183-3 de la même loi organique, il est inséré un article 183-4 ainsi rédigé :</p><p> « Art. 183-4. - I. - Toute association, œuvre ou entreprise ayant reçu une subvention peut être soumise au contrôle de la province qui l'a accordée.</p><p> « Tous groupements, associations, œuvres ou entreprises privées qui ont reçu dans l'année en cours une ou plusieurs subventions fournissent à l'autorité qui a mandaté la subvention une copie certifiée de leurs budgets et de leurs comptes de l'exercice écoulé, ainsi que tous documents faisant connaître les résultats de leur activité.</p><p> « Il est interdit à tout groupement ou à toute association, œuvre ou entreprise ayant reçu une subvention d'en employer tout ou partie en subventions à d'autres associations, œuvres ou entreprises, sauf lorsque cela est expressément prévu dans la convention conclue entre la province et l'organisme subventionné.</p><p> « II. - Lorsque cette subvention dépasse un seuil défini par décret du ministre chargé de l'outre-mer, l'autorité administrative qui attribue une subvention conclut une convention avec l'organisme de droit privé qui en bénéficie, définissant l'objet, le montant et les conditions d'utilisation de la subvention attribuée.</p><p> « Lorsque la subvention est affectée à une dépense déterminée, l'organisme de droit privé bénéficiaire produit un compte rendu financier qui atteste de la conformité des dépenses effectuées à l'objet de la subvention. Le compte rendu financier est déposé auprès de l'autorité administrative qui a versé la subvention dans les six mois suivant la fin de l'exercice pour lequel elle a été attribuée.</p><p> « Le budget et les comptes de tout organisme de droit privé ayant reçu une subvention, la convention prévue au présent article et le compte rendu financier de la subvention sont communiqués à toute personne qui en fait la demande par l'autorité administrative ayant attribué la subvention ou celles qui les détiennent, dans les conditions prévues par la loi n° 78-753 du 17 juillet 1978 portant diverses mesures d'amélioration des relations entre l'administration et le public et diverses dispositions d'ordre administratif, social et fiscal.</p><p> « Les organismes de droit privé ayant reçu annuellement de l'ensemble des autorités administratives une subvention supérieure à un montant fixé par décret déposent au haut-commissariat de Nouvelle-Calédonie leur budget, leurs comptes, les conventions prévues au présent article et, le cas échéant, les comptes rendus financiers des subventions reçues pour y être consultés.</p><p> « La formalité de dépôt au haut-commissariat de Nouvelle-Calédonie, prévue à l'alinéa précédent, n'est pas exigée des organismes ayant le statut d'association ou de fondation. »</p><p align='center'> Article 15</p><p> Après l'article 209-16 de la même loi organique, il est inséré un article 209-16-1 ainsi rédigé :</p><p> « Art. 209-16-1. - I. - Le résultat excédentaire de la section de fonctionnement dégagé au titre de l'exercice clos, cumulé avec le résultat antérieur reporté, est affecté en totalité dès la plus proche décision budgétaire suivant le vote du compte administratif de la Nouvelle-Calédonie et de la province et, en tout état de cause, avant la clôture de l'exercice suivant. La délibération d'affectation prise par le congrès ou l'assemblée de province est produite à l'appui de la décision budgétaire de reprise de ce résultat.</p><p> « Le résultat déficitaire de la section de fonctionnement, le besoin de financement ou l'excédent de la section d'investissement sont repris en totalité dès la plus proche décision budgétaire suivant le vote du compte administratif de la Nouvelle-Calédonie et de la province et, en tout état de cause, avant la fin de l'exercice.</p><p> « II. - Entre la date limite de mandatement fixée au dernier alinéa de l'article 208-6 et avant l'adoption de son compte administratif, le congrès ou l'assemblée de province peut, au titre de l'exercice clos, reporter de manière anticipée au budget le résultat de la section de fonctionnement, le besoin de financement de la section d'investissement, ainsi que la prévision d'affectation.</p><p> « Si le compte administratif fait apparaitre une différence avec les montants reportés par anticipation, le congrès ou l'assemblée de province procède à leur régularisation et à la reprise du résultat dans la plus proche décision budgétaire suivant le vote du compte administratif et, en tout état de cause, avant la fin de l'exercice.</p><p> « Un décret fixe les conditions d'application du présent article. »</p><p align='center'> Article 16</p><p> I. - Après l'article 209-25 de la même loi organique, il est inséré un article 209-26 ainsi rédigé :</p><p> « Art. 209-26. - La Nouvelle-Calédonie et les provinces ne peuvent prendre en charge, dans leur budget propre, des dépenses afférentes à leurs services publics à caractère industriel et commercial.</p><p> « Toutefois, le congrès de la Nouvelle-Calédonie et les assemblées des provinces peuvent décider une telle prise en charge lorsque celle-ci est justifiée par l'une des raisons suivantes :</p><p> « - lorsque les exigences du service public conduisent la collectivité à imposer des contraintes particulières de fonctionnement ;</p><p> « - lorsque le fonctionnement du service public exige la réalisation d'investissements qui, en raison de leur importance et eu égard au nombre d'usagers, ne peuvent être financés sans une augmentation excessive des tarifs ;</p><p> « - lorsque, après la période de réglementation des prix, la suppression de toute prise en charge par le budget de la Nouvelle-Calédonie ou des provinces aurait pour conséquence une hausse excessive des tarifs.</p><p> « Les décisions du congrès de la Nouvelle-Calédonie, et des assemblées des provinces doivent, à peine de nullité, être motivées. Ces décisions fixent les règles de calcul et les modalités de versement des dépenses du service prises en charge par la Nouvelle-Calédonie ou une ou plusieurs provinces, ainsi que les exercices auxquels elles se rapportent. En aucun cas, cette prise en charge ne peut se traduire par la compensation pure et simple d'un déficit d'exploitation. »</p><p> II. - L'article 84 de la même loi organique est ainsi modifié :</p><p> 1° Le deuxième alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « Il comprend une section de fonctionnement et une section d'investissement, tant en recettes qu'en dépenses. Certaines interventions, activités ou services, sont individualisés au sein de budgets annexes. Ces budgets annexes sont votés en équilibre réel. » ;</p><p> 2° Le septième alinéa est remplacé par les dispositions suivantes :</p><p> « Sont également obligatoires pour la collectivité :</p><p> « - les dotations aux amortissements ;</p><p> « - les dotations aux provisions et aux dépréciations ;</p><p> « - la reprise des subventions d'équipement reçues.</p><p> « Les modalités d'application de ces dispositions sont déterminées par décret.</p><p> « Le budget de la collectivité est voté soit par nature, soit par fonction. Si le budget est voté par nature, il comporte, en outre, une présentation croisée par fonction ; s'il est voté par fonction, il comporte une présentation croisée par nature.</p><p> « La nomenclature par nature et la nomenclature par fonction sont fixées par arrêté conjoint des ministres chargés de l'outre-mer et du budget.</p><p> « Les recettes de la section d'investissement se composent notamment :</p><p> « - du produit des emprunts ;</p><p> « - des dotations ;</p><p> « - du produit des cessions d'immobilisations, selon des modalités fixées par décret ;</p><p> « - des amortissements ;</p><p> « - du virement prévisionnel de la section de fonctionnement et du produit de l'affectation du résultat de fonctionnement, conformément à l'article 209-16-1.</p><p> « Les recettes non fiscales de la section de fonctionnement se composent notamment des produits d'exploitation, des produits domaniaux, des produits financiers, des remboursements, subventions et participations, des dotations, des travaux d'équipement en régie et réductions de charges, des produits exceptionnels et des résultats antérieurs.</p><p> « Elles se composent également du produit de la neutralisation des dotations aux amortissements et de la reprise des subventions d'équipement reçues. Les modalités d'application de ces dispositions sont déterminées par décret. »</p><p> III. - L'article 183 de la même loi organique est ainsi modifié :</p><p> 1° Le deuxième alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « Il comprend une section de fonctionnement et une section d'investissement, tant en recettes qu'en dépenses. Certaines interventions, activités ou services, sont individualisés au sein de budgets annexes. Ces budgets annexes sont votés en équilibre réel. » ;</p><p> 2° Le septième alinéa est remplacé par les dispositions suivantes :</p><p> « Sont également obligatoires pour la province :</p><p> « - les dotations aux amortissements ;</p><p> « - les dotations aux provisions ou aux dépréciations ;</p><p> « - la reprise des subventions d'équipement reçues.</p><p> « Les modalités d'application de ces dispositions sont déterminées par décret.</p><p> « Le budget de la province est voté soit par nature, soit par fonction. Si le budget est voté par nature, il comporte, en outre, une présentation croisée par fonction ; s'il est voté par fonction, il comporte une présentation croisée par nature.</p><p> « La nomenclature par nature et la nomenclature par fonction sont fixées par arrêté conjoint des ministres chargés de l'outre-mer et du budget.</p><p> « Les recettes de la section d'investissement se composent notamment :</p><p> « - du produit des emprunts ;</p><p> « - des dotations ;</p><p> « - du produit des cessions d'immobilisations, selon des modalités fixées par décret ;</p><p> « - des amortissements ;</p><p> « - du virement prévisionnel de la section de fonctionnement et du produit de l'affectation du résultat de fonctionnement, conformément à l'article L. 209-16-1.</p><p> « Les recettes non fiscales de la section de fonctionnement se composent notamment des produits d'exploitation, des produits domaniaux, des produits financiers, des remboursements, subventions et participations, des dotations, des travaux d'équipement en régie et réductions de charges, des produits exceptionnels et des résultats antérieurs.</p><p> « Elles se composent également du produit de la neutralisation des dotations aux amortissements et de la reprise des subventions d'équipement reçues. Les modalités d'application de ces dispositions sont déterminées par décret. »</p><p align='center'> Article 17</p><p> I. - Après le dernier alinéa de l'article 84-1 de la même loi organique, il est ajouté trois alinéas ainsi rédigés :</p><p> « En outre, jusqu'à l'adoption du budget ou jusqu'au 15 avril, en l'absence d'adoption du budget avant cette date, le président du gouvernement peut, sur autorisation du congrès, engager, liquider et mandater les dépenses d'investissement, dans la limite du quart des crédits ouverts au budget de l'exercice précédent, non compris les crédits afférents au remboursement de la dette.</p><p> « L'autorisation mentionnée à l'alinéa ci-dessus précise le montant et l'affectation des crédits. Pour les dépenses à caractère pluriannuel incluses dans une autorisation de programme ou d'engagement votée sur des exercices antérieurs, le président du gouvernement peut les liquider et les mandater dans la limite des crédits de paiement prévus au titre de l'exercice par la délibération d'ouverture de l'autorisation de programme ou d'engagement.</p><p> « Les crédits correspondants, visés aux alinéas ci-dessus, sont inscrits au budget lors de son adoption. Le comptable est en droit de payer les mandats et recouvrer les titres de recettes émis dans les conditions ci-dessus. »</p><p> II. - Après le deuxième alinéa de l'article 183-1 de la même loi organique, il est inséré trois alinéas ainsi rédigés :</p><p> « En outre, jusqu'à l'adoption du budget ou jusqu'au 15 avril, en l'absence d'adoption du budget avant cette date, le président de l'assemblée de province peut, sur autorisation de l'assemblée, engager, liquider et mandater les dépenses d'investissement, dans la limite du quart des crédits ouverts au budget de l'exercice précédent, non compris les crédits afférents au remboursement de la dette.</p><p> « L'autorisation mentionnée à l'alinéa ci-dessus précise le montant et l'affectation des crédits. Pour les dépenses à caractère pluriannuel incluses dans une autorisation de programme ou d'engagement votée sur des exercices antérieurs, le président de l'assemblée de province peut les liquider et les mandater dans la limite des crédits de paiement prévus au titre de l'exercice par la délibération d'ouverture de l'autorisation de programme ou d'engagement.</p><p> « Les crédits correspondants, visés aux alinéas ci-dessus, sont inscrits au budget lors de son adoption. Le comptable est en droit de payer les mandats et recouvrer les titres de recettes émis dans les conditions ci-dessus. »</p><p> III. - L'article 209-6 de la même loi organique est abrogé.</p><p align='center'> Article 18</p><p> A l'article 84-2 de la même loi organique, le mot : « quatre » est remplacé par le mot : « deux ».</p><p align='center'> Article 19</p><p> L'article 209-25 de la même loi organique est complété par un troisième alinéa ainsi rédigé :</p><p> « Un décret fixe pour les établissements publics d'enseignement du second degré de la Nouvelle Calédonie, les règles d'organisation financières et comptables adaptées à la nature de leur activité. »</p>"},{"idTexte":"JORFTEXT000028199922","libelleTexte":"Décision du Conseil constitutionnel n° 2013-678 DC du 14 novembre 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027657574"}}