{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000034924617","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/34/92/46/JORFDOLE000034924617.xml","nature":null,"titre":"LOI organique n° 2017-1338 du 15 septembre 2017 pour la confiance dans la vie politique","type":"LOI_PUBLIEE","dateCreation":1505520000000,"dateDerniereModification":1567987200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 25, 1°, b</td><td> Article 64-II, loi  organique n° 99-209  du 19/03/1999</td><td> Modalités de remboursement par le président du congrès de Nouvelle-Calédonie des sommes versées  en violation de l'interdiction de recruter des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 25, 2°, b</td><td> Article 114-II, loi  organique n° 99-209 du 19/03/1999</td><td> Modalités de remboursement par le président et les membres du gouvernement de Nouvelle-  Calédonie des sommes versées en violation de l'interdiction de recruter des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 25, 3°, b</td><td> Article 161-II, loi  organique n° 99-209  du 19/03/1999</td><td> Modalités de remboursement par les présidents des assemblées de province de Nouvelle-Calédonie des sommes versées en violation de l'interdiction de recruter des membres de sa famille parmi les  membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 26, 1°, b</td><td> Article 86-II, loi  organique n° 2004-192 du 27/02/2004</td><td> Modalités de remboursement par le président de la Polynésie française et les autres membres du  gouvernement de la Polynésie française des sommes versées en violation de l'interdiction de recruter  des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 26, 2°, b</td><td> Article 129-II, loi  organique n° 2004-192 du 27/02/2004</td><td> Modalités de remboursement par le président de l'assemblée de Polynésie française et les autres  membres du gouvernement de la Polynésie française des sommes versées en violation de l'interdiction  de recruter des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Articles 6 et 20</td><td> Article LO 135-1, code électoral</td><td> Définition du contenu complémentaire des déclarations d’intérêts et d’activités que les députés, les sénateurs doivent transmettre à la Haute Autorité pour la transparence de la vie publique - modification du décret n° 2013-1212 du 23/12/2013</td><td><a href=\"/loda/id/JORFTEXT000036195773\"> Décret n° 2017-1679 du 13/12/2017</a></td></tr><tr><td> Article 1er</td><td> Article 3, loi n° 62-1292 du 6/11/1962</td><td> Déclaration d'intérêts et d'activités des candidats à l'élection présidentielle - modification du décret n° 2001-213 du 8/03/2001</td><td><a href=\"/loda/id/JORFTEXT000037111585\"> Décret n° 2018-518 du 27/06/2018</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi organique rétablissant la confiance dans l’action publique</p><p align='center'> NOR : JUSC1715752L</p><p align='center'> ---</p><p align='justify'> Les premières lois du quinquennat doivent viser à moraliser la vie publique.</p><p align='justify'> La transparence à l’égard des citoyens, la probité des élus, l’exemplarité de leur comportement constituent des exigences démocratiques fondamentales. Elles contribuent à renforcer le lien qui existe entre les citoyens et leurs représentants, comme elles doivent affermir les fondements de notre contrat social.</p><p align='justify'> Beaucoup a été fait ces dernières années, et plusieurs lois ont été votées sur ces sujets : les lois organique et ordinaire du 11 octobre 2013 relatives à la transparence de la vie publique, qui ont notamment créé la Haute Autorité pour la transparence de la vie publique, la loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière qui a institué un Procureur de la République financier, la loi du 20 avril 2016, qui a renforcé les obligations déontologiques des fonctionnaires et, plus récemment, la loi du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, qui a notamment créé l’Agence française anti‑corruption.</p><p align='justify'> Ces textes ont imposé des règles d’éthique et de transparence financière aux responsables publics, à travers des mécanismes de publicité et de contrôle nouveaux.</p><p align='justify'> Cependant de nombreux progrès restent à accomplir pour restaurer la confiance entre les citoyens et leurs élus.</p><p align='justify'> Notre vie publique a aujourd’hui besoin d’un « choc de confiance ».</p><p align='justify'> La réforme se décline en deux volets : le présent projet loi organique, dont les dispositions sont exposées ci-après, et un projet de loi ordinaire.</p><p align='justify'> Elle comporte notamment des dispositions relatives :</p><p align='justify'> - au financement de la vie politique, avec un renforcement du contrôle des comptes des partis politiques et un encadrement de leur financement et de celui des campagnes électorales ;</p><p align='justify'> - à l’exercice du mandat parlementaire, en matière de prévention et de cessation des conflits d’intérêts et de cumul de fonctions, notamment s’agissant de l’activité de conseil ;</p><p align='justify'> - aux conditions d’embauche et de nomination des collaborateurs des membres du Gouvernement, des parlementaires et des titulaires de fonctions exécutives locales ;</p><p align='justify'> - à l’inéligibilité en cas de crimes ou de manquement à la probité pour les candidats aux élections législatives et sénatoriales.</p><p align='justify'> Les dispositions du projet de loi organique sont les suivantes.</p><p align='justify'> Le<strong> titre I</strong><sup><strong> er</strong></sup> du projet de loi organique traite des dispositions relatives au Président de la République.</p><p align='justify'> Son<strong> article 1</strong><sup><strong> er</strong></sup> renforce les obligations de transparence concernant la situation patrimoniale du Président de la République. Il prévoit que la Haute Autorité pour la transparence de la vie publique (HATVP) est chargée de porter une appréciation sur la variation de son patrimoine entre le début et la fin de son mandat au terme d’un avis publié au<em> Journal officiel</em> de la République française.</p><p align='justify'> Afin d’éviter que cet avis ne soit regardé comme pouvant intervenir dans les derniers jours de la campagne électorale, il est prévu que la déclaration de situation patrimoniale de fin de mandat sera désormais remise entre trois et quatre mois avant l’expiration du mandat - au lieu d’entre un et deux mois actuellement - et que l’avis de la HATVP sera publié quinze jours après la remise par le Président de la République de sa déclaration, après qu’il aura été mis à même de présenter ses observations.</p><p align='justify'> Enfin, l’ajout à l’article 4 de la loi n° 62-1292 du 6 novembre 1962 relative à l'élection du Président de la République au suffrage universel a pour objet de rendre applicables à l'élection présidentielle les dispositions du code électoral modifiées par l’article 9 du projet de loi rétablissant la confiance dans l’action publique, et relatives au financement des campagnes électorales.</p><p align='justify'> Le<strong> titre II</strong> est relatif à l’exercice du mandat parlementaire.</p><p align='justify'> L’<strong> article 2</strong> du chapitre I<sup> er</sup> prévoit que l’administration fiscale transmet au bureau de chaque assemblée et à chaque parlementaire, dans le mois suivant la date de son entrée en fonctions, une attestation constatant s’il a satisfait ou non aux obligations de déclaration et de paiement des impôts dont il est redevable. Après que les manquements de l’intéressé ont été définitivement constatés, c’est-à-dire si ce dernier ne s’est pas mis en conformité avec ses obligations fiscales, le bureau de l’assemblée compétente saisit le Conseil constitutionnel qui pourra prononcer la démission d’office du parlementaire.</p><p align='justify'> Le chapitre II<strong></strong> est relatif aux incompatibilités.</p><p align='justify'> Il s’agit plus particulièrement de renforcer l’encadrement de l’exercice d’activités de conseil par un parlementaire. A l’heure actuelle, la seule limitation prévue par l’article LO. 146-1 du code électoral consiste à empêcher un parlementaire de commencer une activité de conseil après le début de son mandat. Cette limitation ne s’applique pas lorsqu’il est membre d’une profession libérale réglementée.</p><p align='justify'> Ce dispositif apparaît incomplet au regard de la diversité des situations dans lesquelles l’activité de conseil exercée par un parlementaire est susceptible d’entraîner des conflits d’intérêts. Ce chapitre a donc pour principal objet de compléter l’interdiction prévue par l’article LO. 146-1 du code électoral, en apportant des limitations supplémentaires à cette possibilité dans le respect de la jurisprudence du Conseil constitutionnel (décision n° 2016-675 DC du 9 octobre 2013). Ces limitations concernent non seulement l’exercice à titre personnel d’une activité de conseil mais également les fonctions de direction au sein d’une société de conseil et la détention du contrôle d’une telle société.</p><p align='justify'> L’<strong> article 3</strong> complète les informations qui doivent figurer dans la déclaration d’intérêts et d’activités que les parlementaires doivent remettre à la HATVP, pour y ajouter les participations directes ou indirectes conférant le contrôle dans des sociétés dont l’activité consiste principalement dans la fourniture d’activités de conseil.</p><p align='justify'> L’<strong> article 4</strong> complète la liste des entreprises et entités dans lesquelles un parlementaire ne peut exercer des fonctions de direction ni détenir un mandat à la tête des organes de gestion, d’administration, de direction ou de surveillance. L’article LO. 146 du code électoral prévoit actuellement une telle incompatibilité pour les entreprises dont l’activité est liée ou susceptible d’être liée à l’action publique ou dont le mode de financement présente un risque particulier de conflit d’intérêts. Désormais, un parlementaire ne pourra en outre être dirigeant, de droit ou de fait, d’une société ou d’une entreprise dont l’activité consiste principalement à fournir des conseils aux entités de ce type.</p><p align='justify'> L<strong> ’article 5</strong> restreint la possibilité pour un parlementaire d’exercer une activité de conseil à titre individuel. Dans l’état actuel du droit, l’article LO. 146-1 du code électoral interdit à tout parlementaire de commencer à exercer une activité de conseil au cours de son mandat, à moins qu’il ne soit membre d’une profession libérale soumise à un statut législatif ou réglementaire ou dont le titre est protégé. Cet article est modifié pour élargir le champ de l’interdiction. D’une part, le parlementaire qui aura commencé une telle activité moins de douze mois avant son entrée en fonction ne pourra la poursuivre pendant son mandat et, d’autre part, un parlementaire ne pourra en aucun cas fournir des prestations de conseil aux entités mentionnées à l’article LO. 146 du code électoral susceptibles de faire naître un conflit d’intérêts. En outre, la dérogation au profit des professions libérales à la règle de l’interdiction de commencer pendant son mandat de parlementaire une activité de conseil qui n’était pas la sienne antérieurement est supprimée.</p><p align='justify'> Enfin, l’<strong> article 6</strong> prévoit l’interdiction, dans certains cas, d’acquérir ou de conserver le contrôle d’une société de conseil.</p><p align='justify'> L’<strong> article 7</strong> permet au parlementaire qui se trouve dans cette situation au jour de son élection de se mettre en conformité avec cette disposition dans un délai de trois mois.</p><p align='justify'> L’<strong> article 8</strong> , en modifiant l’article LO. 151-2 du code électoral, permet au bureau de l’assemblée concernée de vérifier que les parlementaires ne se trouvent pas dans une des situations d’incompatibilité définies à l’article 7, et permet le cas échéant au Conseil constitutionnel de sanctionner ces situations par la démission d’office du parlementaire.</p><p align='justify'> L’<strong> article 9</strong> du<strong></strong> chapitre III interdit la pratique de la « réserve parlementaire ». Les aides transitant par cette réserve pourront être redéployées au profit des territoires dans le cadre des dispositifs d’intervention existants. Par coordination, les dispositions de la loi organique du 1<sup> er</sup> août 2001 relative aux lois de finances prévoyant la publication de la liste de ces subventions en annexe à la loi de règlement, devenues inutiles, sont supprimées.</p><p align='justify'> L’<strong> article 10</strong> du<strong> titre III</strong> relatif au médiateur du crédit aux candidats et aux partis politiques ajoute cette nouvelle autorité dont la création figure à l’article 10 de la loi rétablissant la confiance dans l’action publique, dans le tableau annexé à la loi organique n° 2010-837 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution. Le pouvoir de nomination dudit médiateur par le Président de la République s'exercera dans les conditions fixées au cinquième alinéa de l'article 13 de la Constitution.</p><p align='justify'> Le<strong> titre IV</strong> concerne les dispositions diverses et transitoires.</p><p align='justify'> L’<strong> article 11</strong> précise les règles d’entrée en vigueur de l’article 2, qui s’applique aux mandats en cours à l’exception de ceux des sénateurs dont le mandat arrive à son terme en septembre 2017. Il est prévu, à cet égard, que l’administration fiscale disposera d’un délai de trois mois à compter de la publication de la présente loi organique pour transmettre l’attestation fiscale.</p><p align='justify'> L’<strong> article 12</strong> détaille les modalités d’entrée en vigueur des dispositions du chapitre II du titre II relatives aux incompatibilités.</p><p align='justify'> L’<strong> article 13</strong> précise les règles d’entrée en vigueur de l’article 9 concernant la suppression de la « réserve parlementaire », laquelle ne s’appliquera pas aux crédits ouverts avant l’exercice 2018, afin de ne pas remettre en cause les crédits ouverts et ceux qui devront l’être ultérieurement pour solder les décisions de subventionnement engagées jusqu’à la fin de l’exercice 2017 pour permettre l’exécution des lois de finances antérieures, conformément aux votes exprimés par le Parlement.</p><p align='justify'> Enfin, l’<strong> article 14</strong> précise que les dispositions de la loi organique sont applicables sur l’ensemble du territoire national, c’est-à-dire y compris en Nouvelle-Calédonie, Polynésie française et dans les îles Wallis et Futuna.</p>","arborescence":{"niveaux":[{"id":"1497443486362","libelle":"Dossiers législatifs","niveaux":[{"id":"1497443486364","libelle":"Sénat","niveaux":[],"liens":[{"id":"1497448589632","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl16-580.html","data":""}]},{"id":"1497443486363","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1499962493362","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/retablissement_confiance_action_publique.asp","data":""}]}],"liens":[{"id":"1568039408387","libelle":"Dossier législatif de la loi n° 2017-1339 du 15 septembre 2017 pour la confiance dans la vie politique","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000034924758&type=general&legislature=15","data":""}]},{"id":"1497443486365","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499694785017","libelle":"Rapport n° 607 (2016-2017) de M. Philippe Bas","lien":"https://www.senat.fr/leg/pjl16-580.html","data":""},{"id":"1499341497808","libelle":"Texte de la commission déposé le 4 juillet 2017","lien":"https://www.senat.fr/leg/pjl16-608.html","data":""},{"id":"1500625495977","libelle":"Rapport n° 105 de Mme Yaël Braun-Pivet","lien":"http://www.assemblee-nationale.fr/15/rapports/r0105.asp","data":""},{"id":"1500625541160","libelle":"Texte de la commission déposé le 20 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0105-a0.asp","data":""},{"id":"1501666605445","libelle":"Rapport de Mme Yaël Braun-Pivet (n° 121 à l'Assemblée nationale) et de M. Philippe Bas (n° 607 (2016-2017) au Sénat)","lien":"https://www.senat.fr/leg/pjl16-702.html","data":": réunie le 1er août 2017, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi organique pour la confiance dans la vie politique."},{"id":"1501753878589","libelle":"Rapport n° 124 de Mme Yaël Braun-Pivet","lien":"http://www.assemblee-nationale.fr/15/rapports/r0124.asp","data":""},{"id":"1501753929920","libelle":"Texte de la commission déposé le 2 août 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0124-a0.asp","data":""},{"id":"1502096749274","libelle":"Rapport n° 708 (2016-2017) de M. Philippe Bas","lien":"http://www.senat.fr/rap/l16-708/l16-708.html","data":""},{"id":"1502096905226","libelle":"Texte de la commission déposé le 4 août 2017","lien":"https://www.senat.fr/leg/pjl16-709.html","data":""},{"id":"1502292360508","libelle":"Rapport n° 145 de Mme Yaël Braun-Pivet","lien":"http://www.assemblee-nationale.fr/15/rapports/r0145.asp","data":""}]},{"id":"1497443486366","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1497443486368","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1499704295623","libelle":"Compte rendu intégral de la séance du 10 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170710/s20170710_mono.html#Niv1_SOM6","data":": discussion générale commune avec le projet de loi rétablissant la confiance dans l'action publique."},{"id":"1499958729432","libelle":"Compte rendu intégral de la séance du 13 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170713/s20170713_mono.html","data":": art 1er, art additionnels, art 2, art additionnels, art 3, art additionnels, art 5, art additionnels, art 7, art additionnels, art 9, art 9 bis, art 9 ter, art 9 quater, art additionnel, art 10, intitulé du projet de loi organique, explications de vote, vote sur l'ensemble."}]},{"id":"1497443486367","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1500978227548","libelle":"Compte rendu intégral des séances du 24 juillet 2017","niveaux":[],"liens":[{"id":"1500978403839","libelle":"1ère séance du 24 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171017.asp#P997926","data":"‎: présentation commune avec le projet de loi pour la régulation de la vie publique, motion de rejet préalable, motion de renvoi en commission, discussion ‎générale commune.‎"},{"id":"1500995204837","libelle":"‎2e séance du 24 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171018.asp#P998644","data":"‎: discussion générale commune‎ avec le projet de loi pour la régulation de la vie publique.‎"}]},{"id":"1501496743055","libelle":"Compte rendu intégral des séances du 28 juillet 2017","niveaux":[],"liens":[{"id":"1501496855355","libelle":"2e séance du 28 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171027.asp#P1010491","data":": discussion des articles : avant l'art 9 (amendements appelés par priorité), art 9 (appelé par priorité)."},{"id":"1501497361470","libelle":"3e séance du 28 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171028.asp#P1012213","data":": discussion des articles (suite) : après l'art 9 (amendements appelés par priorité), art 9 bis (appelé par priorité), art 1er, après l'art 1er, art 1er bis, art 1er ter, après l'art 1er ter, avant l'art 2 A, art 2 A, avant l'art 2 B, art 2 B, avant l'art 2, art 2, art 2 bis A, art 2 bis, après l'art 2 bis, art 3, après l'art 3, art 4, art 5, art 6, art 6 bis, art 7, art 8, art 8 bis, art 8 ter, après l'art 8 ter, art 9 ter, art 9 quater, après l'art 9 quater, art 9 quinquies, art 10, art 11, art 12, art 13, après l'art 13, art 14 à 16, art 17, art 18, art 19, après l'art 19, titre, explications de vote communes avec le projet de loi pour la confiance dans la vie politique, vote sur l'ensemble."}]}],"liens":[]},{"id":"1501840312110","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1501840345218","libelle":"Compte rendu intégral des séances du 3 août 2017","niveaux":[],"liens":[{"id":"1501840416348","libelle":"1ère séance du 3 août 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171031.asp#P1017095","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1501840657630","libelle":"2e séance du 3 août 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171032.asp#P1017044","data":": discussion générale (suite), discussion des articles : art 1er, 1er bis et 2 A, art 2, art 2 bis A, art 2 bis, art 5, art 6 bis, art 7, art 8 bis, art 8 ter, avant l'art 9, art 9, art 9 bis, art 9 ter, art 9 quinquies, art 10 et 11, art 12, art 13, art 15, art 16, art 17, art 18, art 19, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1502097013439","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1502097101242","libelle":"Compte rendu intégral de la séance du 4 août 2017","lien":"https://www.senat.fr/seances/s201708/s20170804/s20170804_mono.html","data":": discussion générale, discussion des articles : art 8 bis, art 9, art 9 bis, art 13, intervention et vote sur l'ensemble."}]},{"id":"1502366460083","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1502366493630","libelle":"Compte rendu intégral de la séance unique du 9 août 2017","niveaux":[],"liens":[{"id":"1502366645344","libelle":"Séance unique du 9 août 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171033.asp#P1019595","data":": présentation, motion de renvoi en commission, discussion générale, texte adopté par l'Assemblée nationale en nouvelle lecture, explications de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1497448460570","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjlo_confiance_action_publique_cm_14.06.2017.pdf","data":""},{"id":"1497448515110","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_organique_confiance_action_publique_cm_14.06.2017.pdf","data":""},{"id":"1497527804158","libelle":"Communiqué de presse du Conseil des ministres du 14 juin 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-06-14/retablissement-de-la-confiance-dans-l-action-publique","data":"Le ministre d‘Etat, garde des sceaux, ministre de la justice a présenté un projet de loi organique rétablissant la confiance dans l’action publique, un projet de loi rétablissant la confiance dans l’action publique et un décret relatif aux collaborateurs du Président de la République et des membres du Gouvernement.\n \nLa transparence à l’égard des citoyens, la probité des élus, l’exemplarité de leur comportement constituent des exigences démocratiques fondamentales. Elles contribuent à renforcer le lien qui existe entre les citoyens et leurs représentants, comme elles doivent affermir les fondements du contrat social.\n \nPlusieurs lois ont été votées ces dernières années sur ces sujets : les lois organique et ordinaire du 11 octobre 2013 relatives à la transparence de la vie publique, qui ont notamment créé la Haute Autorité pour la transparence de la vie publique, la loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière qui a institué un Procureur de la République financier, la loi du 20 avril 2016, qui a renforcé les obligations déontologiques des fonctionnaires et, plus récemment, la loi du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, qui a notamment créé l’Agence française anti‑corruption.\n \nCes textes ont imposé des règles d’éthique et de transparence financière aux responsables publics, à travers des mécanismes de publicité et de contrôle nouveaux. Cependant, et alors que la confiance des citoyens dans leurs élus a parfois été mise à mal ces dernières années, des progrès restent à accomplir pour restaurer la confiance entre les citoyens et leurs élus.\n \nLa vie publique a aujourd’hui besoin d’un « choc de confiance ». Les premières lois du quinquennat apportent une réponse globale, fondatrice, en proscrivant définitivement certaines pratiques, mais aussi en renforçant la transparence et le pluralisme de la vie politique.\n \nLa réforme présentée en conseil des ministres complète les dispositions existantes sur plusieurs points :\n \n- La situation patrimoniale du Président de la République : la Haute Autorité pour la transparence de la vie publique pourra publier un avis sur l’évolution de son patrimoine entre le début du mandat et la fin des fonctions présidentielles ;\n \n- L’exercice du mandat parlementaire : de nouvelles obligations sont prévues en matière de prévention et de cessation des conflits d’intérêts et de cumul de fonctions, notamment s’agissant de l’activité de conseil ; les parlementaires devront en outre justifier, dès leur entrée en fonction, avoir respecté leurs obligations fiscales ; les frais de mandat des parlementaires seront désormais remboursés sur présentation de justificatifs ; la pratique de la « réserve parlementaire » sera supprimée ; \n\n- Les conditions d’embauche et de nomination des collaborateurs du Président de la République, des membres du Gouvernement, des parlementaires et des titulaires de fonctions exécutives locales : il sera désormais interdit pour ces derniers d’employer des membres de leur famille proche ; \n\n- L’inéligibilité en cas de crimes ou d’infractions traduisant des manquements à la probité pour les candidats aux élections législatives et sénatoriales : une peine complémentaire d’inéligibilité sera obligatoirement prononcée, sauf décision spécialement motivée, pour les crimes et pour une série d’infractions relatives à la probité, dans la mesure où ces infractions portent atteinte à la confiance publique ;\n\n- Le financement de la vie politique : le contrôle des comptes des partis politiques sera renforcé ; le financement des partis et des campagnes électorales, tout en étant davantage encadré, sera facilité par la création du médiateur du crédit ; une structure pérenne de financement sera également créée afin de pallier les carences du financement bancaire privé. \n\nEnfin, cette réforme sera complétée ultérieurement par d’autres dispositions qui ont vocation à figurer dans une révision de la Constitution."},{"id":"1499962619273","libelle":"Texte adopté en 1ère lecture par le Sénat le 13 juillet 2017","lien":"https://www.senat.fr/petite-loi-ameli/2016-2017/608.html","data":": changement de titre: \"Projet de loi organique pour la régulation de la vie publique\"."},{"id":"1501497565579","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 28 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0009.asp","data":": changement de titre : \"Projet de loi organique pour la confiance dans la vie politique\"."},{"id":"1501840778416","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 3 août 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0017.asp","data":""},{"id":"1502292760716","libelle":"Texte modifié en nouvelle lecture par le Sénat le 4 août 2017","lien":"https://www.senat.fr/petite-loi-ameli/2016-2017/709.html","data":""},{"id":"1502366730649","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 9 août 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0018.asp","data":""},{"id":"1523981727917","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 16 avril 2018","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2017/rapport_art67_loi_organique_2017_1338_et_loi_2017_1339.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit. Rapport commun avec la loi n° 2017-1339 du 15 septembre 2017 pour la confiance dans la vie politique)."}]},"dossiers":[{"idTexte":"JORFTEXT000035567936","libelleTexte":"LOI organique n° 2017-1338 du 15 septembre 2017 pour la confiance dans la vie politique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique rétablissant la confiance dans l’action publique","contenuDossier":"<p align='center'> NOR : JUSC1715752L</p><p align='center'> ---</p><p align='center'> Titre I<sup> er</sup></p><p align='center'><strong> DISPOSITIONS RELATIVES AU PRESIDENT DE LA REPUBLIQUE</strong></p><p align='center'><strong> Article</strong><strong> 1</strong><sup><strong> er</strong></sup></p><p align='justify'> I. - La loi n° 62-1292 du 6 novembre 1962 relative à l’élection du Président de la République au suffrage universel est ainsi modifiée :</p><p align='justify'> 1° L’article 3 est ainsi modifié :</p><p align='justify'><em> a)</em> Au neuvième alinéa du I, les mots : « déposer deux mois au plus tôt et un mois au plus tard » sont remplacés par les mots : « déposer quatre mois au plus tôt et trois mois au plus tard » et les mots : « qui sera publiée au<em> Journal officiel</em> de la République française dans les huit jours de son dépôt » sont supprimés ;</p><p align='justify'><em> b)</em> Le onzième alinéa du I est complété par une phrase ainsi rédigée :</p><p align='justify'> « Quinze jours après son dépôt, cette déclaration est publiée au<em> Journal officiel</em> de la République française, assortie d’un avis par lequel la Haute Autorité apprécie, après avoir mis l’intéressé à même de présenter ses observations, la variation de la situation patrimoniale entre le début et la fin de l’exercice des fonctions présidentielles telle qu'elle résulte des déclarations, des observations que le déclarant a pu lui adresser ou des autres éléments dont elle dispose. » ;</p><p align='justify'><em> c)</em> Au quatrième alinéa du II, les mots : « de l'article L. 52-8 » sont remplacés par les mots : « des articles L. 52-7-1 et L. 52-8 » ;</p><p align='justify'> 2° A l’article 4, les mots : « loi organique n° 2016-506 du 25 avril 2016 de modernisation des règles applicables à l'élection présidentielle » sont remplacés par les mots : « loi organique n° xxx du xxx rétablissant la confiance dans l’action publique ».</p><p align='justify'> II. - Au sixième alinéa de l’article 3 de la loi organique n° 2016-1047 du 1<sup> er</sup> août 2016 rénovant les modalités d’inscription sur les listes électorales des Français établis hors de France, les mots : « loi n° 2016-1048 du 1<sup> er</sup> août 2016 rénovant les modalités d’inscription sur les listes électorales » sont remplacés par les mots : « loi organique n° xxx du xxx rétablissant la confiance dans l’action publique ».</p><p align='center'></p><p align='center'> Titre II</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX PARLEMENTAIRES</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> DISPOSITIONS RELATIVES AUX CONDITIONS D'ELIGIBILITE ET INEGIBILITES</strong></p><p align='center'><strong> Article 2</strong></p><p align='justify'> Après l’article LO 136-3 du code électoral, est inséré un article LO 136-4 ainsi rédigé :</p><p align='justify'> «<em> Art. LO 136-4</em> . - L’administration fiscale transmet au bureau de l’Assemblée nationale et au député, dans le mois suivant la date de son entrée en fonction, une attestation constatant s’il satisfait ou non, à cette date et en l’état des informations dont dispose l’administration fiscale, aux obligations de déclaration et de paiement des impôts dont il est redevable. Est réputé satisfaire à ces obligations de paiement le député qui a, en l'absence de toute mesure d'exécution du comptable, acquitté ses impôts ou constitué des garanties jugées suffisantes par le comptable, ou, à défaut, conclu un accord contraignant avec le comptable en vue de payer ses impôts, ainsi que les éventuels intérêts échus, pénalités ou amendes, à condition qu'il respecte cet accord.</p><p align='justify'> « L’attestation mentionnée au premier alinéa ne constitue pas une prise de position formelle de l’administration fiscale sur la situation fiscale du député.</p><p align='justify'> « Lorsque l’administration fiscale estime que le député ne satisfait pas aux obligations mentionnées au premier alinéa et que cette appréciation n'est pas contestée par le député, ou lorsqu’il a été statué par une décision juridictionnelle devenue irrévocable confirmant tout ou partie des manquements, le député met sans délai sa situation fiscale en conformité avec les dispositions applicables. L’administration fiscale en informe le bureau de l’Assemblée nationale.</p><p align='justify'> « En l’absence de mise en conformité, le Conseil constitutionnel, saisi par le bureau de l’Assemblée nationale informé par l’administration fiscale, peut déclarer le député démissionnaire d’office de son mandat. »</p><p align='center'> Chapitre II</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX INCOMPATIBILITES</strong></p><p align='center'><strong> Article 3</strong></p><p align='justify'> Au 5° du III de l’article LO 135-1 du même code,<em></em> après le mot : « élection », sont insérés les mots : « , ainsi que les participations directes ou indirectes qui confèrent le contrôle d’une société, d’une entreprise, ou d’un organisme dont l’activité consiste principalement dans la fourniture de conseils, ».</p><p align='center'><strong> Article 4</strong></p><p align='justify'> Après le huitième alinéa de l’article LO 146 du même code, il est ajouté un 8° ainsi rédigé :</p><p align='justify'> «<em> 8</em> ° Les sociétés, entreprises ou organismes dont l’activité consiste principalement à fournir des conseils aux sociétés, entreprises, établissements ou organismes mentionnés aux 1° à 7° ci‑dessus. »</p><p align='center'><strong> Article 5</strong></p><p align='justify'> L’article LO 146-1 du même code est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. LO 146-1. -</em> Il est interdit à tout député de :</p><p align='justify'> « 1° Commencer à exercer une fonction de conseil qui n'était pas la sienne avant le début de son mandat ;</p><p align='justify'> « 2° Poursuivre une telle activité lorsque celle-ci a été initiée dans les douze mois précédant le premier jour du mois de son entrée en fonctions ;</p><p align='justify'> « 3° Fournir des prestations de conseil aux sociétés, entreprises, établissements ou organismes mentionnés aux 1° à 7° de l’article LO 146. »</p><p align='center'><strong> Article 6</strong></p><p align='justify'> Après l’article LO 146-1 du même code, est inséré un article LO 146-2 ainsi rédigé :</p><p align='justify'> «<em> Art. LO 146-2.</em> - Il est interdit à tout député d’acquérir le contrôle d’une société, d’une entreprise ou d’un organisme dont l’activité consiste principalement dans la fourniture de conseils.</p><p align='justify'> « Il est interdit à tout député d’exercer le contrôle d’une société, d’une entreprise ou d’un organisme :</p><p align='justify'> « 1° Dont l’activité consiste principalement dans la fourniture de conseils, s’il en a acquis le contrôle dans les douze mois précédant le premier jour du mois de son entrée en fonctions ;</p><p align='justify'> « 2° Dont l’activité consiste principalement dans la fourniture de conseils aux sociétés, entreprises, établissements ou organismes mentionnés aux 1° à 7° de l’article LO 146. »</p><p align='center'><strong> Article 7</strong></p><p align='justify'> L’article LO 151-1 du même code est ainsi modifié :</p><p align='justify'> 1° Les mots : « et LO 142 à LO 147-1 » sont remplacés par les mots : « , LO 142 à LO 146-1, LO 147 et LO 147-1 » ;</p><p align='justify'> 2° Il est ajouté un alinéa ainsi rédigé :</p><p align='justify'> « Au plus tard trois mois après son entrée en fonction ou, en cas de contestation de son élection, de la date de la décision du Conseil constitutionnel, le député qui se trouve dans un cas d’incompatibilité mentionné à l’article LO 146-2 se met en conformité avec les dispositions de cet article, soit en cédant tout ou partie de la participation, soit en prenant les dispositions nécessaires pour que tout ou partie de celle-ci soit gérée, pendant la durée de son mandat, dans des conditions excluant tout droit de regard de sa part. »</p><p align='center'><strong> Article 8</strong></p><p align='justify'> Le premier alinéa de l'article LO 151-2 du même code est ainsi modifié :</p><p align='justify'> 1° Après le mot : « général » sont insérés les mots : « ou les participations financières » ;</p><p align='justify'> 2° Après les mots : « en application du » sont insérés les mots : « 5° et du » ;</p><p align='justify'> 3° Après le mot : « exercées » sont insérés les mots : « ou des participations détenues ».</p><p align='center'> Chapitre III</p><p align='center'><strong> DISPOSITIONS SUPPRIMANT LA RESERVE PARLEMENTAIRE</strong></p><p align='center'><strong> Article 9</strong></p><p align='justify'> I. - Il est mis fin à la pratique de la « réserve parlementaire », consistant en l’ouverture de crédits en loi de finances par l’adoption d’amendements du Gouvernement reprenant des propositions de membres du Parlement en vue du financement d’opérations déterminées.</p><p align='justify'> II. -<strong></strong> Le 9° de l’article 54 de la loi organique n° 2001-692 du 1<sup> er</sup> août 2001 relative aux lois de finances est abrogé.</p><p align='center'></p><p align='center'> Titre III</p><p align='center'><strong> DISPOSITIONS RELATIVES AU MEDIATEUR DU CREDIT AUX CANDIDATS ET AUX PARTIS POLITIQUES</strong></p><p align='center'><strong> Article 10</strong></p><p align='justify'> Après la 43<sup> e</sup> ligne du tableau annexé à la loi organique n° 2010-837 du 23 juillet 2010 relative à l’application du cinquième alinéa de l'article 13 de la Constitution, il est inséré une ligne ainsi rédigée :</p><p align='justify'> «</p><center><table cellpadding='1' cellspacing='1'><tbody><tr><td><p align='justify'> Médiateur du crédit aux candidats et aux partis politiques</p></td><td><p align='justify'> Médiateur</p></td></tr></tbody></table></center><p align='right'> » .</p><p align='right'></p><p align='center'> Titre IV</p><p align='center'><strong> DISPOSITIONS DIVERSES ET TRANSITOIRES</strong></p><p align='center'><strong> Article 11</strong></p><p align='justify'> L’article 2 est applicable aux mandats en cours à la date de publication de la présente loi, à l’exception des sénateurs dont le mandat arrive à son terme en septembre 2017.</p><p align='justify'> L’administration fiscale dispose d’un délai de trois mois à compter de la publication de la présente loi pour transmettre l’attestation prévue à l’article LO 136-4 du code électoral. Cette attestation constate la situation fiscale à la date de publication de la présente loi.</p><p align='center'><strong> Article 12</strong></p><p lang='fr-FR'> I. - Dans un délai de trois mois à compter de l’entrée en vigueur de la présente loi, tout parlementaire complète la déclaration mentionnée au III de l’article LO 135-1 du code électoral qu’il a adressée, en application du I du même article, au président de la Haute Autorité ainsi qu'au bureau de l'assemblée à laquelle il appartient, afin d’y faire figurer les éléments prévus au 5° du III de cet article dans sa rédaction résultant de l’article 3 de la présente loi.</p><p lang='fr-FR'> II. - L’interdiction mentionnée au 8° de l’article LO 146 du code électoral dans sa rédaction résultant de l’article 4 de la présente loi s’applique à tout parlementaire à compter du 2 octobre 2017.</p><p lang='fr-FR'> Tout parlementaire qui se trouve dans ce cas d’incompatibilité se met en conformité avec les dispositions de cet article dans un délai de trois mois à compter de la même date.</p><p lang='fr-FR'> III. - Les interdictions mentionnées aux 1° et 3° de l’article LO 146-1 du code électoral dans sa rédaction résultant de l’article 5 de la présente loi, ainsi que celles mentionnées au premier alinéa et au 2° de l’article LO 146-2 du même code dans sa rédaction résultant de l’article 6 de la même loi, s’appliquent à tout parlementaire à compter de l’entrée en vigueur de la présente loi.</p><p lang='fr-FR'> Tout parlementaire qui se trouve dans le cas d’incompatibilité prévu au 3° de l’article LO 146-1 du code électoral dans sa rédaction résultant de l’article 5 de la même loi ou dans celui prévu au 2° de l’article LO 146-2 du même code dans sa rédaction résultant de l’article 6 de la même loi se met en conformité avec ces dispositions dans un délai de trois mois à compter de la même date.</p><p lang='fr-FR'> IV. - Les parlementaires auxquels l’interdiction prévue à l’article LO 146-1 du code électoral, dans sa rédaction précédant l’entrée en vigueur de la présente loi, n’était pas applicable en application du second alinéa de cet article, ne peuvent commencer à exercer une fonction de conseil qui n’était pas la leur avant l’entrée en vigueur de la présente loi.</p><p lang='fr-FR'> V. - Les interdictions mentionnées au 2° de l’article LO 146-1 du code électoral dans sa rédaction résultant de l’article 5 de la présente loi et au 1° de l’article LO 146-2 du même code dans sa rédaction résultant de l’article 6 de la même loi s’appliquent à tout parlementaire à compter du premier renouvellement de l’assemblée à laquelle il appartient suivant le 1<sup> er</sup> janvier 2019.</p><p align='center'><strong> Article 13</strong></p><p align='justify'> L’article 9 n’est pas applicable aux crédits ouverts au titre de la « réserve parlementaire » avant l’exercice 2018.</p><p align='center'><strong> Article 14</strong></p><p lang='fr-FR'> La présente loi est applicable sur l’ensemble du territoire de la République.</p>"},{"idTexte":"JORFTEXT000035568034","libelleTexte":"Décision du Conseil constitutionnel n° 2017-753 DC du 8 septembre 2017","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000034924617"}}