{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018769978","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/76/99/JORFDOLE000018769978.xml","nature":null,"titre":"Loi n° 2008-649 du 3 juillet 2008 portant diverses dispositions d'adaptation du droit des sociétés au droit communautaire","type":"LOI_PUBLIEE","dateCreation":1215043200000,"dateDerniereModification":1215043200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Code de commerce, article 236-27</td><td> Conditions de mise à disposition du rapport établit par l'organe de gestion, d’administration ou de direction de chacune des sociétés participant à la fusion transfrontalière, aux délégués du personnel ou, à défaut, des salariés eux-mêmes</td><td><a href=\"/loda/id/JORFTEXT000020040917\"> Décret n° 2009-11 du 5/01/2009</a></td></tr><tr><td> Article 1</td><td> Code de commerce, article 236-27</td><td> Délai de transmission de l’avis du comité d’entreprise consulté en application de l’article L. 2323-19 du code du travail, ou, à défaut, de l’avis des délégués du personnel pour être annexé au rapport à remettre aux délégués du personnel ou, à défaut, des salariés eux-mêmes</td><td><a href=\"/loda/id/JORFTEXT000020040917\"> Décret n° 2009-11 du 5/01/2009</a></td></tr><tr><td> Article 1</td><td> Code de commerce, article 236-29</td><td> Délai de délivrance de l'attestation de conformité des actes et des formalités préalables à la fusion par le greffier du tribunal dans le ressort duquel la société participant à l’opération est immatriculée, après avoir procédé à la vérification prévue à l’article L. 236-6,</td><td><a href=\"/loda/id/JORFTEXT000020040917\"> Décret n° 2009-11 du 5/01/2009</a></td></tr><tr><td> Article 1</td><td> Code de commerce, article 236-30</td><td> Délai de contrôle de la légalité de la réalisation de la fusion et de la constitution de la société nouvelle issue de la fusion par un notaire ou le greffier du tribunal dans le ressort duquel la société issue de la fusion sera immatriculée,</td><td><a href=\"/loda/id/JORFTEXT000020040917\"> Décret n° 2009-11 du 5/01/2009</a></td></tr><tr><td> Article 3</td><td> Code du travail, article 2371-5</td><td> Détermination de la procédure applicable aux litiges et aux informations transmises à l’inspection du travail en cas de constitution de la société issue de la fusion transfrontalière</td><td><a href=\"/loda/id/JORFTEXT000019712172\"> Décret n° 2008-1116 du 31/10/2008</a></td></tr><tr><td> Article 3</td><td> Code du travail, article 2371-5</td><td> Détermination de la procédure applicable aux litiges et aux informations transmises à l’inspection du travail en cas de constitution de la société issue de la fusion transfrontalière</td><td><a href=\"/loda/id/JORFTEXT000019712180\"> Décret n° 2008-1117 du 31/10/2008</a></td></tr><tr><td> Article 13</td><td> Article 26-4, II, loi n°47-1775 du 10 septembre 1947</td><td> Délai de contrôle de la légalité de la réalisation de la fusion et de la constitution de la société nouvelle issue de la fusion par un notaire ou le greffier du tribunal dans le ressort duquel la société issue de la fusion sera immatriculée</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-7, II, loi n°47-1775 du 10 septembre 1947</td><td> Modalités de publicité du projet de transformation établi par la société et déposé au greffe du tribunal dans le ressort duquel la société coopérative est immatriculée en cas de transformation d’une société coopérative en société coopérative européenne</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-7, II, loi n°47-1775 du 10 septembre 1947</td><td> Modalités d'approbation de la transformation de la société coopérative en société coopérative européenne par les porteurs de parts à intérêts prioritaires selon les modalités de l’article 11 bis de la présente loi, par les titulaires de certificats coopératifs d’investissement et par les titulaires de certificats coopératifs d’associés</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-9, II, loi n°47-1775 du 10 septembre 1947</td><td> Modalités de publicité du projet de transfert de siège dans un autre État membre, déposé au greffe du tribunal dans le ressort duquel la société est immatriculée</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-11, II, loi n°47-1775 du 10 septembre 1947</td><td> Conditions de rachat des titres assurant l’égalité entre les titulaires en cas d’opposition des titulaires de certificats coopératifs d’investissement ou des titulaires de certificats coopératifs d’associés</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-12, II, loi n°47-1775 du 10 septembre 1947</td><td> Modalités de publicité de l’offre de remboursement et délai au terme duquel les obligataires qui n’ont pas demandé le remboursement conservent leur qualité dans la société aux conditions fixées par le projet de transfert.</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-13, II, loi n°47-1775 du 10 septembre 1947</td><td> Délai durant lequel les créanciers non obligataires dont la créance est antérieure au transfert de siège peuvent former opposition à celui-ci</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-22, II, loi n°47-1775 du 10 septembre 1947</td><td> Durée maximale de nomination d'un membre du conseil de surveillance par ce conseil pour exercer les fonctions de membre du directoire en cas de vacance au sein du directoire</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-13, II, loi n°47-1775 du 10 septembre 1947</td><td> Publicité de la décision judiciaire définitive prononçant la dissolution d’une société coopérative européenne</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-38, II, loi n°47-1775 du 10 septembre 1947</td><td> Publicité du projet de transformation en société coopérative déposé par la société au greffe du tribunal du siège de cette même société</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 13</td><td> Article 26-40, II, loi n°47-1775 du 10 septembre 1947</td><td> Modalités d'approbation du projet de transformation par les porteurs de parts à intérêts prioritaires selon les modalités prévues à l’article 11 bis, par l’assemblée des titulaires de certificats coopératifs d’investissement et par les titulaires de certificats coopératifs d’associés</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 21</td><td> Code rural, article L 524-6-5</td><td> Conditions particulières applicables à la consolidation et à la combinaison des comptes des sociétés coopératives européennes exerçant une activité agricole</td><td><a href=\"/loda/id/JORFTEXT000020781746\"> Décret n° 2009-767 du 22/06/2009</a></td></tr><tr><td> Article 31</td><td> Code de commerce, article L 743-14</td><td> Dépôt des sommes détenues par les greffiers des tribunaux de commerce à la Caisse des dépôts consignations (Outre-mer)</td><td><a href=\"/loda/id/JORFTEXT000020781818\"> Décret n° 2009-768 du 23/06/2009</a></td></tr></tbody></table>","exposeMotif":"<p> Le présent projet a pour objet la transposition en droit français de la directive 2005/56/CE du Parlement européen et du Conseil du 26 octobre 2005 relative aux fusions transfrontalières des sociétés de capitaux d'une part, et de la directive 2006/46/CE du Parlement européen et du Conseil du 14 juin 2006 modifiant les quatrième et septième directives comptables, d'autre part.</p><p> Il prévoit également les mesures d'adaptation de la législation nationale permettant l'application du règlement (CE) n° 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne (SEC).</p><p> Par ailleurs, il modifie certaines dispositions du code de commerce relatives aux fusions nationales et à la société européenne afin notamment de tirer les conséquences de l'ordonnance du 25 mars 2004 qui a ouvert la possibilité aux sociétés à responsabilité limitée (SARL) d'émettre des obligations nominatives et de préciser la mission du commissaire à la transformation lors de la constitution d'une société européenne (SE) par transformation d'une société anonyme.</p><p> I. - Dispositions applicables aux fusions des sociétés commerciales (titre Ier)</p><p> 1 Transposition de la directive relative aux fusions transfrontalières (chapitre Ier)</p><p> La directive vise à simplifier la réalisation des fusions transfrontalières des sociétés de capitaux au sein de l'Union européenne. De telles opérations étaient réalisables dans la plupart des États membres avant son entrée en vigueur. Toutefois, l'absence d'harmonisation les rendait juridiquement complexes et économiquement coûteuses.</p><p> C'est la raison pour laquelle la directive a défini, au niveau communautaire, des règles de conflits de lois et des règles matérielles harmonisées.</p><p> Elle s'inscrit dans la lignée des règlements du 8 octobre 2001 relatif au statut de la société européenne et du 22 juillet 2003 relatif au statut de coopérative européenne qui permettent d'ores et déjà de réaliser des fusions transfrontalières de sociétés anonymes ou de sociétés coopératives mais dans le seul but de constituer des SE ou des SEC.</p><p> 1-1 Présentation de la directive</p><p> a) Champ d'application</p><p> La directive vise les sociétés de capitaux et les opérations de fusion par absorption ou par constitution de société nouvelle.</p><p> b) Procédure des opérations de fusion</p><p> La directive ne régit pas l'ensemble de la procédure de fusion. En effet, elle désigne la loi de l'État membre du siège de chaque société participant à la fusion pour les formalités de publicité et les régimes de protection des salariés, des actionnaires et des créanciers.</p><p> En revanche, les aspects relatifs au projet de fusion, les rapports des organes d'administration et des experts indépendants, les effets de la fusion et le contrôle de légalité font l'objet de dispositions matérielles harmonisées. Enfin, à l'instar des règlements SE et SEC, elle comporte des dispositions relatives à la participation des travailleurs au sein des organes d'administration de la société absorbante ou résultant de la fusion transfrontalière.</p><p> 1-2 Présentation des mesures de transposition</p><p> Le chapitre Ier du titre Ier du présent projet crée au titre III du livre II du code de commerce une nouvelle section relative aux fusions transfrontalières des sociétés de capitaux, dans le chapitre consacré aux fusions et aux scissions des sociétés commerciales (article 1er).</p><p> Cette nouvelle section intègre dans le code de commerce les dispositions nécessaires à la réalisation en France des fusions transfrontalières. À cette fin, elle institue des dispositions spécifiques (articles L. 236-25 à L. 236-32) et opère un renvoi général au régime des fusions nationales, lorsque cela est possible, afin d'assurer une cohérence entre le régime des fusions nationales et celui des fusions intra-communautaires.</p><p> L'article L. 236-25 prévoit la possibilité pour les sociétés commerciales immatriculées en France de réaliser des fusions transfrontalières au sein de l'Union européenne. Il liste les sociétés pouvant participer à ce type de fusion, dont il définit la nature.</p><p> Ainsi, en France, seules les sociétés à responsabilité limitée, les sociétés anonymes, les sociétés en commandite par actions, les sociétés par actions simplifiées et les sociétés européennes pourront participer à ces opérations sous la forme de fusion par absorption ou de fusion par constitution de société nouvelle avec des sociétés de capitaux immatriculées dans un autre État membre de forme équivalente ou d'une autre forme.</p><p> L'article L. 236-25 précise en outre le régime juridique des fusions transfrontalières, en les soumettant à celui des fusions nationales sous réserve des dispositions spécifiques applicables aux fusions transfrontalières, tel que définies par le présent projet.</p><p> L'article L. 236-26 introduit dans le code de commerce la dérogation prévue par la directive relative au montant maximum de la soulte.</p><p> En effet, en droit français, les fusions se traduisent en principe par un échange de titres qui peut être complété par une soulte n'excédant pas 10 % de la valeur nominale des titres échangés (cf. article L. 236-1 du code de commerce). Aux termes de la directive, le traité de fusion peut prévoir le versement d'une soulte supérieure à 10 % lorsqu'une société y participant a son siège dans un État membre le permettant.</p><p> Dans la mesure où une société immatriculée en France peut être absorbée par une société ayant son siège dans un État membre autorisant une soulte supérieure à 10 %, les associés de la société française peuvent être concernés par cette exception. C'est la raison pour laquelle il est nécessaire de l'inscrire dans le code de commerce.</p><p> À l'inverse, une société française absorbante pourrait être amenée à utiliser ces dispositions.</p><p> De surcroît, la soulte peut être définie au regard du pair. Cette notion connue des praticiens et des droits d'autres États membres n'étant pas définie en droit français, le présent projet précise qu'il s'agit de la quote-part du capital social représentée par une action.</p><p> L'article L. 236-27 définit les modalités de l'information des salariés en ce qui concerne les conséquences juridiques et économiques de la fusion envisagée. Il complète ainsi les obligations d'information et de consultation du chef d'entreprise à l'égard du comité d'entreprise en cas de modification de la situation juridique de l'employeur. À cet effet, il est prévu que le rapport du conseil d'administration ou du directoire expliquant les opérations de fusion soit mis à disposition des représentants des salariés ou, le cas échéant, des salariés eux-mêmes.</p><p> En outre et en complément de l'article L. 225-105 du code de commerce, le comité d'entreprise pourra désormais annexer son avis au rapport du conseil d'administration ou du directoire, afin qu'ils soient présentés conjointement à l'assemblée générale des associés. Cet avis ne sera annexé au rapport susvisé que s'il est adressé en temps utile au conseil d'administration ou au directoire.</p><p> L'article L. 236-28 offre la possibilité aux associés qui décident de la fusion de subordonner la réalisation définitive de l'opération à leur approbation des conditions relatives à l'implication des travailleurs. Ces conditions sont définies par le code de travail en application de l'article 16 de la directive 2005/56/CE.</p><p> Par ailleurs, il adapte le code de commerce à certaines procédures inconnues du droit français en prévoyant l'approbation des procédures de réexamen du rapport d'échange ou d'indemnisation des actionnaires minoritaires.</p><p> Bien que ces procédures ne soient pas connues du droit français, la directive permet leur mise en œuvre lors d'une opération de fusion transfrontalière, à la condition que les associés de la société ignorant la procédure approuvent par une résolution spéciale leur mise en œuvre.</p><p> Les articles L. 236-29 et 30 précisent les modalités du contrôle de légalité des formalités préalables à la réalisation de la fusion, les modalités du contrôle de légalité de la réalisation de la fusion et, le cas échéant, de la constitution de la nouvelle société issue de la fusion intra-communautaire.</p><p> Le projet désigne le greffier du tribunal dans le ressort duquel les sociétés participantes ont leur siège pour procéder au contrôle des formalités préalables et pour délivrer l'attestation de conformité aux lois et règlements de ces opérations.</p><p> Le notaire est chargé du contrôle de légalité de la réalisation de la fusion, et le cas échéant, de la constitution de la nouvelle société.</p><p> L'article L. 236-31 tire les conséquences de l'article 17 de la directive qui proscrit les actions en nullité contre l'opération de fusion après la prise d'effet de celle-ci.</p><p> Il précise de surcroît, par application combinée des articles 12 et 17 de la directive que la prise d'effet, à savoir la date de l'immatriculation de la nouvelle société ou de la dernière assemblée générale extraordinaire, ne peut pas être antérieure au contrôle de légalité.</p><p> En conséquence, une action en nullité pourrait être intentée après la date du contrôle de légalité effectué, en France, par un notaire.</p><p> L'article L. 236-32 tire les conséquences de l'obligation prévue par le 6e paragraphe de l'article 16 de la directive 2005/56/CE, de mettre en place, le cas échéant, un régime de participation des travailleurs dans la société issue de la fusion ou dans la société absorbante. La mise en place d'un tel régime nécessite que les organes sociaux de la société absorbante ou nouvelle permettent cette participation, ce qui n'est pas le cas de la SARL. C'est pourquoi cet article impose à la société nouvelle ou absorbante d'adopter une forme sociale compatible avec la participation des travailleurs.</p><p> L'article 2 du projet tire les conséquences du 3e paragraphe de l'article 3 de la directive 2005/56/CE aux termes duquel les OPCVM ne sont pas dans son champ d'application. Ainsi, sans exclure la possibilité pour les SICAV et les SPICAV de réaliser des opérations de fusions transfrontalières ou opérations assimilées, l'article 2 prévoit que les fusions transfrontalières de ces sociétés ne sont pas régies par les nouvelles dispositions du code de commerce.</p><p> Les articles 3 et 4 du projet transposent l'article 16 de la directive 2005/56/CE relatif à la participation des travailleurs.</p><p> À l'instar des directives sur les sociétés européennes (2001/86/CE) et sur les sociétés coopératives européennes (2003/72/CE), la directive sur les fusions transfrontalières comporte des dispositions applicables aux salariés, limitées toutefois à leur participation au sein des organes d'administration de la société absorbante ou résultant de la fusion transfrontalière. En matière d'information et de consultation, les salariés sont soumis au droit interne, issu notamment de la directive 2002/14/CE du Parlement européen et du Conseil du 11 mars 2002 établissant un cadre général relatif à l'information et à la consultation des travailleurs dans la Communauté européenne.</p><p> La participation des salariés est instituée au sein de la société issue de la fusion, dont le siège est situé en France, lorsqu'elle est déjà pratiquée au sein de l'une des sociétés associées au processus de fusion.</p><p> L'article L. 439-75 définit la participation. Elle correspond aux différentes modalités de représentation des salariés au sein de l'organe de surveillance ou d'administration de la société issue de la fusion.</p><p> À l'instar des dispositions applicables aux sociétés européennes et aux sociétés coopératives européennes, les articles L. 439-76 à L. 439-79 fixent les règles de constitution, de fonctionnement et de vote au sein du groupe spécial de négociation. Ce dernier est constitué des représentants des salariés concernés et est chargé de négocier un accord organisant les termes de la participation avec les dirigeants des sociétés participant à la constitution de la société issue de la fusion.</p><p> Les articles L. 439-80 à L. 439-83 déterminent le régime applicable lorsque les dirigeants des sociétés participantes ont fait le choix de faire application, sans négociation préalable, des règles, dites « de référence », ou lorsque le délai de négociation imparti n'a pas donné lieu à la conclusion d'un accord.</p><p> Dans ce cas, est mis en place le comité de la société issue de la fusion, constitué directement en application des dispositions de référence fixées par la directive.</p><p> Les articles L. 439-84 à L. 439-86 fixent les dispositions communes.</p><p> Les articles L. 439-87 et L. 439-88 organisent les procédures qui peuvent ou doivent être mises en œuvre après la réalisation de la fusion et l'immatriculation de la société.</p><p> Les articles 5 à 7 transposent les dispositions précédentes dans le nouveau code du travail.</p><p> L'article 8 prévoit l'entrée en vigueur de ces dispositions recodifiées en même temps que les dispositions de l'ordonnance n° 2007-329 du 12 mars 2007 relative au code du travail.</p><p> L'article 9 du projet prévoit des dispositions transitoires afin de ne pas affecter les opérations de fusions transnationales en cours, au moment de l'entrée en vigueur de la présente loi.</p><p> 2 Simplification des fusions et scission des sociétés commerciales (chapitre II)</p><p> Ces dispositions modifient à la marge le code de commerce aux articles 10 à 12.</p><p> a) Le rapport de l'expert indépendant (article 10)</p><p> L'article 10 du projet complète l'article L. 236-10 du code de commerce. Il traduit la possibilité offerte par l'article 8 de la directive 2005/56/CE de ne pas établir le rapport de l'expert indépendant si les associés le décident à l'unanimité. Cette possibilité concerne tant les fusions transfrontalières de sociétés de capitaux que les fusions nationales, depuis la récente révision des troisième et sixième directives européennes de droit des sociétés.</p><p> b) Les fusions simplifiées (article 11)</p><p> Dans l'hypothèse de l'absorption d'une société complètement contrôlée par la société mère, une procédure simplifiée est prévue. Celle-ci exonère les sociétés d'établir notamment les rapports des commissaires à la fusion ou encore de réunir l'assemblée générale extraordinaire de la société absorbée.</p><p> Toutefois, malgré l'absence d'augmentation de capital réalisé dans ce cas de fusion, le code de commerce exige que l'assemblée générale de la société absorbante statue « au vu du rapport du commissaire aux apports ».</p><p> Ce rapport qui n'est exigé ni par la troisième directive en droit des sociétés, ni par la directive 2005/56/CE, est prévu par la deuxième directive de droit des sociétés, dans l'hypothèse d'une augmentation de capital pour l'évaluation des apports en nature.</p><p> Ainsi, étant donnée que l'opération de fusion simplifiée prévue à l'article L. 236-11 susvisée n'aboutit pas à une augmentation de capital, il est apparu opportun de simplifier la procédure en supprimant ce rapport.</p><p> c) Les fusions nationales de sociétés à responsabilité limitée (article 12)</p><p> L'article 12 du projet modifie l'article L. 236-23 du code de commerce pour tirer les conséquences de l'ordonnance du 24 mars 2004 de simplification du droit et des formalités des entreprises qui a permis aux SARL d'émettre des obligations nominatives. À la suite de cette ordonnance, il est devenu nécessaire de mettre en cohérence le chapitre du code de commerce sur les fusions de SARL avec celles relatives à l'émission d'obligations. En effet, lors des opérations de fusions, les obligataires disposent de garanties particulières qu'il y a lieu désormais de prévoir pour les fusions de SARL.</p><p> II. - La société européenne (titre II)</p><p> L'article 13 du projet apporte une précision à l'article L. 225-245-1 du code de commerce relatif à la transformation d'une SA en société européenne et à la mission du commissaire à la transformation. Il coordonne le code de commerce avec le règlement communautaire relatif à la société européenne.</p><p> L'article 14 vient compléter l'article L. 229-4 du code de commerce, qui prévoit la possibilité pour le procureur de la République de s'opposer, pour des raisons d'intérêt public au transfert hors de France du siège d'une société européenne immatriculée en France ou à la constitution d'une société européenne par voie de fusion entraînant un changement de droit applicable pour les actionnaires français. Un nouvel alinéa de l'article L. 229-4 précise désormais que la décision du procureur de la République est susceptible d'un recours devant la cour d'appel de Paris.</p><p> III. - La société coopérative européenne (titre III)</p><p> Le règlement, complété par la directive 2003/72/CE du Conseil du 22 juillet 2003 relative à l'implication des travailleurs, enrichit le droit communautaire d'un nouveau groupement adapté au secteur des coopératives.</p><p> D'un point de vue économique, ce secteur représente en France 21 000 entreprises soit :</p><p> - 700 000 salariés ;</p><p> - 200 milliards d'euros de chiffre d'affaires ;</p><p> - 9 exploitations agricoles sur 10 adhèrent à une coopérative ;</p><p> - 60 % des dépôts bancaires ;</p><p> - 25 % du commerce de détail.</p><p> Ce secteur représente en Europe 300 000 entreprises et 2,3 millions de salariés.</p><p> À cet égard, le nouveau statut donnera la possibilité aux coopératives de se développer au sein du marché intérieur.</p><p> Les coopératives regroupent des secteurs très différents de l'économie (coopératives bancaires, d'HLM, de consommateurs, de BTP, de production, agricoles...)</p><p> 3-1 Présentation du règlement</p><p> Le règlement (CE) n° 1435/2003 offre aux coopératives ayant une activité transnationale un cadre juridique leur permettant de mener à bien la réorganisation de leurs activités à l'échelle communautaire. Cette possibilité est également donnée à des personnes physiques de nationalités différentes souhaitant développer une activité transnationale dans le secteur de l'économie sociale.</p><p> Il permet aux coopératives nationales ayant des filiales ou établissements dans plusieurs États membres de se constituer sous une forme sociale unique et d'agir dans l'ensemble de l'Union sous cette forme sociale harmonisée.</p><p> En outre et à l'instar du règlement relatif au statut de la société européenne, des coopératives relevant du droit d'États membres différents pourront se restructurer en constituant des SEC, par le biais de fusions transfrontalières.</p><p> Par ailleurs, ce statut ouvre aux coopératives européennes des perspectives de mobilités au sein de l'Union européenne puisqu'il autorise le transfert du siège social dans un autre État membre avec maintien de la personnalité juridique. C'est l'un des atouts majeurs de ce statut.</p><p> Enfin, le règlement communautarise les grands principes du droit coopératif, déjà connus en droit français.</p><p> Malgré les efforts d'harmonisation réalisés par le règlement, le nouveau statut ne règle toutefois pas l'ensemble des questions liées au fonctionnement de la coopérative européenne. À cet égard, il renvoie largement aux droits nationaux des sociétés coopératives ou des sociétés anonymes, pour le compléter.</p><p> Nonobstant ces renvois, il institue de nombreuses règles matérielles harmonisées pour la constitution, le fonctionnement, les comptes annuels, la dissolution et la liquidation de la SEC, définie comme une société à capital variable dont l'objet est la satisfaction des besoins ou du développement des activités économiques ou sociales de ses membres.</p><p> La coopérative européenne apparaît ainsi comme une société hybride régie par les dispositions du règlement et par des dispositions nationales.</p><p> 3-2 Les mesures d'adaptation du droit français (chapitres Ier à IV)</p><p> Pour l'essentiel, ces mesures concernent la loi n° 47-1775 du 10 septembre 1947 portant statut de la coopération qui définit le droit commun des sociétés coopératives françaises.</p><p> Des adaptations du code du travail et du code monétaire et financier sont également nécessaires pour prendre en considération le volet social des coopératives européennes et le secteur bancaire.</p><p> 3-2-1 Les adaptations de la loi du 10 septembre 1947 précitée (chapitre Ier, articles 15 à 18)</p><p> L'article 15 insère dans la loi du 10 septembre 1947 précitée un titre III bis intitulé : « la société coopérative européenne ». Ce titre comprend sept chapitres et des articles numérotés 26-1 à 26-38.</p><p> L'article 26-1 constitue l'article unique du chapitre Ier consacré aux dispositions générales. Il définit les conditions dans lesquelles la coopérative européenne acquiert la personnalité juridique ainsi que les dispositions applicables à sa constitution et à son fonctionnement en France.</p><p> Par ailleurs, levant une option du règlement, il interdit la dissociation entre le siège statutaire et le siège réel, par cohérence avec les dispositions applicables à la société européenne.</p><p> Le chapitre II détermine aux articles 26-2 à 26-6 les procédures relatives à la constitution de la coopérative européenne immatriculée en France.</p><p> La section 1 est consacrée à la constitution par voie de fusion de sociétés coopératives relevant au moins du droit de deux États membres différents.</p><p> La section 2 précise les modalités de constitution d'une coopérative européenne par transformation d'une coopérative nationale ayant une filiale dans un autre État membre que celui de la société mère.</p><p> L'article 26-2 prévoit les dispositions applicables lors de la constitution d'une SEC par fusion, en renvoyant aux lois spéciales qui régissent les coopératives participant à la fusion.</p><p> L'article 26-3 rend obligatoire la désignation de commissaires à la fusion lors de la constitution de la coopérative européenne et définit les modalités de leur désignation, ainsi que leurs missions.</p><p> Le I de l'article 26-4 désigne le greffier du tribunal de commerce dans le ressort duquel se trouve la société intéressée, comme l'autorité chargée d'effectuer le contrôle des formalités préalables à la constitution de la SEC par voie de fusion. Celui-ci délivre une attestation de régularité des opérations préalables à la fusion.</p><p> Le II désigne les notaires pour réaliser le contrôle de la légalité de la réalisation de la fusion et de la constitution définitive de la coopérative européenne immatriculée en France.</p><p> Ces derniers devront contrôler tout particulièrement la régularité de l'attestation remise par l'autorité étrangère chargée de contrôler les formalités préalables ainsi que les modalités de l'implication des travailleurs et la conformité des projets de fusion aux dispositions en vigueur.</p><p> L'article 26-5 règle les conséquences d'une cause de nullité affectant la délibération de l'assemblée qui a décidé de la fusion, ainsi que les conséquences d'un défaut de contrôle de légalité. Lorsqu'il ne peut pas être remédié à la nullité ou au défaut de contrôle de légalité, la société doit être dissoute puis liquidée.</p><p> L'article 26-6 désigne le procureur de la République comme autorité ayant compétence pour s'opposer, pour des raisons d'intérêt public, au transfert de siège entraînant un changement de droit applicable ou à la constitution d'une SEC par voie de fusion. Celui-ci pourra être saisi par des autorités administratives.</p><p> L'article 26-7 prévoit les mesures d'adaptation permettant la transformation d'une coopérative nationale en coopérative européenne et organise la protection des porteurs de parts à intérêt particulier ou des titulaires de certificats d'investissement ou d'associés lors de cette opération.</p><p> L'article 26-8 lève l'option selon laquelle le projet de transformation d'une coopérative en SEC doit être adopté à une majorité qualifiée par le conseil d'administration et, le cas échéant, par le conseil de surveillance, lorsque la participation des travailleurs est organisée.</p><p> Le chapitre III est consacré au transfert de siège des SEC immatriculées en France. Il comprend les articles 26-9 à 26-14.</p><p> L'article 26-9 autorise une coopérative européenne immatriculée en France à transférer dans un autre État membre de l'Union européenne son siège social. Il définit les conditions préalables à la réalisation du transfert et impose pour ce faire, l'établissement par le conseil d'administration d'un projet de transfert.</p><p> L'article 26-10 organise la protection des associés minoritaires opposés au transfert. Le cas échéant, ceux-ci peuvent se retirer de la coopérative et obtenir le remboursement de leurs parts.</p><p> Les articles 26-11 et 26-12 définissent les droits des titulaires de certificats coopératifs d'investissement et des titulaires de certificats coopératifs d'associés, ainsi que ceux des créanciers obligataires en cas de transfert de siège. Selon le cas, leurs titres sont rachetés (pour les titulaires de certificats) ou remboursés (pour les obligataires).</p><p> L'article 26-13 prévoit les dispositions assurant la protection des créanciers non obligataires. Ces derniers peuvent obtenir soit des garanties supplémentaires soit le remboursement de leurs créances.</p><p> L'article 26-14 désigne les notaires pour délivrer un certificat attestant de la légalité de la procédure de transfert en application du paragraphe 8 de l'article 7 du règlement.</p><p> Le chapitre IV envisage aux articles 26-15 à 26-28 les dispositions relatives à la direction et à l'organisation de la coopérative européenne. Il est divisé en sept sections.</p><p> L'article 26-5 donne la possibilité aux coopératives européennes immatriculées en France de prévoir soit une organisation de type moniste, avec un conseil d'administration, soit de type dualiste, avec un directoire et un conseil de surveillance.</p><p> La section régit les SEC monistes. Elle détermine l'organe social chargé de représenter la société à l'égard des tiers (article 26-16) et autorise les personnes morales à faire partie du conseil d'administration (article 26-17).</p><p> La section 2 définit pour les coopératives dualistes, l'organe social la représentant à l'égard des tiers (article 26-19), les modalités de désignation des membres du directoire (article 26-20), ainsi que les modalités de leur remplacement en cas de vacance (article 26-21). Sont également prévues les modalités de composition du conseil de surveillance ainsi que les droits des membres de ce conseil (articles 26-22 et 26-23).</p><p> L'article 26-23 instaure en particulier un droit d'information individuel au profit des membres du conseil de surveillance.</p><p> La section 3 précise, aux articles 26-24 et 26-25, les règles communes aux coopératives monistes et dualistes.</p><p> Par cohérence avec le droit des sociétés anonymes et des sociétés européennes, l'article 26-24 impose l'obligation d'organiser dans les statuts des SEC, un régime applicable aux conventions passées entre la société et ses dirigeants identique à celui des sociétés anonymes, sous réserve des dispositions particulières applicables aux coopératives en ce domaine.</p><p> L'article 26-25 définit les hypothèses dans lesquelles la responsabilité des administrateurs, des membres du directoire et du conseil de surveillance peut être recherchée.</p><p> La section 4 renvoie aux statuts le soin de définir les conditions d'agrément des nouveaux associés coopérateurs (article 26-26).</p><p> La section 5 définit la réglementation applicable aux assemblées générales d'associés en renvoyant aux dispositions législatives nationales prévues pour chaque catégorie de coopératives (article 26-27).</p><p> Les sections 6 et 7 organisent les modalités du contrôle légal des comptes des SEC (article 26-28) et, le cas échéant, du contrôle du respect du statut coopératif (article 26-29).</p><p> Le chapitre V précise, à l'article 26-30, les dispositions applicables à l'établissement des comptes annuels de la SEC.</p><p> Le chapitre VI prend les mesures d'adaptation permettant de prévenir et de sanctionner la dissociation du siège statutaire et de l'administration centrale dans deux États membres différents. À cet effet, le procureur de la République est désigné comme l'autorité chargée d'informer l'autorité compétente de l'autre État membre ou devant être informé par elle, en cas de violation de cette interdiction de dissociation (articles 26-33 et 26-34). Ainsi, dans l'hypothèse où le siège social et l'administration centrale seraient dissociés dans deux États membres différents, tout intéressé pourrait demander au tribunal la régularisation sous astreinte (article 26-31). À défaut de régularisation par un transfert du siège social ou par le rétablissement de l'administration centrale en France, la société s'expose à une liquidation (article 26-32).</p><p> Le chapitre VII définit, aux articles 26-35 à 26-37, la procédure de transformation d'une SEC en coopérative nationale.</p><p> L'article 26-38 rend applicables aux SEC les infractions prévues pour les sociétés coopératives nationales.</p><p> L'article 16 apporte des précisions aux mentions devant être prévues dans les contrats d'émission des certificats coopératifs d'investissement. Cette disposition est particulièrement utile en cas de transfert de siège. L'article 17 apporte les mêmes précisions pour les certificats coopératifs d'associés.</p><p> L'article 18 complète l'article 26 de la loi du 10 septembre 1947 afin de rendre applicable aux mandataires des sociétés coopératives européennes les peines prévues par les délits mentionnés aux 1° à 5° de l'article 26.</p><p> L'article 19 (chapitre II Dispositions transitoires) a pour objet de régler le sort des certificats coopératifs d'investissement et celui des certificats coopératifs d'associés en cas de transfert dans un autre État membre de l'Union européenne du siège d'une SEC non cotée immatriculée en France, lorsque aucune modalité de rachat n'a été prévue par le contrat d'émission.</p><p> 3-2-2 Les adaptations du code monétaire et financier (chapitre III art. 20 et 21)</p><p> L'article 20 crée un article L. 511-13-2, pour permettre au Comité des établissements de crédit et des entreprises d'investissement (CECEI) d'exercer son contrôle sur le transfert de siège d'un établissement de crédit constitué sous forme de SEC, ainsi que sur la participation d'un établissement de crédit coopératif à la constitution d'une SEC par fusion. Ce contrôle se manifeste par un droit d'opposition à ces opérations, complétant celui du procureur de la République. Comme pour ce dernier, l'opposition du CECEI doit être motivée par des raisons d'intérêts publics.</p><p> L'article 21 crée un article L. 532-9-3 donnant à l'Autorité des marchés financiers un droit d'opposition pour les mêmes opérations que celles qui sont prévues à l'article L. 511-13-2 cité ci-dessus. Ce droit s'exerce à l'égard des sociétés de gestion de portefeuille.</p><p> 3-2-3 Les adaptations du code rural (chapitre IV)</p><p> L'article 22 du projet complète le code rural par un article L. 524-6-5 rendant applicables aux coopératives européennes agricoles les dispositions du code rural relatives aux modalités d'établissement des comptes consolidés ou combinés imposées aux coopératives agricoles nationales.</p><p> IV. - Transposition de la directive 2006/46/CE (titre IV, articles 23 à 25)</p><p> 4-1 Présentation de la directive</p><p> Cette directive a procédé à une modification des quatrième et septième directives comptables afin de renforcer les obligations de transparence des sociétés commerciales, pour ce qui concerne notamment les pratiques de gouvernement d'entreprise et les procédures de contrôle interne. La loi française prévoyait déjà des obligations en ces domaines, sous la forme d'un rapport annuel rédigé par le président du conseil. Des adaptations sont cependant nécessaires afin de refléter parfaitement les obligations posées par le texte communautaire.</p><p> 4-2 Présentation des mesures de transpositions</p><p> Le présent projet modifie le code de commerce pour y inscrire le principe selon lequel le rapport précité doit indiquer, outre la composition, l'organisation et les conditions de préparation des travaux du conseil, le cas échéant, le code de gouvernement d'entreprise auquel l'entreprise a choisi de se référer, ou à défaut les pratiques de gouvernement d'entreprise mises en place par la société en complément des exigences posées par la loi, ainsi que les modalités particulières relatives à la participation des actionnaires à l'assemblée générale. Le principe d'une approbation du rapport du président par le conseil est en outre posé afin d'impliquer la responsabilité du conseil.</p><p> Les modifications affectent les SA monistes (article 23) et les SA dualistes (article 24).</p><p> Il est enfin prévu, conformément à la directive, une attestation par le commissaire aux comptes de ces informations (article 25).</p><p> V. - Dispositions relatives à l'outre-mer (titre V)</p><p> Cet article a pour objet de rendre applicable en Nouvelle-Calédonie et dans les îles Wallis et Futuna, les dispositions du projet qui modifient les dispositions applicables aux fusions nationales (art. 10 à 12) et celles qui concernent la gouvernance (articles 23 à 25).</p>","arborescence":{"niveaux":[{"id":"1210153384904","libelle":"Dossiers législatifs","niveaux":[{"id":"1210153384905","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1210153729469","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/societes_droit_communautaire.asp","data":""}]},{"id":"1210153384906","libelle":"Sénat","niveaux":[],"liens":[{"id":"1212567560340","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-314.html","data":""}]}],"liens":[]},{"id":"1210153384907","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1210153780419","libelle":"Rapport n° 817 de Mme Arlette Grosskost","lien":"http://www.assemblee-nationale.fr/13/rapports/r0817.asp","data":""},{"id":"1213955611628","libelle":"Rapport n° 347 de M. Jacques Gautier","lien":"http://www.senat.fr/rap/l07-347/l07-347.html","data":""},{"id":"1213955653769","libelle":"Rapport n°962 de Mme Arlette Grosskost","lien":"http://www.assemblee-nationale.fr/13/rapports/r0962.asp","data":""}]},{"id":"1210153384908","libelle":"Débats parlementaires","niveaux":[{"id":"1210153384909","libelle":"Assemblée nationale","niveaux":[{"id":"1210153943522","libelle":"Compte rendu intégral de la séance du 6 mai 2008 : ","niveaux":[],"liens":[{"id":"1210154057264","libelle":"2ème séance du 6 mai 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080151.asp","data":"Art 2 à 4, après l'art 4, art 5, après l'art 5, art 6 à 19, après l'art 19, art 20 à 22, après l'art 22, art 23 à 25, après l'art 25, avant l'art 26, art 26, explications de vote"}]}],"liens":[]},{"id":"1210153384910","libelle":"Sénat (Urgence déclarée)","niveaux":[],"liens":[{"id":"1212567486909","libelle":"Compte rendu intégral de la séance du 3 juin 2008:","lien":"http://www.senat.fr/seances/s200806/s20080603/st20080603000.html","data":"Discussion générale, discussion des articles, article premier, article 5, article 5 bis, article 10, article 15, articles additionnels, article 23, article 24, articles additionnels, article 26, vote sur l'ensemble"}]},{"id":"1213955460396","libelle":"Assemblée nationale (Deuxième lecture)","niveaux":[{"id":"1222269860031","libelle":"Compre rendu intégral des séances du 19 juin 2008 :","niveaux":[],"liens":[]}],"liens":[{"id":"1213955507887","libelle":"2ème séance du 19 juin 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080201.asp","data":"Articles premier à 26"}]}],"liens":[]}],"liens":[{"id":"1343386712077","libelle":"Communiqué de presse du Conseil des ministres du 14 novembre 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/adaptation-du-droit-des-societes-au-droit-communautaire.html","data":"La garde des Sceaux, ministre de la Justice, a présenté un projet de loi portant diverses dispositions d'adaptation du droit des sociétés au droit communautaire. Les nouvelles dispositions faciliteront les fusions entre les sociétés françaises et les sociétés d'autres États membres de la Communauté européenne. Il s'agit d'une avancée importante pour les acteurs économiques qui ne pouvaient réaliser des rapprochements transfrontaliers d'entreprises que selon des mécanismes complexes, longs et coûteux. Ce nouveau mécanisme contribuera à faciliter le développement des entreprises françaises dans l'Union européenne. Il simplifiera également le droit des fusions en France en supprimant certaines formalités inutiles. Le projet de loi modifie également les règles qui s'appliquent aux sociétés coopératives afin de leur permettre d'adopter le statut de société coopérative européenne. Les coopératives d'entreprises permettent à des entrepreneurs individuels et à des petites et moyennes entreprises de se fédérer tout en restant indépendants. Ce secteur regroupe 21 000 entreprises en France, soit 700 000 salariés et 200 milliards d'euros de chiffre d'affaires. Le nouveau statut permettra aux coopératives d'entreprises d'être reconnues dans l'ensemble des États de l'Union européenne et de dynamiser leur activité. De nombreuses coopératives françaises ont déjà pour projet d'adopter ce nouveau statut. Le projet de loi améliore enfin la gouvernance des entreprises cotées en France, en complétant l'information communiquée aux actionnaires sur l'organisation des sociétés anonymes. Les actionnaires devront ainsi être informés des modalités du gouvernement d'entreprise mises en place au sein de la société."},{"id":"1210154105695","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 6 mai 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0137.asp","data":""},{"id":"1212567538429","libelle":"Petite loi (3 juin 2008)","lien":"http://ameli.senat.fr/publication_pl/2007-2008/314.html","data":""},{"id":"1213955702340","libelle":"Projet de loi adopté en deuxième lecture par l'Assemblée nationale le 19 juin 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0162.asp","data":""},{"id":"1238766861474","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 27 mars 2009","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-649.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000019117371","libelleTexte":"LOI n° 2008-649 du 3 juillet 2008 portant diverses dispositions d'adaptation du droit des sociétés au droit communautaire","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'><strong> TITRE IER</strong></font></p><p align='center'><font size='2'><strong> DISPOSITIONS APPLICABLES<br clear='none'/> AUX FUSIONS DES SOCIÉTÉS COMMERCIALES</strong></font></p><p align='center'><font size='2'> Chapitre Ier</font></p><p align='center'><font size='2'> Dispositions particulières aux fusions transfrontalières</font></p><p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> Le chapitre VI du titre III du livre II de la partie législative du code de commerce est complété par une section 4 intitulée : « Dispositions particulières aux fusions transfrontalières » et comportant les articles L. 236-25 à L. 236-32 ainsi rédigés :</font></p><p><font size='2'> « Art. L. 236-25. - Les sociétés anonymes, les sociétés en commandite par actions, les sociétés européennes immatriculées en France, les sociétés à responsabilité limitée et les sociétés par actions simplifiées peuvent participer, avec une ou plusieurs sociétés ressortissant du champ d'application du paragraphe 1 de l'article 2 de la directive 2005/56/CE du 26 octobre 2005 et immatriculées dans un ou plusieurs autres États membres, à une opération de fusion dans les conditions prévues aux dispositions de la présente section ainsi qu'à celles non contraires des sections 1 et 2 du présent chapitre.</font></p><p><font size='2'> « Art. L. 236-26. - Par dérogation à l'article L. 236-1, et lorsque la législation d'au moins un des États membres concernés par la fusion le permet, le traité de fusion peut prévoir pour les opérations mentionnées à l'article L. 236-25, le versement en espèces d'une soulte supérieure à 10 % de la valeur nominale ou, à défaut, du pair comptable, défini comme la quote-part du capital social représentée par une action, des titres, parts ou actions attribuées.</font></p><p><font size='2'> « Art. L. 236-27. - Outre les obligations prévues à l'article L. 432-1 du code du travail, le rapport mentionné au dernier alinéa de l'article L. 236-9 est mis à la disposition des représentants des salariés ou, à défaut, des salariés eux-mêmes, dans les conditions prévues par décret en Conseil d'État.</font></p><p><font size='2'> « Sans préjudice du dernier alinéa de l'article L. 225-105, l'avis du comité d'entreprise consulté en application de l'article L. 432-1 du code du travail, ou à défaut l'avis des délégués du personnel est, s'il est transmis dans des délais prévus par décret en Conseil d'État, annexé au rapport mentionné à l'article L. 236-9.</font></p><p><font size='2'> « Art. L. 236-28. - Les associés qui décident la fusion peuvent subordonner la réalisation de celle-ci à leur approbation des modalités qui seront décidées pour la participation des salariés au sens de l'article L. 439-75 du code du travail, dans la société issue de la fusion transfrontalière.</font></p><p><font size='2'> « Ils se prononcent, par une résolution spéciale, sur la possibilité de mise en œuvre de procédures d'analyse et de modification du rapport d'échange des titres ou d'indemnisation des associés minoritaires, lorsque celle-ci est offerte aux associés de l'une des sociétés participant à la fusion par la législation qui lui est applicable.</font></p><p><font size='2'> « Art. L. 236-29. - Après avoir procédé aux vérifications prévues à l'article L. 236-6, le greffier du tribunal dans le ressort duquel la société participant à l'opération est immatriculée, délivre une attestation de conformité.</font></p><p><font size='2'> « Art. L. 236-30. - Le contrôle de la légalité de la fusion est effectué, pour la partie relative à la réalisation de la fusion, et le cas échéant, relative à la constitution de la société nouvelle issue de la fusion, par un notaire.</font></p><p><font size='2'> « Le notaire contrôle en particulier que les sociétés qui fusionnent ont approuvé un projet de fusion dans les mêmes termes et que les modalités relatives à la participation des salariés ont été fixées conformément à la législation du travail.</font></p><p><font size='2'> « Le cas échéant, il contrôle en outre que la constitution de la société issue de la fusion satisfait aux conditions fixées par la loi française.</font></p><p><font size='2'> « Art. L. 236-31. - La nullité d'une fusion transfrontalière ne peut pas être prononcée après la prise d'effet de l'opération. Cette prise d'effet ne peut être antérieure au contrôle de la légalité prévu à l'article L. 236-30.</font></p><p><font size='2'> « Art. L. 236-32. - Lorsque l'une des sociétés participant à l'opération mentionnée à l'article L. 236-25 est soumise à un régime de participation des salariés, et que tel est également le cas de la société issue de la fusion, cette dernière adopte une forme juridique permettant l'exercice de cette participation. »</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> Le code monétaire et financier est ainsi modifié :</font></p><p><font size='2'> 1° - L'article L. 214-18 est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les fusions transfrontalières des sociétés mentionnées à la présente sous-section ne sont pas régies par les dispositions des articles L. 236-25 à L. 236-32 du code de commerce ».</font></p><p><font size='2'> 2° - L'article L. 214-125 est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les fusions transfrontalières des sociétés mentionnées à la présente sous-section ne sont pas régies par les dispositions des articles L. 236-25 à L. 236-32 du code de commerce ».</font></p><p align='center'><font size='2'> Article 3</font></p><p align='center'><font size='2'> Le titre III du livre IV (partie législative) du code du travail est complété par un chapitre XIII ainsi rédigé :</font></p><p align='center'><font size='2'> « CHAPITRE XIII</font></p><p align='center'><font size='2'> « Participation des salariés dans les sociétés<br clear='none'/> issues de fusions transfrontalières</font></p><p align='center'><font size='2'> « Section 1</font></p><p align='center'><font size='2'> « Champ d'application</font></p><p><font size='2'> « Art. L. 439-75. - Les dispositions du présent chapitre s'appliquent à toute société issue d'une fusion transfrontalière mentionnée à l'article L. 236-25 du code de commerce ayant son siège en France, aux sociétés participant à une telle fusion et ayant leur siège en France, ainsi qu'aux filiales et établissements situés en France d'une société issue d'une fusion transfrontalière située dans un autre État membre de la Communauté européenne.</font></p><p><font size='2'> « La participation est l'influence qu'a l'organe représentant les salariés ou les représentants des salariés sur les affaires d'une société sous les formes suivantes :</font></p><p><font size='2'> « 1° En exerçant leur droit d'élire ou de désigner certains membres de l'organe de surveillance ou d'administration de la société ;</font></p><p><font size='2'> « 2° Ou en exerçant leur droit de recommander la désignation d'une partie ou de l'ensemble des membres de l'organe de surveillance ou d'administration de la société ou de s'y opposer.</font></p><p><font size='2'> « Les modalités de la participation sont arrêtées par accord conclu entre les dirigeants des sociétés participantes et les représentants des salariés conformément aux dispositions du présent chapitre. À défaut d'accord, ces modalités sont arrêtées conformément aux dispositions de la section III.</font></p><p align='center'><font size='2'> « Section 2</font></p><p align='center'><font size='2'> « Sous-section 1</font></p><p align='center'><font size='2'> « Constitution et fonctionnement<br clear='none'/> du groupe spécial de négociation</font></p><p><font size='2'> « Art. L. 439-76. - Le groupe spécial de négociation a pour mission de déterminer avec les dirigeants des sociétés participant à la fusion ou leurs représentants, par un accord écrit, les modalités de la participation des salariés au sein de la société issue d'une fusion transfrontalière. Il a la personnalité juridique.</font></p><p><font size='2'> « Le groupe spécial de négociation est institué dès que possible après la publication du projet de fusion.</font></p><p><font size='2'> « Art. L. 439-77. - Les dispositions des articles L. 439-27 à L. 439-31 relatives à la constitution et au fonctionnement du groupe spécial de négociation dans la société européenne sont applicables dans le cas d'une société issue d'une fusion transfrontalière.</font></p><p align='center'><font size='2'> « Sous-section 2</font></p><p><font size='2'> « Dispositions relatives à l'accord négocié<br clear='none'/> au sein du groupe spécial de négociation</font></p><p><font size='2'> « Art. L. 439-78. - Sous réserve des dispositions du deuxième alinéa de l'article L. 439-79, les dirigeants de chacune des sociétés participant à la fusion et le groupe spécial de négociation négocient en vue de parvenir à un accord qui détermine :</font></p><p><font size='2'> « 1° Les sociétés participantes, les établissements et filiales concernés par l'accord ;</font></p><p><font size='2'> « 2° Les modalités de participation y compris, le cas échéant, le nombre de membres de l'organe d'administration ou de surveillance de la société constituée par voie de fusion transfrontalière que les salariés ont le droit d'élire, de désigner, de recommander ou à la désignation desquels ils peuvent s'opposer, les procédures à suivre pour que les salariés puissent élire, désigner ou recommander ces membres ou s'opposer à leur désignation, ainsi que leurs droits ;</font></p><p><font size='2'> « 3° La date d'entrée en vigueur de l'accord et sa durée, les cas dans lesquels l'accord doit être renégocié et la procédure suivie pour sa renégociation.</font></p><p><font size='2'> « Lorsqu'il existe au sein des sociétés participant à la fusion plusieurs formes de participation, le groupe spécial de négociation qui décide de mettre en œuvre les modalités visées au 2° choisit au préalable, dans les conditions prévues au premier alinéa de l'article L. 439-79, laquelle de ces formes est appliquée au sein de la société issue de la fusion transfrontalière.</font></p><p><font size='2'> « Les dirigeants des sociétés participantes et le groupe spécial de négociation peuvent décider, par accord, d'appliquer les dispositions de référence mentionnées à la section III.</font></p><p><font size='2'> « Art. L. 439-79. - Le groupe spécial de négociation prend ses décisions à la majorité absolue de ses membres qui doit représenter également la majorité absolue des salariés des sociétés participantes, des filiales et établissements concernés. Chaque membre dispose d'une voix.</font></p><p><font size='2'> « Par dérogation au premier alinéa, la décision de ne pas engager les négociations ou de clore des négociations déjà engagées et de se fonder sur la législation relative à la participation dans l'État membre où la société issue de la fusion transfrontalière aura son siège est prise à la majorité des deux tiers des membres du groupe spécial de négociation d'au moins deux États membres et à la condition qu'ils représentent au moins les deux tiers des salariés des sociétés participantes, des filiales et établissements concernés. Dans ce cas, les dispositions prévues par la section III ne sont pas applicables.</font></p><p><font size='2'> « Lorsque la participation concerne une proportion du nombre total des salariés employés par les sociétés participantes au moins égale à 25 % d'entre eux et lorsque le groupe spécial de négociation envisage de fixer un nombre ou une proportion des membres de l'organe de surveillance ou d'administration par lesquels les salariés exercent leurs droits à participation à un niveau inférieur à celui qui était le plus élevé au sein de l'une des sociétés participantes, la décision est prise dans les conditions prévues au deuxième alinéa.</font></p><p align='center'><font size='2'> « Section 3</font></p><p><font size='2'> « Dispositions relatives à la participation des salariés<br clear='none'/> en l'absence d'accord</font></p><p><font size='2'> « Art. L. 439-80. - Lorsque, à l'issue de la période de négociation prévue à l'article L. 439-31, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision visée au deuxième alinéa de l'article L. 439-79, l'immatriculation de la société issue de la fusion transfrontalière ne peut intervenir que si les parties décident de mettre en oeuvre les dispositions de la présente section et de la section IV du présent chapitre, ou que si les dirigeants des sociétés participant à la fusion s'engagent à en faire application.</font></p><p><font size='2'> « Art. L. 439-81. - Dans le cas prévu à l'article L. 439-80, il est institué un comité de la société issue d'une fusion transfrontalière dont la composition, la compétence, les attributions et les règles de fonctionnement sont fixées conformément aux dispositions des articles L. 439-35 à L. 439-41 relatifs au comité de la société européenne.</font></p><p><font size='2'> « Ce comité a la personnalité juridique.</font></p><p><font size='2'> « Art. L. 439-82. - Dans le cas prévu à l'article L. 439-80, la participation des salariés dans la société issue d'une fusion transfrontalière est régie par les dispositions suivantes :</font></p><p><font size='2'> « Lorsque la participation au sein des sociétés participant à la fusion concerne une proportion du nombre total des salariés employés par les sociétés participantes au moins égale à un tiers d'entre eux, ou lorsque ce seuil n'est pas atteint et que le groupe spécial en décide ainsi, la forme applicable de participation des salariés au conseil d'administration ou au conseil de surveillance, selon le cas, est déterminée après examen des différents systèmes nationaux existant au sein de chacune des sociétés participantes concernées avant l'immatriculation de la société. Si une seule forme de participation existe au sein des sociétés participant à la fusion, ce système est appliqué à la société issue de la fusion en retenant pour sa mise en place la proportion ou, selon le cas, le nombre le plus élevé de membres concernés par les droits à participation au sein de l'organe d'administration ou de surveillance. Si plusieurs formes de participation existent au sein des sociétés participantes, le groupe spécial de négociation détermine laquelle de ces formes est instaurée dans la société issue de la fusion.</font></p><p><font size='2'> « À défaut d'accord du groupe spécial de négociation sur le choix de la forme de participation, les dirigeants déterminent la forme de participation applicable.</font></p><p><font size='2'> « Il est toujours retenu, pour la mise en place du système applicable, la proportion ou le nombre le plus élevé de membres de l'organe d'administration ou de surveillance concernés par les droits à participation.</font></p><p><font size='2'> « Dans le cas où la forme de participation applicable consiste en la recommandation ou l'opposition à la désignation de membres du conseil d'administration ou, le cas échéant, du conseil de surveillance, le comité de la société détermine les conditions dans lesquelles s'exerce cette forme de participation. Dans le cas où la forme de participation choisie consiste en l'élection, la procédure se déroule conformément aux dispositions des articles L. 225-28 à L. 225-34 et L. 225-80 du code de commerce, exception faite de l'exigence de territorialité visée au premier alinéa de l'article L. 225-28.</font></p><p><font size='2'> « Dès lors que le nombre de sièges au sein de l'organe de gestion concerné a été déterminé dans les conditions prévues ci-dessus, le comité de la société issue de la fusion veille à leur répartition, proportionnellement au nombre de salariés de la société employés dans chaque État membre.</font></p><p><font size='2'> « Par dérogation à l'avant-dernier alinéa, le comité de la société issue de la fusion assure, dans la mesure du possible, à chaque État membre disposant d'un système de participation avant l'immatriculation de la société, l'attribution d'au moins un siège.</font></p><p><font size='2'> « Art. L. 439-83. - La société issue de la fusion n'est pas tenue d'instituer des règles relatives à la participation si, à la date de son immatriculation, aucune société participante n'est régie par ces règles.</font></p><p align='center'><font size='2'> « Section 4</font></p><p align='center'><font size='2'> « Dispositions communes</font></p><p><font size='2'> « Art. L. 439-84. - Les dispositions des articles L. 439-44 et L. 439-45 relatives aux dispositions communes dans la société européenne sont applicables dans le cas d'une société issue d'une fusion transfrontalière.</font></p><p><font size='2'> « Art. L. 439-85. - Les membres du groupe spécial de négociation et du comité de la société issue de la fusion transfrontalière ainsi que les experts qui les assistent sont tenus au secret professionnel et à l'obligation de discrétion prévus à l'article L. 432-7.</font></p><p><font size='2'> « Il en est de même pour les représentants des salariés siégeant au sein de l'organe d'administration ou de surveillance ou participant à l'assemblée générale ou aux assemblées de section ou de branche.</font></p><p><font size='2'> « Art. L. 439-86. - Les membres du groupe spécial de négociation et de l'organe de représentation des salariés au sein de la société issue de la fusion transfrontalière bénéficient de la protection spéciale instituée par le chapitre VI du présent titre.</font></p><p><font size='2'> « Les représentants des salariés au conseil d'administration ou de surveillance ainsi que les représentants des salariés participant à l'assemblée générale ou aux assemblées de section ou de branche bénéficient de la protection instituée à l'article L. 225-33 du code de commerce.</font></p><p align='center'><font size='2'> « Section 5</font></p><p align='center'><font size='2'> « Dispositions applicables postérieurement à l'immatriculation de la société constituée par voie de fusion transfrontalière</font></p><p><font size='2'> « Art. L. 439-87. - Lorsqu'un système de participation des salariés existe dans la société issue de la fusion transfrontalière, cette société est tenue, pendant un délai de trois ans après la fusion transfrontalière, de prendre les mesures nécessaires à la protection de la participation des salariés en cas de fusions nationales ultérieures conformément aux règles prévues au présent chapitre.</font></p><p><font size='2'> « Art. L. 439-88. - Les dispositions d'application du présent titre, notamment les règles de procédure applicables aux litiges, sont déterminées par décret en Conseil d'État. »</font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'> À l'article L. 483-1-3, les mots : « ou d'un comité de la société coopérative européenne » sont remplacés par les mots : « , d'un comité de la société coopérative européenne ou d'un comité de la société issue d'une fusion transfrontalière ».</font></p><p align='center'><font size='2'> Article 5</font></p><p><font size='2'> Le code du travail, dans sa version issue de l'ordonnance n° 2007-329 du 12 mars 2007 relative au code du travail (partie législative), est modifié comme suit :</font></p><p><font size='2'> I. - Le titre VII du livre III de la deuxième partie devient le titre VIII et les articles L. 2371-1 et L. 2371-2 deviennent les articles L. 2381-1 et L. 2381-2.</font></p><p><font size='2'> II. - Il est rétabli, au même livre, un titre VII ainsi rédigé :</font></p><p align='center'><font size='2'> « TITRE VII</font></p><p align='center'><font size='2'> « PARTICIPATION DES SALARIÉS DANS LES SOCIÉTÉS ISSUES DE FUSIONS TRANSFRONTALIÈRES</font></p><p align='center'><font size='2'> « CHAPITRE 1ER</font></p><p align='center'><font size='2'> « Dispositions générales</font></p><p><font size='2'> « Art. L. 2371-1. - Les dispositions du présent titre s'appliquent :</font></p><p><font size='2'> « 1° Aux sociétés issues d'une fusion transfrontalière mentionnée à l'article L. 236-25 du code de commerce ;</font></p><p><font size='2'> « 2° Aux sociétés participant à une telle fusion et ayant leur siège en France ;</font></p><p><font size='2'> « 3° Aux filiales et établissements situés en France d'une société issue d'une fusion transfrontalière située dans un autre État membre de la Communauté européenne.</font></p><p><font size='2'> « Art. L. 2371-2. - Les modalités de participation des salariés sont arrêtées par accord conclu entre les dirigeants des sociétés participant à la fusion et les représentants des salariés conformément aux dispositions du présent titre.</font></p><p><font size='2'> « À défaut d'accord, ces modalités sont arrêtées conformément aux dispositions du chapitre III.</font></p><p><font size='2'> « Art. L. 2371-3. - Les dispositions de l'article L. 2351-6, relatif à la définition de la participation des salariés dans la société européenne et le comité de la société européenne, sont applicables à la société issue d'une fusion transfrontalière ainsi qu'à leurs filiales ou établissements entrant dans le champ d'application prévu à l'article L. 2371-1.</font></p><p><font size='2'> « Art. L. 2371-4. - Le décompte des effectifs des sociétés participantes, filiales ou établissements concernés situés en France s'effectue conformément aux dispositions de l'article L. 1111-2.</font></p><p><font size='2'> « Art. L. 2371-5. - Un décret en Conseil d'État détermine les conditions d'application du présent titre, notamment les règles de procédure applicables aux litiges.</font></p><p align='center'><font size='2'> « CHAPITRE II</font></p><p align='center'><font size='2'> « Participation des salariés dans la société issue d'une fusion transfrontalière par accord du groupe spécial de négociation</font></p><p align='center'><font size='2'> « Section 1</font></p><p align='center'><font size='2'> « Groupe spécial de négociation</font></p><p align='center'><font size='2'> « Sous-section 1</font></p><p align='center'><font size='2'> « Mise en place et objet</font></p><p><font size='2'> « Art. L. 2372-1. - Un groupe spécial de négociation est institué dès que possible après la publication du projet de fusion.</font></p><p><font size='2'> « Il est doté de la personnalité juridique.</font></p><p><font size='2'> « Art. L. 2372-2. - Le groupe spécial de négociation détermine avec les dirigeants des sociétés participant à la fusion transfrontalière ou leurs représentants, par un accord écrit, les modalités de la participation des salariés au sein de la société issue de la fusion.</font></p><p><font size='2'> « Sous-section 2</font></p><p><font size='2'> « Désignation, élection et statut des membres</font></p><p><font size='2'> « Art. L. 2372-3. - Les dispositions des articles L. 2352-3 à L. 2352-8, relatives à la désignation, à l'élection et au statut des membres du groupe spécial de négociation dans la société européenne, s'appliquent à la société issue d'une fusion transfrontalière.</font></p><p><font size='2'> « Sous-section 3</font></p><p><font size='2'> « Fonctionnement</font></p><p><font size='2'> « Art. L. 2372-4. - Le groupe spécial de négociation prend ses décisions à la majorité absolue de ses membres, laquelle doit représenter également la majorité absolue des salariés des sociétés participantes, des filiales et établissements concernés.</font></p><p><font size='2'> « Par dérogation aux dispositions du premier alinéa, la décision de ne pas engager les négociations ou de clore des négociations déjà engagées et de se fonder sur la réglementation relative à la participation en vigueur dans l'État membre où la société issue de la fusion transfrontalière aura son siège est prise à la majorité des deux tiers des membres du groupe spécial de négociation, issus d'au moins deux États membres et à la condition qu'ils représentent au moins les deux tiers des salariés des sociétés participantes, des filiales et établissements concernés. Dans ce cas, les dispositions du chapitre III ne sont pas applicables.</font></p><p><font size='2'> « Lorsque la participation concerne au moins 25 % du nombre total de salariés des sociétés participantes et lorsque le groupe spécial de négociation envisage de fixer un nombre ou une proportion des membres de l'organe de surveillance ou d'administration par lequel les salariés exercent leurs droits à participation à un niveau inférieur à celui qui était le plus élevé au sein de l'une des sociétés participantes, la décision est prise dans les conditions prévues au deuxième alinéa.</font></p><p><font size='2'> « Art. L. 2372-5. - Les dispositions des articles L. 2352-9 à L. 2352-12, L. 2352-14 et L. 2352-15, relatifs au fonctionnement du groupe spécial de négociation de la société européenne, s'appliquent à la société issue de la fusion transfrontalière.</font></p><p><font size='2'> « Section 2</font></p><p><font size='2'> « Contenu de l'accord</font></p><p><font size='2'> « Art. L. 2372-6. - Sous réserve des dispositions du deuxième alinéa de l'article L. 2372-4, les dirigeants de chacune des sociétés participant à la fusion négocient avec le groupe spécial de négociation en vue de parvenir à un accord qui détermine :</font></p><p><font size='2'> « 1° Les sociétés participantes, les établissements et filiales concernés par l'accord ;</font></p><p><font size='2'> « 2° Les modalités de participation y compris, le cas échéant :</font></p><p><font size='2'> « a) Le nombre de membres de l'organe d'administration ou de surveillance de la société issue d'une fusion transfrontalière que les salariés ont le droit d'élire, de désigner, de recommander ou à la désignation desquels ils peuvent s'opposer ;</font></p><p><font size='2'> « b) Les procédures à suivre pour que les salariés puissent élire, désigner ou recommander ces membres ou s'opposer à leur désignation ;</font></p><p><font size='2'> « c) Les droits de ces membres ;</font></p><p><font size='2'> « 3° La date d'entrée en vigueur de l'accord et sa durée ;</font></p><p><font size='2'> « 4° Les cas dans lesquels l'accord est renégocié et la procédure suivie pour sa renégociation.</font></p><p><font size='2'> « Art. L. 2372-7. - Lorsqu'il existe au sein des sociétés participant à la fusion plusieurs formes de participation, le groupe spécial de négociation qui décide de mettre en œuvre les modalités prévues au 2° de l'article L. 2372-6 choisit au préalable, dans les conditions prévues au premier alinéa de l'article L. 2372-4, laquelle de ces formes est appliquée au sein de la société issue de la fusion transfrontalière.</font></p><p><font size='2'> « Art. L. 2372-8. - Les dirigeants des sociétés participantes et le groupe spécial de négociation peuvent décider, par accord, d'appliquer les dispositions de référence prévues au chapitre III du présent titre.</font></p><p><font size='2'> « Chapitre III</font></p><p><font size='2'> « Comité de la société issue de la fusion transfrontalière<br clear='none'/> et participation des salariés en l'absence d'accord</font></p><p><font size='2'> « Section 1</font></p><p><font size='2'> « Comité de la société issue de la fusion transfrontalière</font></p><p><font size='2'> « Sous-section 1</font></p><p><font size='2'> « Mise en place</font></p><p><font size='2'> « Art. L. 2373-1. - Un comité de la société issue d'une fusion transfrontalière est institué lorsque, à l'issue de la période de négociation prévue à l'article L. 2352-9, aucun accord n'a été conclu et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 2372-4.</font></p><p><font size='2'> « Art. L. 2373-2. - Dans le cas prévu à l'article L. 2373-1, l'immatriculation de la société issue d'une fusion transfrontalière ne peut intervenir que si les parties décident de mettre en œuvre les dispositions du présent chapitre et du chapitre IV ou que si les dirigeants des sociétés participantes s'engagent à en faire application.</font></p><p><font size='2'> « Sous-section 2</font></p><p><font size='2'> « Attributions, composition et fonctionnement</font></p><p><font size='2'> « Art. L. 2373-3. - Les dispositions relatives aux attributions, à la composition et au fonctionnement du comité de la société européenne, prévues aux articles L. 2353-3 à L. 2353-27, sont applicables à la société issue de la fusion transfrontalière.</font></p><p><font size='2'> « Section 2</font></p><p><font size='2'> « Participation des salariés<br clear='none'/> au conseil d'administration et de surveillance</font></p><p><font size='2'> « Art. L. 2373-4. - Lorsque aucun accord n'a été conclu à l'issue de la période prévue à l'article L. 2352-9 et que le groupe spécial de négociation n'a pas pris la décision prévue au deuxième alinéa de l'article L. 2372-4, la participation des salariés dans la société issue de la fusion transfrontalière est régie par les dispositions de la présente section.</font></p><p><font size='2'> « Art. L. 2373-5. - Lorsque la participation au sein des sociétés participant à la constitution de la société concerne une proportion du nombre total des salariés employés par les sociétés participantes au moins égale à un tiers d'entre eux, ou lorsque ce seuil n'est pas atteint et que le groupe spécial en décide ainsi, la forme applicable de participation des salariés au conseil d'administration ou au conseil de surveillance, selon le cas, est déterminée après examen des différents systèmes nationaux existant au sein de chacune des sociétés participantes concernées avant l'immatriculation de la société.</font></p><p><font size='2'> « Art. L. 2373-6. - Si une seule forme de participation existe au sein des sociétés participantes, ce système est appliqué à la société issue de la fusion transfrontalière en retenant pour sa mise en place la proportion ou, selon le cas, le nombre le plus élevé de membres concernés par les droits à participation au sein de l'organe d'administration ou de surveillance. Si plusieurs formes de participation existent au sein des sociétés participantes, le groupe spécial de négociation détermine laquelle de ces formes est instaurée dans la société issue de la fusion transfrontalière.</font></p><p><font size='2'> « Art. L. 2373-7. - À défaut d'accord du groupe spécial de négociation sur le choix de la forme de participation, les dirigeants déterminent la forme de participation applicable.</font></p><p><font size='2'> « Il est toujours retenu, pour la mise en place du système applicable, la proportion ou le nombre le plus élevé de membres de l'organe d'administration ou de surveillance intéressés par les droits à participation.</font></p><p><font size='2'> « Art. L. 2373-8. - Lorsque la forme de participation applicable consiste en la recommandation ou l'opposition à la désignation de membres du conseil d'administration ou du conseil de surveillance, le comité de la société détermine les conditions dans lesquelles s'exerce cette forme de participation.</font></p><p><font size='2'> « Lorsque la forme de participation choisie consiste en l'élection, la procédure se déroule conformément aux dispositions des articles L. 225-28 à L. 225-34 et L. 225-80 du code de commerce, exception faite de l'exigence de territorialité prévue au premier alinéa de l'article L. 225-28.</font></p><p><font size='2'> « Art. L. 2373-9. - Dès lors que le nombre de sièges au sein de l'organe de gestion concerné a été déterminé dans les conditions prévues à l'article L. 2373-8, le comité de la société issue de la fusion transfrontalière veille à leur répartition, proportionnellement au nombre de salariés de la société employés dans chaque État membre.</font></p><p><font size='2'> « Par dérogation à ces dispositions, le comité assure, dans la mesure du possible, à chaque État membre disposant d'un système de participation avant l'immatriculation de la société, l'attribution d'au moins un siège.</font></p><p><font size='2'> « Art. L. 2373-10. - La société issue de la fusion n'est pas tenue d'instituer des règles relatives à la participation si, à la date de son immatriculation, aucune société participante n'est régie par ces règles.</font></p><p><font size='2'> « CHAPITRE IV</font></p><p><font size='2'> « Dispositions applicables postérieurement à l'immatriculation de la société issue de la fusion transfrontalière</font></p><p><font size='2'> « Art. L. 2374-1. - Lorsqu'une société issue d'une fusion transfrontalière est immatriculée, l'accord mentionné à l'article L. 2372-6 ou un accord collectif conclu au niveau approprié peut décider de la suppression ou d'un aménagement des conditions de fonctionnement, éventuellement sous la forme d'une redéfinition de leur périmètre national d'intervention, des institutions représentatives du personnel qui auraient vocation à disparaître du fait de la perte de l'autonomie juridique d'une ou de plusieurs sociétés participantes situées en France.</font></p><p><font size='2'> « Art. L. 2374-2. - Lorsqu'un système de participation des salariés existe dans la société issue de la fusion transfrontalière, cette société est tenue, pendant un délai de trois ans après la fusion transfrontalière, de prendre les mesures nécessaires à la protection de la participation des salariés en cas de fusions nationales ultérieures conformément aux règles prévues au présent titre.</font></p><p><font size='2'> « Art. L. 2374-3. - Les représentants des salariés siégeant au sein de l'organe d'administration ou de surveillance, ou participant à l'assemblée générale ou aux assemblées de section ou de branche, sont tenus au secret professionnel et à l'obligation de discrétion prévus à l'article L. 2325-5.</font></p><p><font size='2'> « Art. L. 2374-4. - Les représentants des salariés siégeant au sein de l'organe d'administration ou de surveillance, ou participant à l'assemblée générale ou aux assemblées de section ou de branche bénéficient de la protection instituée à l'article L. 225-33 du code de commerce.</font></p><p><font size='2'> « CHAPITRE V</font></p><p><font size='2'> « Dispositions pénales</font></p><p><font size='2'> « Art. L. 2375-1. - Le fait d'apporter une entrave soit à la constitution d'un groupe spécial de négociation ou d'un comité de la société issue de la fusion transfrontalière mis en place ou non par accord, soit à la libre désignation de leurs membres, soit à leur fonctionnement régulier est puni d'un emprisonnement d'un an et d'une amende de 3 750 €. »</font></p><p><font size='2'> Article 6</font></p><p><font size='2'> L'intitulé de la section 6 du chapitre premier du titre premier du livre IV de la deuxième partie du nouveau code du travail est remplacé par l'intitulé suivant : « Licenciement d'un membre du groupe spécial de négociation, d'un représentant au comité de la société européenne, d'un représentant au comité de la société coopérative européenne ou d'un représentant au comité de la société issue d'une fusion transfrontalière ».</font></p><p><font size='2'> Article 7</font></p><p><font size='2'> À l'article L. 2411-12 du nouveau code du travail, les mots : « ou d'un représentant du comité de la société coopérative européenne » sont remplacés par les mots : « , d'un représentant au comité de la société coopérative européenne ou d'un représentant au comité de la société issue d'une fusion transfrontalière ».</font></p><p><font size='2'> Article 8</font></p><p><font size='2'> Les dispositions des articles 5 à 7 de la présente loi entrent en vigueur en même temps que celles de l'ordonnance n° 2007-329 du 12 mars 2007 relative au code du travail (partie législative).</font></p><p><font size='2'> Article 9</font></p><p><font size='2'> Les dispositions du présent chapitre sont applicables aux opérations de fusion dont le traité est signé après la date d'entrée en vigueur de la présente loi.</font></p><p><font size='2'> Chapitre II</font></p><p><font size='2'> Mesures de simplification des fusions<br clear='none'/> et scissions des sociétés commerciales</font></p><p><font size='2'> Article 10</font></p><p><font size='2'> L'article L. 236-10 du code de commerce est complété par un V ainsi rédigé :</font></p><p><font size='2'> « V. - Toutefois, les associés de toutes les sociétés participant à l'opération peuvent décider à l'unanimité de ne pas établir le rapport écrit sur les modalités de la fusion mentionné aux I à III du présent article.</font></p><p><font size='2'> « À cette fin, les associés sont consultés au moins un mois avant l'assemblée générale appelée à se prononcer sur le projet de fusion. »</font></p><p><font size='2'> Article 11</font></p><p><font size='2'> La dernière phrase de l'article L. 236-11 du code de commerce est supprimée.</font></p><p><font size='2'> Article 12</font></p><p><font size='2'> Le premier alinéa de l'article L. 236-23 du code de commerce est ainsi modifié :</font></p><p><font size='2'> 1° Après les mots : « L. 236-11, » sont ajoutés les mots : « L. 236-13 » ;</font></p><p><font size='2'> 2° Après les mots : « L. 236-14, » sont ajoutés les mots : « L. 236-15, L. 236-18, L. 236-19 ».</font></p><p><font size='2'> TITRE II</font></p><p><font size='2'> DISPOSITIONS APPLICABLES<br clear='none'/> AUX SOCIÉTÉS EUROPÉENNES</font></p><p><font size='2'> Article 13</font></p><p><font size='2'> Au troisième alinéa de l'article L. 225-245-1 du code de commerce, les mots : « les capitaux propres sont au moins équivalents au capital social » sont remplacés par les mots : « la société dispose d'actifs nets au moins équivalents au capital augmenté des réserves que la loi ou les statuts ne permettent pas de distribuer ».</font></p><p><font size='2'> Article 14</font></p><p><font size='2'> L'article L. 229-4 du code de commerce est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « La décision du procureur de la République est susceptible de recours devant la cour d'appel de Paris. »</font></p><p><font size='2'> TITRE III</font></p><p><font size='2'> DISPOSITIONS APPLICABLES<br clear='none'/> AUX SOCIÉTÉS COOPÉRATIVES EUROPÉENNES</font></p><p><font size='2'> Chapitre Ier</font></p><p><font size='2'> Adaptation de la loi du 10 septembre 1947<br clear='none'/> portant statut de la coopération</font></p><p><font size='2'> Article 15</font></p><p><font size='2'> Après le titre III de la loi n° 47-1775 du 10 septembre 1947 portant statut de la coopération, est ajouté un titre III bis comprenant les articles 26-1 à 26-39 ainsi rédigés :</font></p><p><font size='2'> « TITRE III BIS</font></p><p><font size='2'> « LA SOCIÉTÉ COOPÉRATIVE EUROPÉENNE</font></p><p><font size='2'> « CHAPITRE IER</font></p><p><font size='2'> « Dispositions générales</font></p><p><font size='2'> « Art. 26-1. - Les sociétés coopératives européennes ont la personnalité juridique à compter de leur immatriculation au registre du commerce et des sociétés.</font></p><p><font size='2'> « Les dispositions des articles L. 210-3 du code de commerce et 1837 du code civil sont applicables, à la société coopérative européenne selon qu'elle est ou non commerciale. Le siège et l'administration centrale de la société coopérative européenne ne peuvent être dissociés.</font></p><p><font size='2'> « La société coopérative européenne est régie par les dispositions du règlement (CE) n° 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne, par les dispositions de la présente loi, ainsi que par les lois particulières applicables à chaque catégorie de société coopérative, dans la mesure où elles sont compatibles avec celles de ce règlement.</font></p><p><font size='2'> « CHAPITRE II</font></p><p><font size='2'> « La constitution de la société coopérative européenne</font></p><p><font size='2'> « Section 1</font></p><p><font size='2'> « La constitution par voie de fusion</font></p><p><font size='2'> « Art. 26-2. - Conformément aux dispositions de l'article 19 du même règlement, toute société coopérative régulièrement immatriculée au registre du commerce et des sociétés peut participer à la constitution d'une société coopérative européenne par voie de fusion, soit par absorption, soit par création d'une nouvelle personne morale.</font></p><p><font size='2'> « Cette constitution est soumise aux dispositions applicables à la catégorie de coopérative à laquelle elle appartient ou, à défaut, aux dispositions du chapitre VI du titre III du livre II du code de commerce, dans la mesure où elles sont compatibles avec le règlement et la présente loi.</font></p><p><font size='2'> « Art. 26-3. - Le ou les commissaires à la fusion chargés d'établir le rapport mentionné à l'article 26 du même règlement, sont désignés par décision de justice. Ils établissent, sous leur responsabilité, un rapport écrit selon les modalités prévues à l'article L. 236-10 du code de commerce.</font></p><p><font size='2'> « Art. 26-4. - I. - Le greffier du tribunal dans le ressort duquel la société participant à l'opération est immatriculée contrôle, conformément aux dispositions applicables à la catégorie de coopérative dont elle relève ou, à défaut, selon les modalités prévues à l'article L. 236-6 du code de commerce, que les opérations préalables à la fusion sont conformes aux dispositions législatives et réglementaires.</font></p><p><font size='2'> « À l'issue de ces vérifications, le greffier délivre une attestation de conformité.</font></p><p><font size='2'> « II. - Le contrôle de la légalité de la fusion est effectué, pour la partie relative à la réalisation de la fusion et à la constitution de la société coopérative européenne, par un notaire.</font></p><p><font size='2'> « Le notaire contrôle en particulier que les sociétés qui fusionnent ont approuvé un projet de fusion dans les mêmes termes et que les modalités relatives à l'implication des travailleurs ont été fixées conformément à la législation du travail.</font></p><p><font size='2'> « Le notaire contrôle en outre que la constitution de la société coopérative européenne formée par fusion correspond aux conditions fixées par les dispositions législatives et réglementaires applicables.</font></p><p><font size='2'> « Art. 26-5. - La nullité de la fusion ne peut plus être prononcée après l'immatriculation de la société coopérative européenne ou la prise en compte des inscriptions modificatives la concernant au registre du commerce et des sociétés.</font></p><p><font size='2'> « Art. 26-6. - Le procureur de la République est compétent pour s'opposer pour des raisons d'intérêt public, conformément aux dispositions du paragraphe 14 de l'article 7 et de l'article 21 du règlement précité, au transfert de siège social d'une société coopérative immatriculée en France, dont il résulterait un changement de droit applicable, ainsi qu'à la participation d'une société coopérative relevant du droit français à la constitution d'une société coopérative européenne par voie de fusion.</font></p><p><font size='2'> « Il se saisit d'office ou est saisi par toute personne ou autorité qui estime une telle opération contraire à un intérêt public.</font></p><p><font size='2'> « La décision du procureur de la République est susceptible de recours devant la cour d'appel de Paris.</font></p><p><font size='2'> « Section 2</font></p><p><font size='2'> « La constitution par transformation</font></p><p><font size='2'> « Art. 26-7. - En cas de transformation d'une société coopérative en société coopérative européenne, la société établit un projet de transformation.</font></p><p><font size='2'> « Ce projet est déposé au greffe du tribunal dans le ressort duquel la société coopérative est immatriculée et fait l'objet d'une publicité selon des modalités prévues par décret en Conseil d'État.</font></p><p><font size='2'> « Un ou plusieurs commissaires à la transformation désignés par décision de justice établissent sous leur responsabilité un rapport. Le rapport atteste que la société dispose d'actifs nets au moins équivalents au capital augmenté des réserves que la loi ou les statuts ne permettent pas de distribuer. Ils sont soumis aux incompatibilités de l'article L. 822-11 du code de commerce.</font></p><p><font size='2'> « La transformation de la société coopérative en société coopérative européenne est décidée dans les conditions prévues pour la modification des statuts de la coopérative qui se transforme.</font></p><p><font size='2'> « Le cas échéant, elle est également soumise à l'approbation des porteurs de parts à intérêts prioritaires selon les modalités de l'article 11 bis ainsi qu'à celle des titulaires de certificats coopératifs d'investissement et à celle des titulaires de certificats coopératifs d'associés selon des modalités prévues par décret.</font></p><p><font size='2'> « Art. 26-8. - Lorsque la participation des salariés au sens du paragraphe 7 de l'article 35 du règlement précité est organisée, le projet de transformation est préalablement approuvé à la majorité des deux tiers des membres du conseil d'administration ou du conseil de surveillance.</font></p><p><font size='2'> « CHAPITRE III</font></p><p><font size='2'> « Le transfert de siège</font></p><p><font size='2'> « Art. 26-9. - Toute société coopérative européenne régulièrement immatriculée au registre du commerce et des sociétés peut transférer son siège dans un autre État membre. Elle établit un projet de transfert. Ce projet est déposé au greffe du tribunal dans le ressort duquel la société est immatriculée et fait l'objet d'une publicité dont les modalités sont prévues par décret en Conseil d'État.</font></p><p><font size='2'> « Le transfert est décidé dans les conditions prévues pour la modification des statuts selon les dispositions applicables à la catégorie de coopérative dont relève la société coopérative européenne.</font></p><p><font size='2'> « Il est soumis à l'approbation des porteurs de parts à intérêts prioritaires selon les modalités de l'article 11 bis.</font></p><p><font size='2'> « Art. 26-10. - En cas d'opposition au transfert de siège, les associés peuvent déclarer leur retrait et obtenir le remboursement de leurs parts selon les modalités prévues par la présente loi et, le cas échéant, selon les modalités applicables à la catégorie de coopérative dont relève la société coopérative européenne.</font></p><p><font size='2'> « Art. 26-11. - Le projet de transfert est présenté à l'assemblée spéciale des titulaires de certificats coopératifs d'investissement et à celle des titulaires de certificats coopératifs d'associés selon des modalités prévues par décret. Elles se prononcent sur les modalités de rachat de ces titres.</font></p><p><font size='2'> « Lorsque les certificats coopératifs d'investissement et les certificats coopératifs d'associés sont admis aux négociations sur un marché réglementé, l'offre de rachat présentée par la société est faite selon les modalités prévues par le contrat d'émission et dans les conditions des articles L. 212-6-3 et L. 212-6-4 du code monétaire et financier.</font></p><p><font size='2'> « Lorsque les certificats coopératifs d'investissement et les certificats coopératifs d'associés ne sont pas admis aux négociations sur un marché réglementé, le rachat est effectué selon les modalités prévues par le contrat d'émission. En cas d'opposition des titulaires de certificats coopératifs d'investissement ou des titulaires de certificats coopératifs d'associés, le rachat des titres est effectué dans des conditions assurant l'égalité entre les titulaires, prévues par décret en Conseil d'État.</font></p><p><font size='2'> « Le montant de l'indemnisation revenant aux détenteurs non identifiés ou ne s'étant pas manifestés est consigné.</font></p><p><font size='2'> « Art. 26-12. - Le projet de transfert est soumis à l'assemblée des obligataires à moins que le remboursement des titres sur simple demande de leur part ne soit offert auxdits obligataires. L'offre de remboursement est soumise à publicité selon des modalités fixées par décret en Conseil d'État. Tout obligataire qui n'a pas demandé le remboursement dans un délai fixé par décret en Conseil d'État conserve sa qualité dans la société aux conditions fixées par le projet de transfert.</font></p><p><font size='2'> « Art. 26-13. - Les créanciers non obligataires dont la créance est antérieure au transfert de siège peuvent former opposition à celui-ci dans le délai fixé par décret en Conseil d'État. Une décision de justice rejette l'opposition ou ordonne soit le remboursement des créances, soit la constitution de garanties si la société transférant son siège en offre et si elles sont jugées suffisantes. À défaut de remboursement des créances ou de constitution des garanties ordonnées, le transfert est inopposable à ces créanciers. L'opposition formée par un créancier n'a pas pour effet d'interdire la poursuite des opérations de transfert. Les dispositions du présent alinéa ne font pas obstacle à l'application des conventions autorisant le créancier à exiger le remboursement immédiat de sa créance en cas de transfert de siège.</font></p><p><font size='2'> « Art. 26-14. - Un notaire délivre un certificat attestant l'accomplissement des actes et formalités préalables au transfert.</font></p><p><font size='2'> « CHAPITRE IV</font></p><p><font size='2'> « La direction et l'administration<br clear='none'/> de la société coopérative européenne</font></p><p><font size='2'> « Art. 26-15. - Les statuts de la société coopérative européenne peuvent prévoir qu'elle est administrée par un conseil d'administration ou par un directoire placé sous le contrôle d'un conseil de surveillance.</font></p><p><font size='2'> « Section 1</font></p><p><font size='2'> « Le conseil d'administration et la direction générale</font></p><p><font size='2'> « Art. 26-16. - Le conseil d'administration représente la société à l'égard des tiers.</font></p><p><font size='2'> « Toutefois, les statuts peuvent prévoir que la direction générale de la société est assumée sous sa responsabilité soit par le président du conseil d'administration, soit par une autre personne physique nommée par le conseil d'administration et portant le titre de directeur général.</font></p><p><font size='2'> « Dans ce cas, le directeur général est investi des pouvoirs les plus étendus pour agir en toute circonstance au nom de la société. Il exerce ces pouvoirs dans la limite de l'objet social et sous réserve de ceux que la loi attribue expressément aux assemblées générales et au conseil d'administration.</font></p><p><font size='2'> « Il représente la société dans ses rapports avec les tiers. La société est engagée même par les actes du directeur général qui ne relèvent pas de l'objet social, à moins qu'elle ne prouve que le tiers savait que l'acte dépassait cet objet ou qu'il ne pouvait l'ignorer compte tenu des circonstances, étant exclu que la seule publication des statuts suffise à constituer cette preuve.</font></p><p><font size='2'> « Art. 26-17. - Sauf lorsqu'une disposition applicable aux sociétés coopératives de même catégorie l'interdit, une personne morale peut être nommée administrateur.</font></p><p><font size='2'> « Section 2</font></p><p><font size='2'> « Le directoire et le conseil de surveillance</font></p><p><font size='2'> « Art. 26-18. - La société coopérative européenne peut être dirigée par un directoire, agissant sous le contrôle d'un conseil de surveillance.</font></p><p><font size='2'> « Art. 26-19. - Le directoire est investi des pouvoirs les plus étendus pour agir en toute circonstance au nom de la société. Il les exerce dans la limite de l'objet social et sous réserve de ceux expressément attribués par la loi au conseil de surveillance et aux assemblées générales.</font></p><p><font size='2'> « Dans les rapports avec les tiers, la société est engagée même par les actes du directoire qui ne relèvent pas de l'objet social, à moins qu'elle ne prouve que le tiers savait que l'acte dépassait cet objet ou qu'il ne pouvait l'ignorer compte tenu des circonstances, étant exclu que la seule publication des statuts suffise à constituer cette preuve.</font></p><p><font size='2'> « Les dispositions des statuts limitant les pouvoirs du directoire sont inopposables aux tiers.</font></p><p><font size='2'> « Lorsqu'une seule personne exerce les fonctions dévolues au directoire, elle prend le titre de directeur général unique.</font></p><p><font size='2'> « Art. 26-20. - Les membres du directoire ou le directeur général unique sont nommés et révoqués par le conseil de surveillance.</font></p><p><font size='2'> « Toutefois, si les statuts le prévoient, ils peuvent être nommés par l'assemblée générale selon les modalités prévues par la présente loi et, le cas échéant, selon les dispositions applicables aux coopératives de même catégorie.</font></p><p><font size='2'> « À peine de nullité de la nomination, les membres du directoire sont des personnes physiques. Ils peuvent être choisis en dehors des associés.</font></p><p><font size='2'> « Le nombre des membres du directoire est fixé par les statuts, sans pouvoir excéder cinq membres. Toutefois, lorsque la société coopérative européenne fait appel public à l'épargne, ce nombre peut être porté à sept.</font></p><p><font size='2'> « Art. 26-21. - En cas de vacance au sein du directoire, un membre du conseil de surveillance peut être nommé par ce conseil pour exercer les fonctions de membre du directoire pour une durée maximale fixée par décret en Conseil d'État. Pendant cette durée, les fonctions de l'intéressé au sein du conseil de surveillance sont suspendues.</font></p><p><font size='2'> « Art. 26-22. - Le conseil de surveillance est composé de trois membres au moins. Les statuts fixent le nombre maximum des membres du conseil, qui est limité à dix-huit.</font></p><p><font size='2'> « Sauf lorsqu'une disposition applicable à la coopérative de même catégorie que la société coopérative européenne l'interdit, une personne morale peut être nommée au conseil de surveillance.</font></p><p><font size='2'> « Art. 26-23. - Chaque membre du conseil de surveillance peut se faire communiquer par le président du directoire les documents nécessaires à l'accomplissement de sa mission.</font></p><p><font size='2'> « Section 3</font></p><p><font size='2'> « Règles communes</font></p><p><font size='2'> « Art. 26-24. - Sous réserve de l'article 27 de la présente loi, les statuts doivent prévoir des règles similaires à celles énoncées aux articles L. 225-38 à L. 225-42 et L. 225-86 à L. 225-90 du code de commerce.</font></p><p><font size='2'> « Art. 26-25. - Les administrateurs et, le cas échéant, les membres du directoire ainsi que les membres du conseil de surveillance des sociétés coopératives européennes sont responsables, individuellement ou solidairement, selon le cas, envers la société ou envers les tiers, soit des violations des dispositions législatives ou réglementaires applicables aux sociétés coopératives ou des dispositions statutaires, soit des fautes commises dans leur gestion.</font></p><p><font size='2'> « Section 4</font></p><p><font size='2'> « Acquisition de la qualité d'associé coopérateur</font></p><p><font size='2'> « Art. 26-26. - Les statuts de la société coopérative européenne déterminent les modalités de délivrance de l'agrément des nouveaux associés coopérateurs par le conseil d'administration ou par le directoire, ainsi que les modalités selon lesquelles un recours est exercé devant l'assemblée générale contre les décisions de refus d'agrément.</font></p><p><font size='2'> « Section 5</font></p><p><font size='2'> « Les assemblées générales</font></p><p><font size='2'> « Art. 26-27. - Les assemblées générales de la société coopérative européenne sont soumises aux règles prescrites par la présente loi, ainsi qu'à celles applicables aux coopératives de même catégorie dans la mesure où elles sont compatibles avec le règlement précité.</font></p><p><font size='2'> « Section 6</font></p><p><font size='2'> « Le contrôle légal des comptes</font></p><p><font size='2'> « Art. 26-28. - Les comptes annuels et, le cas échéant, les comptes consolidés ou combinés des sociétés coopératives européennes sont certifiés par un commissaire aux comptes. Les sociétés coopératives établissant des comptes consolidés ou combinés désignent au moins deux commissaires aux comptes.</font></p><p><font size='2'> « Section 7</font></p><p><font size='2'> « La révision</font></p><p><font size='2'> « Art. 26-29. - La société coopérative européenne relevant d'une catégorie particulière de coopératives soumises à une obligation de révision spécifique par un organisme extérieur est soumise à la même obligation.</font></p><p><font size='2'> « CHAPITRE V</font></p><p><font size='2'> « L'établissement des comptes</font></p><p><font size='2'> « Art. 26-30. - Sous réserve des dispositions de l'article L. 524-6-5 du code rural, la société coopérative européenne établit des comptes annuels conformément aux dispositions des articles L. 123-12 à L. 123-25 du code de commerce.</font></p><p><font size='2'> « CHAPITRE VI</font></p><p><font size='2'> « Dissolution et liquidation<br clear='none'/> de la société coopérative européenne</font></p><p><font size='2'> « Art. 26-31. - Les causes de nullité de la délibération de l'une des assemblées qui ont décidé de la fusion ou les manquements au contrôle de légalité constituent une cause de dissolution de la société coopérative européenne.</font></p><p><font size='2'> « Toutefois, lorsqu'il est possible de porter remède à l'irrégularité susceptible d'entraîner la dissolution, le tribunal saisi de l'action en dissolution d'une société coopérative européenne créée par fusion accorde un délai pour régulariser la situation.</font></p><p><font size='2'> « Les actions en dissolution prévues par le présent article se prescrivent par six mois à compter de la date de la dernière inscription au registre du commerce et des sociétés rendue nécessaire par l'opération.</font></p><p><font size='2'> « Art. 26-32. - Si la société coopérative européenne immatriculée en France n'y a plus son administration centrale, tout intéressé peut demander au tribunal, le cas échéant sous astreinte, la régularisation de cette situation par le transfert du siège social ou le rétablissement de l'administration centrale au lieu du siège social.</font></p><p><font size='2'> « Le tribunal fixe une durée maximale pour cette régularisation.</font></p><p><font size='2'> « Art. 26-33. - À défaut de régularisation à l'issue du délai mentionné à l'article 26-32, le tribunal prononce la dissolution de la société coopérative européenne.</font></p><p><font size='2'> « Art. 26-34. - En cas de déplacement en France de l'administration centrale d'une société coopérative européenne immatriculée dans un autre État membre, en violation de l'article 6 du règlement précité, le procureur de la République informe sans délai l'État membre dans lequel est fixé le siège statutaire de cette société.</font></p><p><font size='2'> « Art. 26-35. - En cas de déplacement de l'administration centrale d'une société coopérative européenne dans un autre État membre, en violation de l'article 6 du règlement précité, le procureur de la République est compétent pour recevoir cette information des autorités de cet État.</font></p><p><font size='2'> « Art. 26-36. - Lorsque la dissolution de la société coopérative européenne est prononcée, il est procédé à sa liquidation conformément aux dispositions applicables à la catégorie de coopérative concernée ou, le cas échéant, conformément aux dispositions de l'article 19 de la présente loi et aux dispositions non contraires de l'article 1844-8 du code civil ou du chapitre VII du titre III du livre II du code de commerce.</font></p><p><font size='2'> « Lorsqu'une décision judiciaire prononçant la dissolution d'une société coopérative européenne est devenue définitive, cette décision fait l'objet d'une publicité dont les modalités sont fixées par décret en Conseil d'État.</font></p><p><font size='2'> « CHAPITRE VII</font></p><p><font size='2'> « La transformation de la société coopérative européenne<br clear='none'/> en société coopérative</font></p><p><font size='2'> « Art. 26-37. - Toute société coopérative européenne peut se transformer en société coopérative si, au moment de la transformation, elle est immatriculée depuis plus de deux ans et a fait approuver le bilan de ses deux premiers exercices.</font></p><p><font size='2'> « La société établit un projet de transformation en société coopérative. Ce projet est déposé au greffe du tribunal du siège de la société et fait l'objet d'une publicité dont les modalités sont fixées par décret en Conseil d'État.</font></p><p><font size='2'> « Art. 26-38. - Un ou plusieurs commissaires à la transformation désignés par décision de justice établissent sous leur responsabilité un rapport destiné aux associés de la société en voie de transformation attestant qu'elle dispose d'actifs nets au moins équivalents à son capital. Ils sont soumis aux incompatibilités prévues à l'article L. 822-11 du code de commerce.</font></p><p><font size='2'> « Art. 26-39. - La transformation en société coopérative est décidée par l'assemblée générale extraordinaire selon les modalités prévues pour la modification des statuts spécifiques aux coopératives de même catégorie.</font></p><p><font size='2'> « Le projet de transformation est soumis, le cas échéant, à l'approbation des porteurs de parts à intérêts prioritaires selon les modalités prévues à l'article 11 bis, à l'assemblée des titulaires de certificats coopératifs d'investissement ainsi qu'à celle des titulaires de certificats coopératifs d'associés. »</font></p><p><font size='2'> Article 16</font></p><p><font size='2'> L'article 19 sexdecies du titre II quater est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Le contrat d'émission des certificats coopératifs d'investissement prévoit les modalités de rachat de ces titres. »</font></p><p><font size='2'> Article 17</font></p><p><font size='2'> L'article 19 tervicies du titre II quinquies est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Le contrat d'émission des certificats coopératifs d'associés prévoit les modalités de rachat de ces titres. »</font></p><p><font size='2'> Article 18</font></p><p><font size='2'> L'article 26 du titre III est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Les alinéas 1 à 6 sont applicables aux sociétés coopératives européennes. »</font></p><p><font size='2'> Chapitre II</font></p><p><font size='2'> Dispositions transitoires</font></p><p><font size='2'> Article 19</font></p><p><font size='2'> Pour l'application de l'article 26-11 de la loi du 10 septembre 1947 précitée, lorsque le contrat d'émission, conclu avant l'entrée en vigueur de la présente loi, ne prévoit aucune modalité de rachat des certificats coopératifs d'investissement ou des certificats coopératifs d'associés, il est fait application des méthodes d'évaluation soit fixées par l'assemblée spéciale dans des conditions assurant l'égalité entre les titulaires de certificats coopératifs d'investissement ou des titulaires de certificats coopératifs d'associés soit, lorsque ces certificats sont admis aux négociations sur un marché réglementé, dans les conditions prévues par les articles L. 212-6-3 et L. 212-6-4 du code monétaire et financier.</font></p><p><font size='2'> Chapitre III</font></p><p><font size='2'> Adaptation du code monétaire et financier</font></p><p><font size='2'> Article 20</font></p><p><font size='2'> Après l'article L. 511-13-1 du code monétaire et financier, il est inséré un article L. 511-13-2 ainsi rédigé :</font></p><p><font size='2'> « Art. 511-13-2. - Sans préjudice des dispositions de l'article 26-6 de la loi n° 47-1775 du 10 septembre 1947, le Comité des établissements de crédit et des entreprises d'investissement est compétent pour s'opposer, conformément aux dispositions du paragraphe 14 de l'article 7 et de l'article 21 du règlement (CE) nº 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne (SEC), au transfert de siège social d'un établissement de crédit constitué sous forme de société coopérative européenne immatriculée en France et dont résulterait un changement du droit applicable ainsi qu'à la constitution d'une société coopérative européenne par voie de fusion impliquant un établissement coopératif de crédit agréé en France. Cette décision est susceptible de recours devant le Conseil d'État. »</font></p><p><font size='2'> Article 21</font></p><p><font size='2'> Après l'article L. 532-9-2 du même code, il est inséré un article L. 532-9-3 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 532-9-3. - Sans préjudice des dispositions de l'article 26-6 de la loi n° 47-1775 du 10 septembre 1947, l'Autorité des marchés financiers est compétente pour s'opposer, conformément aux dispositions du paragraphe 14 de l'article 7 et de l'article 21 du règlement (CE) nº 1435/2003 du Conseil du 22 juillet 2003 relatif au statut de la société coopérative européenne (SEC), au transfert de siège social d'une société de gestion de portefeuille constituée sous forme de société coopérative européenne immatriculée en France et dont résulterait un changement du droit applicable ainsi qu'à la constitution d'une société coopérative européenne par voie de fusion impliquant une société coopérative de gestion de portefeuille agréée en France. Cette décision est susceptible de recours devant le Conseil d'État. »</font></p><p><font size='2'> Chapitre IV</font></p><p><font size='2'> Adaptation du code rural</font></p><p><font size='2'> Article 22</font></p><p><font size='2'> Après l'article L. 524-6-4 du code rural, il est inséré un article L. 524-6-5 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 524-6-5. - Par dérogation aux dispositions de l'article 26-30 de la loi n° 47-1775 du 10 septembre 1947, lorsque la société coopérative européenne exerce une activité agricole, elle établit ses comptes selon les modalités prévues à l'article L. 524-6. Le cas échéant, elle établit des comptes consolidés ou combinés conformément aux dispositions des articles L. 524-6-1 et L. 524-6-2.</font></p><p><font size='2'> « Un décret en Conseil d'État fixe les conditions particulières applicables à la consolidation et à la combinaison des comptes de ces sociétés. »</font></p><p><font size='2'> TITRE IV</font></p><p><font size='2'> TRANSPOSITION DE LA DIRECTIVE 2006/46/CE<br clear='none'/> DU PARLEMENT EUROPÉEN ET DU CONSEIL<br clear='none'/> DU 14 JUIN 2006</font></p><p><font size='2'> Article 23</font></p><p><font size='2'> Les sixième et septième alinéas de l'article L. 225-37 du code de commerce sont remplacés par les dispositions suivantes :</font></p><p><font size='2'> « Dans les sociétés faisant appel public à l'épargne, le président du conseil d'administration rend compte, dans un rapport joint au rapport mentionné aux articles L. 225-100, L. 225-102, L. 225-102-1 et L. 233-26, de la composition, de l'organisation, des conditions de préparation et d'organisation des travaux du conseil, ainsi que des procédures de contrôle interne et de gestion des risques mises en place par la société. Sans préjudice des dispositions de l'article L. 225-56, ce rapport indique en outre les éventuelles limitations que le conseil d'administration apporte aux pouvoirs du directeur général. Lorsqu'une société se réfère volontairement à un code de bonne conduite de gouvernement d'entreprise élaboré par les organisations représentatives des entreprises, le rapport précise les dispositions qu'elle a écartées et les raisons pour lesquelles elle les a écartées. La société précise le lieu où ce code peut être consulté. Si une société ne se réfère pas à un tel code, le rapport indique les règles que la société s'est imposée en complément des exigences requises par la loi et, le cas échéant, explique les raisons pour lesquelles la société a décidé de n'appliquer aucune disposition de ce code. Le rapport précise enfin les modalités particulières relatives à la participation des actionnaires à l'assemblée générale. En toute hypothèse, ces informations sont rendues publiques.</font></p><p><font size='2'> « Dans les sociétés dont les titres sont admis aux négociations sur un marché réglementé, ce rapport présente en outre les principes et les règles arrêtés, selon le cas, par le conseil d'administration ou le conseil de surveillance pour déterminer les rémunérations et avantages de toute nature accordés aux mandataires sociaux et mentionne la publication dans le rapport de gestion des informations prévues par l'article L. 225-100-3.</font></p><p><font size='2'> « Le rapport prévu au présent article est approuvé par le conseil. »</font></p><p><font size='2'> Article 24</font></p><p><font size='2'> Les septième et huitième alinéas de l'article L. 225-68 du même code sont remplacés par les dispositions suivantes :</font></p><p><font size='2'> « Dans les sociétés faisant appel public à l'épargne, le président du conseil de surveillance rend compte, dans un rapport à l'assemblée générale joint au rapport mentionné à l'alinéa précédent et à l'article L. 233-26, de la composition, de l'organisation, des conditions de préparation et d'organisation des travaux du conseil, ainsi que des procédures de contrôle interne et de gestion des risques mises en place par la société. Lorsqu'une société se réfère volontairement à un code de bonne conduite de gouvernement d'entreprise élaboré par les organisations représentatives des entreprises, le rapport précise les dispositions qu'elle a écartées et les raisons pour lesquelles elle les a écartées. La société précise le lieu où ce code peut être consulté. Si une société ne se réfère pas à un tel code, le rapport indique les règles que la société s'est imposée en complément des exigences requises par la loi et, le cas échéant, explique les raisons pour lesquelles la société a décidé de n'appliquer aucune disposition de ce code. Le rapport précise enfin les modalités particulières relatives à la participation des actionnaires à l'assemblée générale. En toute hypothèse, ces informations sont rendues publiques.</font></p><p><font size='2'> « Dans les sociétés dont les titres sont admis aux négociations sur un marché réglementé, ce rapport présente en outre les principes et les règles arrêtés, selon le cas, par le conseil d'administration ou le conseil de surveillance pour déterminer les rémunérations et avantages de toute nature accordés aux mandataires sociaux et mentionne la publication dans le rapport de gestion des informations prévues par l'article L. 225-100-3.</font></p><p><font size='2'> « Le rapport prévu au présent article est approuvé par le conseil. »</font></p><p><font size='2'> Article 25</font></p><p><font size='2'> L'article L. 225-235 du même code est complété par la phrase suivante :</font></p><p><font size='2'> « Ils attestent l'établissement et la publication des autres informations requises à ces articles. »</font></p><p><font size='2'> TITRE V</font></p><p><font size='2'> DISPOSITIONS RELATIVES À L'OUTRE-MER</font></p><p><font size='2'> Article 26</font></p><p><font size='2'> Les dispositions des articles 10, 11, 12, 23, 24 et 25 de la présente loi sont applicables en Nouvelle-Calédonie et dans les îles Wallis et Futuna.</font></p><p></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018769978"}}