{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022234691","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/23/46/JORFDOLE000022234691.xml","nature":null,"titre":"LOI n° 2010-1192 du 11 octobre 2010 interdisant la dissimulation du visage dans l'espace public","type":"LOI_PUBLIEE","dateCreation":1286755200000,"dateDerniereModification":1286755200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> La France n'est jamais autant elle-même, fidèle à son histoire, à sa destinée, à son image, que lorsqu'elle est unie autour des valeurs de la République : la liberté, l'égalité, la fraternité. Ces valeurs sont le socle de notre pacte social ; elles garantissent la cohésion de la Nation ; elles fondent le respect de la dignité des personnes et de l'égalité entre les hommes et les femmes.</p><p> Ce sont ces valeurs qui sont aujourd'hui remises en cause par le développement de la dissimulation du visage dans l'espace public, en particulier par la pratique du port du voile intégral.</p><p> Cette question a donné lieu, depuis près d'un an, à un vaste débat public. Le constat, éclairé par les auditions et le rapport de la mission d'information de l'Assemblée nationale, est unanime. Même si le phénomène reste pour l'instant limité, le port du voile intégral est la manifestation communautariste d'un rejet des valeurs de la République. Revenant à nier l'appartenance à la société des personnes concernées, la dissimulation du visage dans l'espace public est porteuse d'une violence symbolique et déshumanisante, qui heurte le corps social.</p><p> L'édiction de mesures ponctuelles a été évoquée, qui se traduiraient par des interdictions partielles limitées à certains lieux, le cas échéant à certaines époques ou à l'usage de certains services. Une telle démarche, outre qu'elle se heurterait à d'extrêmes difficultés d'application ne constituerait qu'une réponse insuffisante, indirecte et détournée au vrai problème.<br clear='none'/><br clear='none'/> Si la dissimulation volontaire et systématique du visage pose problème, c'est parce qu'elle est tout simplement contraire aux exigences fondamentales du « vivre ensemble » dans la société française.</p><p> La défense de l'ordre public ne se limite pas à la préservation de la tranquillité, de la salubrité ou de la sécurité. Elle permet également de prohiber des comportements qui iraient directement à l'encontre de règles essentielles au contrat social républicain, qui fonde notre société.</p><p> La dissimulation systématique du visage dans l'espace public, contraire à l'idéal de fraternité, ne satisfait pas davantage à l'exigence minimale de civilité nécessaire à la relation sociale.</p><p> Par ailleurs, cette forme de réclusion publique, quand bien même elle serait volontaire ou acceptée, constitue à l'évidence une atteinte au respect de la dignité de la personne. Au reste, il ne s'agit pas seulement de la dignité de la personne ainsi recluse, mais également de celle des personnes qui partagent avec elle l'espace public et se voient traitées comme des personnes dont on doit se protéger par le refus de tout échange, même seulement visuel.</p><p> Enfin, dans le cas du voile intégral, porté par les seules femmes, cette atteinte à la dignité de la personne va de pair avec la manifestation publique d'un refus ostensible de l'égalité entre les hommes et les femmes, dont elle est la traduction.<br clear='none'/><br clear='none'/> Consulté sur les instruments juridiques dont disposeraient les pouvoirs publics pour enrayer le développement de ce phénomène, le Conseil d'Etat a envisagé une approche fondée sur une conception renouvelée de l'ordre public, pris dans sa dimension « non matérielle ».</p><p> S'il l'a estimée juridiquement trop novatrice, c'est après avoir toutefois relevé que certaines décisions de justice y font écho, notamment celle par laquelle le Conseil constitutionnel a jugé que les conditions d'une « vie familiale normale » garanties aux étrangers résidant en France pouvaient valablement exclure la polygamie, ou encore la jurisprudence du Conseil d'Etat lui-même qui permet de prohiber certaines pratiques, même consenties, lorsqu'elles sont contraires à la dignité de la personne. Il doit spécialement en aller ainsi lorsque la pratique en cause, comme c'est le cas de la dissimulation du visage, ne saurait être regardée comme inséparable de l'exercice d'une liberté fondamentale.</p><p> Ce sont les principes mêmes de notre pacte social, solennellement rappelés par l'Assemblée nationale lors de l'adoption à l'unanimité, le 11 mai 2010, de la résolution sur l'attachement au respect des valeurs républicaines, qui interdisent que quiconque soit enfermé en lui-même, coupé des autres tout en vivant au milieu d'eux.</p><p> La pratique de la dissimulation du visage qui peut au surplus être dans certaines circonstances un danger pour la sécurité publique, n'a donc pas sa place sur le territoire de la République. L'inaction des pouvoirs publics témoignerait d'un renoncement inacceptable à défendre les principes qui fondent notre pacte républicain.</p><p> C'est au nom de ces principes que le présent projet de loi prévoit d'inscrire dans notre droit, à l'issue d'un indispensable temps d'explication et de pédagogie, cette règle essentielle de la vie en société selon laquelle « nul ne peut, dans l'espace public, porter une tenue destinée à dissimuler son visage ».</p><p> • • •</p><p> L'article 1er du projet énonce clairement cette règle qui traduit l'attachement de la Nation à un modèle social fondé sur le respect de la dignité de la personne et sur une ouverture à l'autre, sans distinction d'origine, de sexe, de religion, ni d'opinion. Or, ces valeurs ne peuvent être valablement garanties si l'on refuse de montrer son visage à autrui.</p><p> C'est parce qu'elle est contraire à ces valeurs fondatrices du contrat social que la dissimulation volontaire du visage ne peut être admise dans l'espace public, c'est-à-dire dans l'ensemble des lieux ouverts à la vie sociale. Comme le précise l'article 6, la loi aura vocation à s'appliquer sur l'ensemble du territoire de la République, en métropole et outre-mer, car les principes qui la sous-tendent ne se prêtent pas à une application qui varierait en fonction des circonstances locales.</p><p> L'article 2 apporte quelques précisions nécessaires à la mise en œuvre effective de la règle fondamentale énoncée à l'article 1er.</p><p> Il précise ainsi la nature des lieux qui composent l'espace public : il s'agit non seulement des voies publiques mais aussi, plus généralement, des lieux ouverts au public et des lieux affectés aux services publics. Il précise également les cas dans lesquels des motifs légitimes peuvent justifier une dissimulation - limitée dans le temps - du visage.</p><p> L'article 3 prévoit que la méconnaissance de l'interdiction est sanctionnée de l'amende prévue pour les contraventions de deuxième classe, et précise qu'un stage de citoyenneté peut être substitué ou prescrit en complément à la peine d'amende.</p><p> L'article 4 réprime, au titre des atteintes à la dignité de la personne, le fait de contraindre une personne à dissimuler son visage.</p><p> Même si une partie des femmes qui portent des tenues dissimulant leur visage semblent le faire volontairement, cette pratique résulte aussi, pour certaines d'entre elles, d'une contrainte. C'est la raison pour laquelle le projet vise expressément ce cas et apporte résolument son soutien à la défense des droits des femmes. On ne saurait admettre en effet qu'une femme soit contrainte, pour quelque raison que ce soit, de dissimuler son visage et de se couper ainsi de toute relation normale avec l'extérieur.</p><p> L'article 5 prévoit que l'interdiction de dissimuler son visage en public et la sanction des personnes qui ne respectent pas cette interdiction entreront en vigueur six mois après le vote de la loi afin de préparer l'application effective de la règle par un effort de pédagogie à l'attention des personnes concernées. Ainsi, certaines des femmes qui portent le voile intégral pourront elles y renoncer spontanément.</p><p> L'article 7 prévoit que le Gouvernement remettra au Parlement un rapport sur l'application de la loi dix-huit mois après la publication de celle-ci. Ce rapport aura notamment pour objet d'examiner les conditions pratiques de mise en œuvre de la loi et de faire un premier bilan de son efficacité dans la défense de la dignité de la personne et la préservation du lien social.</p><p></p>","arborescence":{"niveaux":[{"id":"1274274825113","libelle":"Dossiers législatifs","niveaux":[{"id":"1274274825114","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1277729425440","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/dissimulation_visage_espace_public.asp","data":""}]},{"id":"1274274825115","libelle":"Sénat","niveaux":[],"liens":[{"id":"1283940180006","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl09-675.html","data":""}]}],"liens":[]},{"id":"1274274825116","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1277729649980","libelle":"Rapport d'information n° 2646 de Mme Bérengère Poletti fait au nom de la délégation de l'Assemblée nationale aux droits des femmes et à l'égalité des chances entre les hommes et les femmes","lien":"http://www.assemblee-nationale.fr/13/rap-info/i2646.asp","data":""},{"id":"1277729717070","libelle":"Rapport n° 2648 de M. Jean-Paul Garraud","lien":"http://www.assemblee-nationale.fr/13/rapports/r2648.asp","data":""},{"id":"1277729758400","libelle":"Texte de la commission déposé le 23 juin 2010","lien":"http://www.assemblee-nationale.fr/13/rapports/r2648.asp","data":""},{"id":"1284471994192","libelle":"Rapport n° 699 de M. François-Noël Buffet","lien":"http://www.senat.fr/rap/l09-699/l09-699.html","data":""},{"id":"1284472133332","libelle":"Rapport d'information n° 698 de Mme Christiane Hummel fait au nom de la délégation aux droits des femmes","lien":"http://www.senat.fr/rap/r09-698/r09-698.html","data":""},{"id":"1284472217352","libelle":"Texte de la commission n° 700 déposé le 8 septembre 2010","lien":"http://www.senat.fr/leg/pjl09-700.html","data":""}]},{"id":"1274274825117","libelle":"Débats parlementaires","niveaux":[{"id":"1274274825118","libelle":"Assemblée nationale","niveaux":[{"id":"1278578995820","libelle":"Compte rendu intégral des séances du 6 juillet 2010 :","niveaux":[],"liens":[{"id":"1278579091540","libelle":"3ème séance du 6 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101010.asp","data":"motion de rejet préalable, motion de renvoi en commission, discussion générale."}]},{"id":"1278579148560","libelle":"Compte rendu intégral des séances du 7 juillet 2010 :","niveaux":[],"liens":[{"id":"1278579257790","libelle":"1ère séance du 7 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101011.asp","data":"discussion générale, art 1er, art 2, art 3, art 4, art 5, après l'art 5, art 6, art 7, après l'art 7, titre."}]},{"id":"1279200127745","libelle":"Compte rendu intégral des séances du 13 juillet 2010 :","niveaux":[],"liens":[{"id":"1279200180625","libelle":"2ème séance du 13 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101016.asp","data":"explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1274274825119","libelle":"Sénat","niveaux":[],"liens":[{"id":"1284477368712","libelle":"Compte rendu intégral de la séance du 14 septembre 2010 :","lien":"http://www.senat.fr/seances/s201009/s20100914/s20100914_mono.html","data":"discussion générale, discussion des articles : art 1er, art 2, art 3 à 7, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1274275060686","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_dissimulation_visage.pdf.pdf","data":""},{"id":"1274275090056","libelle":"Communiqué de presse du Conseil des ministres du 19 mai 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/interdiction-de-la-dissimulation-du-visage-dans-l-espace-public.html","data":"La ministre d’Etat, garde des sceaux, ministre de la justice et des libertés, a présenté un projet de loi interdisant la dissimulation du visage dans l’espace public. Le port de tenues destinées à dissimuler le visage, en particulier le voile intégral, remet en cause les règles qui forment le pacte républicain. Compte tenu de l'atteinte qu'elle porte à ces règles qui permettent le « vivre ensemble », à la dignité de la personne et à l'égalité entre les sexes, cette pratique, même volontaire, ne peut être tolérée en aucun lieu de l'espace public. Il existe à cet égard un très large consensus, ainsi que l'a mis en évidence l'adoption par l'Assemblée nationale, le 11 mai dernier, de la résolution sur l’attachement au respect des valeurs républicaines face au développement de pratiques radicales qui y portent atteinte. La méconnaissance de cette interdiction sera sanctionnée d'une amende dont le montant ne pourra dépasser 150 euros, un stage de citoyenneté pouvant se substituer ou s'ajouter à cette peine. Le projet de loi prévoit que la mesure d'interdiction générale entrera en vigueur six mois après la promulgation de la loi. Ce délai sera mis à profit pour poursuivre une démarche de dialogue et de persuasion auprès des femmes portant volontairement le voile intégral. Par ailleurs, le projet de loi réprime, au titre des atteintes à la dignité de la personne humaine, le fait de contraindre une personne, en raison de son sexe, à se dissimuler le visage. Par l'institution d'un délit spécifique, puni d'un an d'emprisonnement et de 15000 euros d'amende, il s'agit de lutter contre cette forme nouvelle d'asservissement des femmes, que la République ne saurait admettre sur son sol."},{"id":"1279200245395","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 13 juillet 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0524.asp","data":""},{"id":"1284539565810","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 14 septembre 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/700.html","data":""},{"id":"1286961851051","libelle":"Décision du Conseil constitutionnel n° 2010-613 DC du 7 octobre 2010","lien":"http://www.conseil-constitutionnel.fr/decision/2010/2010613dc.htm","data":"(conformité sous réserve)"}]},"dossiers":[{"idTexte":"JORFTEXT000022911670","libelleTexte":"LOI n° 2010-1192 du 11 octobre 2010 interdisant la dissimulation du visage dans l'espace public (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p align='left'><br clear='none'/> Nul ne peut, dans l'espace public, porter une tenue destinée à dissimuler son visage.</p><p align='center'> Article 2</p><p> I. - Pour l'application de l'article 1er, l'espace public est constitué des voies publiques ainsi que des lieux ouverts au public ou affectés à un service public.</p><p> II. - L'interdiction édictée à l'article 1er ne s'applique pas si la tenue est prescrite par une loi ou un règlement, si elle est autorisée pour protéger l'anonymat de l'intéressé, si elle est justifiée par des raisons médicales ou des motifs professionnels, ou si elle s'inscrit dans le cadre de fêtes ou de manifestations artistiques ou traditionnelles.</p><p align='center'> Article 3</p><p> La méconnaissance de l'interdiction édictée à l'article 1er est punie de l'amende prévue pour les contraventions de la deuxième classe.</p><p> L'obligation d'accomplir le stage de citoyenneté mentionné au 8° de l'article 131-16 du code pénal peut être prononcée en même temps ou à la place de la peine d'amende.</p><p align='center'> Article 4</p><p> Au chapitre V (« Des atteintes à la dignité de la personne ») du titre II du livre II du code pénal, il est créé une section 1 ter ainsi rédigée :</p><p align='center'> « Section 1 ter<br clear='none'/> « De l'instigation à dissimuler son visage</p><p> « Art. 225-4-10. - Le fait, par menace, violence ou contrainte, abus de pouvoir ou abus d'autorité, d'imposer à une personne, en raison de son sexe, de dissimuler son visage est puni d'un an d'emprisonnement et de 15 000 € d'amende.</p><p align='center'> Article 5</p><p> Les dispositions des articles 1er à 3 entrent en vigueur à l'expiration d'un délai de six mois suivant la promulgation de la présente loi.</p><p></p><p align='center'> Article 6</p><p><br clear='none'/> La présente loi s'applique sur l'ensemble du territoire de la République.</p><p align='center'> Article 7</p><p align='left'><br clear='none'/> Le Gouvernement remettra au Parlement un rapport sur l'application de la présente loi dix huit mois après sa publication. Ce rapport présentera les mesures d'accompagnement mises en œuvre par les pouvoirs publics ainsi que les difficultés rencontrées.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022234691"}}