{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020671163","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/67/11/JORFDOLE000020671163.xml","nature":null,"titre":"LOI n° 2010-2 du 5 janvier 2010 relative à la reconnaissance et à l'indemnisation des victimes des essais nucléaires français","type":"LOI_PUBLIEE","dateCreation":1262736000000,"dateDerniereModification":1262736000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td></td><td> Liste des maladies radio-induites résultant d'une exposition à des rayonnements ionisants dus aux essais nucléaires français</td><td><a href=\"/loda/id/JORFTEXT000022337443\"> Décret n° 2010-653 du 11/06/2010</a></td></tr><tr><td> Article 2</td><td></td><td> Délimitation des zones périphériques où la personne souffrant d'une pathologie radio-induite doit avoir résidé ou séjourné</td><td><a href=\"/loda/id/JORFTEXT000022337443\"> Décret n° 2010-653 du 11/06/2010</a></td></tr><tr><td> Article 4</td><td></td><td> Délimitation des zones périphériques où la personne souffrant d'une pathologie radio-induite doit avoir résidé ou séjourné</td><td><a href=\"/loda/id/JORFTEXT000022337443\"> Décret n° 2010-653 du 11/06/2010</a></td></tr><tr><td> Article 4</td><td></td><td> Délimitation des zones périphériques où la personne souffrant d'une pathologie radio-induite doit avoir résidé ou séjourné</td><td><a href=\"/loda/id/JORFTEXT000022512365\"> Décret n° 2010-860 du 23/07/2010</a></td></tr><tr><td> Article 7</td><td></td><td> Délimitation des zones périphériques où la personne souffrant d'une pathologie radio-induite doit avoir résidé ou séjourné</td><td><a href=\"/loda/id/JORFTEXT000022337443\"> Décret n° 2010-653 du 11/06/2010</a></td></tr></tbody></table>","exposeMotif":"<p> Entre 1960 et 1996, la France a effectué deux cent dix essais nucléaires atmosphériques ou souterrains au Sahara et en Polynésie française.</p><p></p><p> En l'état actuel du droit, les personnes atteintes de maladies radio-induites peuvent obtenir réparation sur le fondement des dispositions du code des pensions militaires d'invalidité et des victimes de guerre, du code de la sécurité sociale ou dans le cadre de contentieux administratifs.</p><p></p><p> L'indemnisation suppose que le caractère professionnel de la maladie soit reconnu ou que la preuve du lien de causalité entre la maladie et les essais nucléaires soit apportée.</p><p></p><p> Afin de faciliter les indemnisations et de faire bénéficier les personnes ayant participé aux essais et les populations d'un régime identique, le projet de loi relatif à la réparation des conséquences sanitaires des essais nucléaires propose de créer, dans un souci de rigueur et de justice, un droit à réparation intégrale des préjudices pour les personnes souffrant d'une maladie radio-induite résultant de ces essais.</p><p></p><p> L'article 1er du projet de loi pose le principe de la réparation intégrale des conséquences sanitaires des essais nucléaires français et renvoie à un décret en Conseil d'Etat la détermination de la liste des maladies radio-induites ouvrant droit à indemnisation.</p><p></p><p> L'article 2 prévoit que pour bénéficier d'une indemnisation, les demandeurs doivent avoir résidé ou séjourné dans les zones géographiques des essais, au Sahara et en Polynésie française, dont les coordonnées géographiques seront précisées par décret, durant les périodes suivantes :</p><p></p><p> 1° Au Sahara :</p><p></p><p> - entre le 13 février 1960 et le 31 décembre 1967 (date de démantèlement du site), au Centre saharien des expérimentations militaires ou dans les zones périphériques à ce centre ;</p><p></p><p></p><p> - entre le 7 novembre 1961 et le 31 décembre 1967 (date de démantèlement du site), au Centre d'expérimentations militaires des oasis ou dans les zones périphériques à ce centre ;</p><p></p><p> 2° En Polynésie française :</p><p></p><p> - entre le 2 juillet 1966 et le 31 décembre 1998 (date de démantèlement des sites d'expérimentation) dans les atolls de Mururoa et Fangataufa ;</p><p></p><p> - entre le 2 juillet 1966 et le 31 décembre 1974 (période pendant laquelle les essais aériens ont été effectués) dans des zones circonscrites dans un secteur angulaire.</p><p></p><p> L'article 3 précise les éléments à fournir à l'appui d'une demande d'indemnisation : justifier d'avoir séjourné ou résidé dans les zones géographiques précitées et d'être atteint d'une maladie radio-induite figurant sur la liste.</p><p></p><p> L'article 4 crée un comité d'indemnisation chargé d'examiner les demandes individuelles d'indemnisation. Ce comité indépendant sera présidé par un conseiller d'Etat ou un conseiller à la Cour de cassation et composé principalement de médecins.</p><p></p><p> Le comité pourra procéder ou faire procéder à toute investigation scientifique et médicale nécessaire et examinera notamment si, compte tenu de la maladie et des conditions d'exposition de l'intéressé, le lien de causalité entre la maladie dont ce dernier est atteint et les essais nucléaires peut être regardé comme existant.</p><p></p><p> A l'issue de cet examen, le comité présentera au ministre de la défense une recommandation sur les suites à donner à la demande d'indemnisation. Le ministre, au vu de cette recommandation, notifiera son offre d'indemnisation à l'intéressé ou le rejet de sa demande.</p><p></p><p> La composition du comité, son organisation, les modalités d'instruction des demandes et le délai dans lequel l'offre ou le rejet d'indemnisation seront fixés par décret en Conseil d'Etat.</p><p></p><p> L'article 5 précise que l'indemnisation est versée sous forme de capital. Toute réparation déjà perçue par le demandeur à raison des mêmes chefs de préjudices sera déduite de cette indemnisation.</p><p></p><p> L'article 6 prévoit que l'acceptation de l'offre d'indemnisation vaut transaction au sens de l'article 2044 du code civil. Il en résulte que le demandeur ne peut engager un recours juridictionnel visant à la réparation des mêmes préjudices que si sa demande d'indemnisation a été rejetée, si aucune offre ne lui a été présentée dans le délai requis, ou s'il n'a pas accepté l'offre qui lui a été proposée.</p><p></p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1243435530488","libelle":"Dossiers législatifs","niveaux":[{"id":"1243435530489","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1246023663355","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/reparation_nucleaire.asp","data":""}]},{"id":"1243435530490","libelle":"Sénat","niveaux":[],"liens":[{"id":"1255963170945","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-505.html","data":""}]}],"liens":[]},{"id":"1243435530491","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1246023694945","libelle":"Rapport n° 1768 de M. Patrice Calméjane","lien":"http://www.assemblee-nationale.fr/13/rapports/r1768.asp","data":""},{"id":"1255963249115","libelle":"Rapport n° 18 de M. Marcel-Pierre Cléach","lien":"http://www.senat.fr/rap/l09-018/l09-018.html","data":""},{"id":"1262688731062","libelle":"Rapport de M. Patrick Calméjane (n° 2098 à l'Assemblée nationale) et M. Marcel-Pierre Cléach (n° 122 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r2098.asp","data":""}]},{"id":"1243435530492","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1243435530493","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1246023470725","libelle":"Compte rendu intégral des séances du 25 juin 2009 :","niveaux":[],"liens":[{"id":"1246023497175","libelle":"1ère séance du 25 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090281.asp","data":"Discussion générale"},{"id":"1246023859295","libelle":"2ème séance du 25 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090282.asp","data":"Discussion des articles, art 1er, art 2 et 3, art 4, art 5 et 6, après l'art 6, art 7, après l'art 7"}]},{"id":"1246440332806","libelle":"Compte rendu intégral des séances du 30 juin 2009 :","niveaux":[],"liens":[{"id":"1246440418826","libelle":"2ème séance du 30 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090286.asp#P523_92059","data":"explications de vote."}]}],"liens":[]},{"id":"1243435530494","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1255962316530","libelle":"Compte-rendu intégral de la séance du 14 octobre 2009 :","lien":"http://www.senat.fr/seances/s200910/s20091014/s20091014_mono.html","data":"discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art additionnel après l'article 6, art 7, art additionnel après l'article 7, vote sur l'ensemble."}]},{"id":"1261585517814","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1261585667874","libelle":"Compte-rendu intégral de la séance unique du 22 décembre 2009 :","niveaux":[],"liens":[{"id":"1261585717094","libelle":"Séance unique du 22 décembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100096.asp#P513_94252","data":"motion de rejet préalable, discussion générale."}]}],"liens":[]},{"id":"1261660533463","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1261660660289","libelle":"Compte-rendu intégral de la séance du 22 décembre 2009 :","lien":"http://www.senat.fr/seances/s200912/s20091222/s20091222_mono.html","data":"art 1, art 3, art 4, art 7. Vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1269508936563","libelle":"Etude d'impact","lien":"http://www.assemblee-nationale.fr/13/pdf/projets/pl1696.pdf","data":""},{"id":"1243435703620","libelle":"Communiqué de presse du Conseil des ministres du 27 mai 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reparation-des-consequences-sanitaires-des-essais-nucleaires-francais.html","data":"Le ministre de la défense a présenté un projet de loi relatif à la réparation des conséquences sanitaires des essais nucléaires français. Le Gouvernement a décidé de faciliter l’indemnisation des personnes atteintes de maladies radio-induites provoquées par les essais nucléaires réalisés par la France, entre 1960 et 1996, au Sahara et en Polynésie française. L’indemnisation doit assurer la réparation intégrale des préjudices subis. L’accès à ce régime est ouvert aux personnes (qu’il s’agisse des personnes ayant participé aux essais ou des populations locales) justifiant avoir résidé ou séjourné dans les zones des essais, durant les périodes fixées par la loi, et atteintes d'une pathologie figurant sur une liste arrêtée par décret en Conseil d'Etat. Un comité d'indemnisation présidé par un magistrat et composé principalement de médecins appréciera si l’on peut conclure à l’existence d’un lien entre les essais et la maladie. A l’issue de cet examen, il adressera une recommandation au ministre de la défense. L'indemnisation sera versée sous forme de capital. Les indemnisations antérieurement perçues par le demandeur au titre des mêmes chefs de préjudice en seront déduites. Ce projet de loi a fait l’objet d’une importante consultation du gouvernement et de l’assemblée de Polynésie française, ainsi que des associations concernées."},{"id":"1255963133705","libelle":"Texte adopté par l'Assemblée nationale le 30 juin 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0308.asp","data":""},{"id":"1255963937684","libelle":"Texte adopté par le Sénat le 14 octobre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/19.html","data":""},{"id":"1261660504849","libelle":"Texte adopté en CMP par l'Assemblée nationale le 22 décembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0389.asp","data":""},{"id":"1261660720919","libelle":"Texte adopté en CMP par le Sénat le 22 décembre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/122.html","data":""},{"id":"1318002882989","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-2.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000021625586","libelleTexte":"LOI n° 2010-2 du 5 janvier 2010 relative à la reconnaissance et à l'indemnisation des victimes des essais nucléaires français","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p></p><p> Toute personne souffrant d'une maladie radio-induite résultant directement d'une exposition à des rayonnements ionisants à l'occasion des essais nucléaires français et inscrite sur une liste fixée par décret en Conseil d'Etat peut obtenir réparation intégrale de son préjudice dans les conditions prévues par la présente loi.</p><p></p><p> Si la personne est décédée, la demande peut être présentée par ses ayants droit.</p><p></p><p align='center'> Article 2</p><p></p><p> La personne doit avoir résidé ou séjourné :</p><p></p><p> 1° Soit entre le 13 février 1960 et le 31 décembre 1967, au Centre saharien des expérimentations militaires, ou entre le 7 novembre 1961 et le 31 décembre 1967, au Centre d'expérimentations militaires des oasis ou dans les zones périphériques à ces centres ;</p><p></p><p> 2° Soit entre le 2 juillet 1966 et le 31 décembre 1998, dans les atolls de Mururoa et Fangataufa, ou entre le 2 juillet 1966 et le 31 décembre 1974, dans des zones exposées de Polynésie française inscrites dans un secteur angulaire.</p><p></p><p> Un décret en Conseil d'Etat délimite les zones périphériques mentionnées au 1° ainsi que les zones inscrites dans le secteur angulaire mentionné au 2°.</p><p></p><p align='center'> Article 3</p><p></p><p> Le demandeur justifie qu'il a résidé ou séjourné dans les zones et durant les périodes visées à l'article 2 et qu'il est atteint de l'une des maladies figurant sur la liste établie en application de l'article 1er.</p><p></p><p></p><p align='center'> Article 4</p><p></p><p> I. - Les demandes individuelles d'indemnisation sont soumises à un comité d'indemnisation, présidé par un conseiller d'Etat ou un conseiller à la Cour de cassation et composé notamment d'experts médicaux.</p><p></p><p> Les ayants droit peuvent saisir le comité d'indemnisation dans un délai de cinq ans à compter de la promulgation de la présente loi.</p><p></p><p> Ce comité examine si les conditions de l'indemnisation sont réunies et notamment, si, compte tenu de la nature de la maladie et des conditions d'exposition de l'intéressé, le lien de causalité entre la maladie dont ce dernier est atteint et les essais nucléaires peut être regardé comme existant.</p><p></p><p> II. - Le comité procède ou fait procéder à toute investigation scientifique ou médicale utile, sans que puisse lui être opposé le secret professionnel.</p><p></p><p> Il peut requérir de tout service de l'Etat, collectivité publique, organisme gestionnaire de prestations sociales ou assureur, communication de tous renseignements relatifs à leurs obligations éventuelles. Ces renseignements ne peuvent être utilisés à d'autres fins que l'instruction de la demande.</p><p></p><p> Le comité présente au ministre de la défense une recommandation sur les suites qu'il convient de donner à la demande. Le ministre, au vu de cette recommandation, notifie son offre d'indemnisation à l'intéressé ou le rejet de sa demande.</p><p></p><p> III. - La composition du comité d'indemnisation, son organisation, les éléments que doit comporter le dossier présenté par le demandeur, ainsi que les modalités d'instruction des demandes et notamment le délai dans lequel l'offre d'indemnisation doit être notifiée, sont fixés par décret en Conseil d'Etat.</p><p></p><p align='center'> Article 5</p><p></p><p> L'indemnisation est versée sous forme de capital.</p><p></p><p> Toute réparation déjà perçue par le demandeur à raison des mêmes chefs de préjudice et notamment le montant actualisé des pensions éventuellement accordées, est déduite des sommes versées au titre de l'indemnisation prévue par la présente loi.</p><p></p><p align='center'> Article 6</p><p></p><p> L'acceptation de l'offre d'indemnisation vaut transaction au sens de l'article 2044 du code civil et désistement de toute action juridictionnelle en cours. Elle rend irrecevable toute autre action juridictionnelle visant à la réparation des mêmes préjudices.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020671163"}}