{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032669232","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/66/92/JORFDOLE000032669232.xml","nature":null,"titre":"LOI n° 2016-786 du 15 juin 2016 autorisant la ratification de l'accord de Paris adopté le 12 décembre 2015","type":"LOI_PUBLIEE","dateCreation":1466035200000,"dateDerniereModification":1466035200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p></p><p><b> I. - Contexte de l'adoption de l'accord de Paris</b></p><p> La convention-cadre des Nations Unies sur les changements climatiques (CCNUCC), signée à Rio de Janeiro le 13 juin 1992, est entrée en vigueur le 21 mars 1994. Son objectif est de stabiliser les concentrations de gaz à effet de serre dans l'atmosphère à un niveau qui empêche toute perturbation dangereuse du système climatique causée par les activités humaines.</p><p> Afin d'atteindre cet objectif et de préciser les dispositions de la convention, le protocole de Kyoto à la CCNUCC, signé le 29 avril 1997, est entré en vigueur le 16 février 2005. Dans ce cadre, les pays industrialisés et en transition se sont engagés de manière contraignante sur des objectifs chiffrés de réduction de leurs émissions de gaz à effet de serre (ce qui correspond à l'« atténuation » (1)des changements climatiques) sur la période 2008-2012 par rapport à 1990. Les pays en développement, conformément au principe des responsabilités communes mais différenciées (2) figurant à l'article 3, paragraphe 1, de la CCNUCC, n'avaient à l'époque aucun engagement quantifié. Les Etats-Unis n'ont jamais ratifié le protocole tandis que le Canada, alors qu'il l'avait ratifié, a décidé de s'en retirer en décembre 2011. Les parties ont adopté une deuxième période d'engagement en 2012, à Doha (3), qui ne couvre cependant qu'environ 15 % des émissions mondiales de gaz à effet de serre de 2013 à 2020. Cela s'explique par le faible nombre d'Etats qui se sont réengagés et par le maintien de la différenciation, imposant des engagements de réduction pour les seuls pays développés et en transition. Plusieurs pays ont cependant pris des engagements volontaires d'atténuation de leurs émissions à l'horizon 2020, à la suite des accords de Copenhague et Cancun.</p><p> Lors de la 17ème Conférence des parties (COP) à la CCNUCC en 2011, à Durban, un processus a été lancé afin d'élaborer un « protocole, un autre instrument juridique ou un texte convenu d'un commun accord ayant valeur juridique », applicable cette fois-ci à toutes les parties afin de couvrir l'ensemble des émissions mondiales de gaz à effet de serre. Il a été décidé que cet accord serait élaboré au sein du groupe de travail spécial de la plate-forme de Durban pour une action renforcée (ADP) qui devait mener à bien ses travaux au plus tard en 2015, afin que la COP l'adopte à sa vingt et unième session et qu'il entre en vigueur et soit appliqué à partir de 2020.</p><p> En 2013, lors de la conférence de Varsovie, toutes les parties à la CCNUCC ont été invitées à préparer une contribution prévue déterminée au niveau national (CPDN) et à en faire part bien avant la COP21, accompagnée d'informations pour en assurer la clarté, la transparence et la compréhension. Ces documents devaient présenter les politiques climatiques, et notamment les objectifs d'atténuation d'émissions, que les Etats ont l'intention de mettre en oeuvre dans le cadre de l'accord à conclure. Ils ont été publiés sur un portail dédié du site du secrétariat de la CCNUCC (4). La conférence de Lima en 2014 a ensuite adopté un avant-projet d'accord qui a servi de base pour les quatre sessions de négociations qui ont eu lieu en 2015 à Genève et à Bonn.</p><p> A l'issue des négociations menées sous présidence française lors de la 21ème session de la Conférence des parties à la convention climat, les 196 parties représentées ont adopté par consensus un accord à vocation universelle sur le climat. Ainsi, la décision1/CP.21, adoptée par les parties le 12 décembre 2015, est composée de six parties. Elle porte tout d'abord sur l'adoption de l'accord de Paris, qui figure en annexe, puis elle développe de nombreux éléments permettant de le mettre en oeuvre : les contributions prévues déterminées au niveau national ; les décisions visant à donner effet à l'accord (s'agissant de l'atténuation, l'adaptation (5), le financement, la mise au point et le transfert de technologies, le renforcement des capacités, la transparence des mesures et de l'appui, le bilan mondial, la facilitation de la mise en oeuvre et du respect des dispositions et les clauses finales) ; et enfin l'action renforcée avant 2020 visant à porter les efforts d'atténuation au plus haut niveau possible durant cette période.</p><p><b> II. - Structure et portée de l'accord de Paris</b></p><p> L'accord de Paris comporte un préambule et vingt-neuf articles. Il ne comprend ni annexe, ni déclaration, ni réserve.</p><p> Universel, ambitieux, équitable et juridiquement contraignant, il représente un point de bascule vers un développement sobre en carbone et résilient aux effets du dérèglement climatique. Il ouvre la voie à un renforcement progressif des engagements d'atténuation et d'adaptation par tous les pays, grâce notamment à des mécanismes de coopération en matière de financements, de transferts de technologies et de renforcement des capacités.</p><p> Le<b> préambule</b> se compose de seize paragraphes (non numérotés) qui dressent le contexte des dispositions qui suivent.</p><p> L'<b> article 1er</b> prévoit que les définitions énoncées à l'article 1er de la convention-cadre sont applicables dans le cadre de l'accord et définit en outre les termes « convention », « Conférence des Parties » et « Partie ».<br clear='none'/></p><p> L'<b> article 2</b> énonce les principaux objectifs de l'accord de Paris : une baisse de la température moyenne globale (contenir la hausse des températures bien en deçà de 2°C, et s'efforcer de la limiter à 1,5°C) ; une meilleure adaptation aux changements climatiques (renforcer les capacités d'adaptation) et des finances plus « vertes ». Il souligne que l'accord sera appliqué conformément à l'équité et au principe des responsabilités communes mais différenciées et des capacités respectives, eu égard aux contextes nationaux différents.</p><p> L'<b> article 3</b> sert de chapeau à l'ensemble des articles suivants et affirme la vocation d'universalité de l'accord de Paris puisque l'ensemble des parties doit entreprendre des efforts ambitieux. Il entérine le principe de progression dans le temps des efforts individuels de chacun des pays, tout en reconnaissant les besoins des pays en développement en termes de soutien.</p><p> L'<b> article 4</b> couvre les modalités collectives et nationales d'atténuation, c'est-à-dire de réduction des émissions de gaz à effet de serre et contient des éléments-clefs pour l'ambition de la coopération mondiale sur les changements climatiques. L'objectif de contenir la hausse des températures bien en deçà de 2°C, et de s'efforcer de la limiter à 1,5°C, y est traduit concrètement en termes de trajectoire : un pic des émissions mondiales le plus tôt possible et une neutralité des émissions de gaz à effet de serre dans la deuxième moitié du siècle (paragraphe 4.1). Les parties s'engagent à préparer, communiquer et actualiser des contributions nationales successives tous les cinq ans (paragraphe 4.2, en lien avec les paragraphes 14.2 et 14.3), avec un principe de progression à la hausse de ces engagements (paragraphe 4.3). Les pays développés s'engagent à continuer à montrer la voie en adoptant des efforts de réduction d'émission formulés à l'échelle de tous les secteurs de l'économie ; les pays en développement, de leur côté, disposent d'une certaine latitude sur le type d'engagement qu'ils adoptent, mais sont encouragés à passer progressivement à des objectifs similaires à ceux des pays développés (paragraphe 4.4). Ces contributions nationales, centralisées par le secrétariat de la CCNUCC, représentent le socle de l'action climatique des parties à l'accord. Un bilan mondial quinquennal constituera le fondement de la révision des contributions pour relever l'ambition collective et permettre de respecter la limite de 2 ou 1,5°C. Les Etats autorisent la publication de leurs contributions sur un registre public et s'engagent à divulguer l'information nécessaire à l'évaluation collective des efforts nationaux. Tous les pays sont de plus appelés, sur une base volontaire, à publier avant 2020 des stratégies à long terme (à l'horizon 2050) de développement nationales faiblement émettrices en gaz à effet de serre. A noter que l'accord prévoit les dispositions nécessaires à la participation conjointe des Etats membres d'organisations régionales d'intégration économique telles que l'Union européenne (paragraphes 4.16 à 4.18).</p><p> L'<b> article 5</b> sur les puits de carbone (notamment les forêts) incite les pays à leur préservation et, le cas échéant, à leur renforcement. Il encourage les pays à mettre en oeuvre et à financer un dispositif volontaire de lutte contre la déforestation dans les pays en développement (REDD+), y compris des actions alternatives (approches combinant adaptation et atténuation), en soulignant l'importance des co-bénéfices non liés au carbone (comme la conservation de la biodiversité).</p><p> L'<b> article 6</b> établit une base juridique pour des échanges volontaires de réductions d'émissions (quotas, crédits de CO2) dans le cadre d'un mécanisme centralisé sous l'égide de la Conférence des parties à l'accord de Paris. Les modalités de ce mécanisme seront précisées dans le cadre de décisions ultérieures, mais elles devront veiller, en tout état de cause, à respecter le principe d'intégrité environnementale, soit à garantir un impact environnemental positif sans dégradation concomitante de l'environnement, et éviter le double-comptage de crédits au niveau international, soit la situation dans laquelle des crédits sont émis par un Etat et comptabilisés par un autre. Il confirme également la reconnaissance des approches non marchandes de l'action climatique.</p><p> L'<b> article 7</b> traite de l'adaptation aux impacts du changement climatique. Il définit ainsi un objectif mondial en matière d'adaptation, établit un lien entre les niveaux d'atténuation et les besoins d'adaptation, définit des principes collectifs et propose une intensification de la coopération internationale dans ce domaine avec l'appui des institutions et organisations spécialisées des Nations unies (paragraphe 8). L'article traite également des processus de planification de l'adaptation. Enfin, il reconnaît l'importance de communiquer les besoins et les progrès réalisés, par des communications qui seront prises en considération lors du bilan mondial prévu par l'article 14.</p><p> L'<b> article 8</b> reconnaît la nécessité d'éviter, de réduire au minimum et de remédier aux pertes et préjudices liés aux effets néfastes des changements climatiques. Pour cela, le rôle du mécanisme international de Varsovie6 relatif aux pertes et préjudices liés aux incidences des changements climatiques est renforcé et placé sous l'autorité de la conférence des parties. L'article prévoit des domaines de coopération et de facilitation tels que les systèmes d'alerte précoce, la préparation aux situations d'urgence, l'évaluation et la gestion des risques, les dispositifs d'assurance, de mutualisation des risques, la résilience des populations (soit leur capacité à faire face aux effets du dérèglement climatique), des moyens d'existence et des écosystèmes.</p><p> L'<b> article 9</b> différencie la provision de soutien financier, qui est une obligation des pays développés au titre de la convention (les pays en développement étant encouragés à fournir du soutien de manière volontaire), et la mobilisation des moyens de financement qui est un effort commun de toutes les parties, les pays développés montrant la voie, et une progression par rapport aux niveaux d'efforts précédents. Il mentionne l'objectif d'atteindre un équilibre entre financement de l'atténuation et de l'adaptation en prenant en compte les priorités et besoins des pays, en particuliers les plus vulnérables (pays les moins avancés et petits Etats insulaires en développement) (paragraphe 4) et souligne les besoins de financements publics (paragraphe 3) et concessionnels pour l'adaptation. Il confie aux pays développés l'obligation de communiquer tous les deux ans des informations quantitatives et qualitatives à caractère indicatif sur les ressources financières fournies et mobilisées en soutien des actions d'atténuation et d'adaptation des pays en développement, incluant, s'ils sont disponibles, les montants prévus des ressources financières publiques à accorder à ces pays. Il mentionne par ailleurs l'objectif d'assurer un accès efficace au mécanisme financier de la convention (remplissant les fonctions de mécanisme financier de l'accord), en particulier pour les plus vulnérables.<br clear='none'/></p><p> L'<b> article 10</b> , consacré aux technologies et transfert de technologies, met l'accent sur l'importance de l'innovation, qui doit être favorisée, encouragée et même accélérée à des fins d'atténuation et d'adaptation. A cet effet le mécanisme technologique de la convention concourt à l'application du présent accord. L'article énonce des principes (vision de long terme), des engagements (soutien, y compris financier, aux pays en développement en matière technologique, inclusion dans le bilan mondial des éléments relatifs à la mise au point et le transfert de technologies), mais également des actions concrètes (renforcement de l'action concertée sur la mise au point et le transfert de technologies, coopérations Nord/Sud à toutes les étapes du cycle technologique).</p><p> L'<b> article 11</b> sur le renforcement des capacités (7 définit les principes qui devraient être suivis au niveau national dans ce domaine, propose un appui accru des pays développés en faveur des pays en développement, encourage la communication des actions (plans, politique, initiatives ou mesures de renforcement des capacités) qui permettent de mettre en oeuvre l'accord et propose d'étoffer le dispositif institutionnel en place à ces fins.</p><p> L'<b> article 12</b> est consacré aux questions d'éducation, de formation, de sensibilisation, de participation du public, d'accès à l'information et de coopération entre les parties dans ces secteurs. Il renforce l'article 6 de la CCNUCC dédié à ces sujets.</p><p> L'<b> article 13</b> prévoit la création d'un cadre de transparence visant à renforcer la confiance mutuelle, à promouvoir une mise en oeuvre efficace de l'accord et à fournir une image claire des actions (atténuation et adaptation) et des moyens de mise en oeuvre (financement, transfert de technologies et renforcement de capacités). Il précise que toutes les parties devront suivre des modalités communes. Chaque partie devra ainsi régulièrement fournir un rapport national d'inventaire des émissions et des absorptions conforme aux lignes directrices établies par le groupe d'experts intergouvernemental sur l'évolution du climat (GIEC) et des informations nécessaires au suivi des progrès accompli. Les modalités, procédures et lignes directrices communes de ce cadre de transparence seront préparées d'ici 2018, avant d'être adoptées par la Conférence des parties à l'accord de Paris. Elles seront fondées sur les modalités de transparence existantes et les remplaceront après 2020, comme précisé au paragraphe 99 de la décision 1/CP.21. Les pays en développement disposeront de certaines flexibilités en fonction de leurs capacités, sur la portée, la fréquence et le niveau de détail des informations rapportées, et bénéficieront de soutiens pour mettre en oeuvre ces nouvelles modalités.</p><p> L'<b> article 14</b> prévoit un bilan mondial quinquennal de la mise en oeuvre de l'accord portant aussi bien sur l'atténuation que sur l'adaptation et les moyens de mise en oeuvre (financement, transfert de technologies et renforcement de capacités). Le premier aura lieu en 2023. Son objectif principal est d'évaluer les progrès collectifs accomplis dans la réalisation de l'objet de l'accord et de ses buts à long terme. Le bilan mondial devra respecter l'équité et tenir compte des meilleures données scientifiques disponibles. Organisé deux ans avant la remise des contributions nationales du cycle suivant (2025-2030, conformément au paragraphe 23 de la décision 1/CP.21), il sera le fondement de la révision à la hausse des contributions nationales, afin de relever l'ambition collective nécessaire pour atteindre l'objectif de limitation de la hausse des températures à 2°C et même 1,5°C d'ici la fin du siècle.<br clear='none'/></p><p> L'<b> article 15</b> de l'accord de Paris établit un mécanisme de facilitation de la mise en oeuvre et de conformité. Celui-ci a pour objectif de promouvoir le respect des obligations découlant des dispositions de l'accord par les Etats. Il s'appliquera à toutes les parties mais devra accorder une attention particulière aux circonstances nationales et aux capacités respectives des pays (notamment en développement) lors de l'examen des cas de non-conformité. Il prendra la forme d'un comité d'experts et fonctionnera de façon transparente, non accusatoire et non punitive. Ses modalités précises de fonctionnement et ses procédures seront adoptées lors de la première session de la Conférence des parties agissant comme réunion des parties à l'accord de Paris. Le comité rendra compte à cette dernière chaque année.</p><p> Sur les aspects institutionnels, l'<b> article 16</b> prévoit que la Conférence des parties (COP) de la CCNUCC sert de réunion des parties à l'accord comme cela était le cas pour le protocole de Kyoto. Les principales attributions de la COP, agissant comme réunion des parties à l'accord de Paris, sont :<br clear='none'/> - de faire régulièrement le point sur la mise en oeuvre de l'accord ;<br clear='none'/> - d'adopter, dans les limites de son mandat, les décisions nécessaires pour en promouvoir la mise en oeuvre ;<br clear='none'/> - de créer les organes subsidiaires jugés nécessaires pour la mise en oeuvre de l'accord ;<br clear='none'/> - et d'exercer toute autre fonction qui apparaîtrait nécessaire pour assurer cette mise en oeuvre (article 16, paragraphe 4).</p><p> Il est prévu que les Etats parties à la convention mais pas à l'accord peuvent être observateurs auprès de la réunion des parties (article 16, paragraphe 2) de même que l'ONU, ses institutions spécialisées, l'Agence internationale de l'énergie atomique ainsi que tout Etat membre ou observateur auprès de l'une de ces organisations ou encore tout organisme, national ou international, gouvernemental ou non, compétent dans les domaines visés par l'accord (article 16, paragraphe 8).</p><p> Dans la mesure où la COP sert de réunion des parties à l'accord de Paris, celle-ci siège de façon concomitante à la COP de la CCNUCC (article 16, paragraphe 6).</p><p> La présidence de la COP est assistée d'un bureau rassemblant plusieurs représentants d'Etats membres. Si l'un des représentants est issu d'un Etat non membre de l'accord, alors celui-ci sera remplacé pour les sessions de la réunion des parties à l'accord de Paris (article 16, paragraphe 3).</p><p> Enfin, il est prévu que le règlement intérieur de la COP et ses procédures financières s'appliquent mutatis mutandis au titre de l'accord, sauf si la réunion des parties en décide autrement (article 16, paragraphe 5).</p><p> Les<b> articles 17 et 18</b> prévoient que le secrétariat de la CCNUCC et les organes subsidiaires de la convention servent également l'accord de Paris. Les organes subsidiaires dont il est question ici sont l'Organe subsidiaire de conseil scientifique et technologique (SBSTA en anglais) et l'Organe subsidiaire de mise en oeuvre (SBI en anglais) créés respectivement par les articles 9 et 10 de la CCNUCC. Ces organes donnent un avis à la COP et chacun dispose d'un mandat spécifique. Ils sont ouverts à la participation de toutes les parties et sont chargés de travailler sur les points que leur transfère la COP. Ces organes siègent deux fois par an : au mois de juin à Bonn pour une durée de quinze jours et une fois de façon concomitante avec la COP de la CCNUCC.<br clear='none'/> La même règle que celle prévue pour la réunion des parties s'applique s'agissant des bureaux des organes subsidiaires dans l'hypothèse où un des représentants est issu d'un Etat non membre de l'accord (article 18, paragraphe 3).</p><p> L'<b> article 19</b> énonce que la réunion des parties à l'accord décide du rôle à jouer par les autres organes et dispositifs institutionnels relevant de la CCNUCC non mentionnés dans le présent accord.</p><p> L'<b> article 20</b> prévoit que l'accord sera ouvert à signature lors d'une cérémonie aux Nations unies à New York le 22 avril 2016 et soumis à ratification, approbation ou acceptation. Il restera ouvert à la signature jusqu'au 21 avril 2017. Pour les Etats non signataires à l'issue de cette période, l'accord sera ouvert à l'adhésion.</p><p> L'<b> article 21</b> stipule dans son premier paragraphe que l'accord entrera en vigueur le trentième jour suivant la date du dépôt des instruments de ratification, d'approbation ou d'adhésion de cinquante-cinq parties à la CCNUCC qui représentent au moins 55 % du total des émissions mondiales de gaz à effet de serre (quantité la plus récente communiquée au jour de l'adoption de l'accord). La date d'entrée en vigueur prévue pour toute partie accomplissant ses formalités internes de ratification, approbation, acceptation ou adhérant après que les conditions fixées au paragraphe ont été remplies est le trentième jour suivant la date de dépôt de son instrument.</p><p> Les<b> articles 22</b> (amendements),<b> 23</b> (annexes),<b> 24</b> (règlement des différends),<b> 26</b> (dépositaire),<b> 27</b> (interdiction des réserves) et<b> 29</b> (langues) sont des reprises ou applications mutatis mutandis des dispositions de la CCNUCC. A ce titre, ils reproduisent dans l'accord des procédures connues et déjà appliquées.</p><p> L'<b> article 25</b> organise la règle générale de vote au sein de la réunion des parties selon laquelle chaque partie dispose d'une voix.</p><p> L'<b> article 28</b> , enfin, prévoit une possibilité de retrait pour les Etats mais précise que celui-ci ne peut intervenir moins de trois ans après l'entrée en vigueur de l'accord à l'égard de cet Etat. De plus, le retrait ne prendra effet qu'un an après réception, par le dépositaire, de la notification de retrait.</p><p> Telles sont les principales observations qu'appelle l'accord de Paris. L'accord engage les finances de l'Etat et comporte des dispositions de nature législative, la loi déterminant les principes fondamentaux de la préservation de l'environnement (article 34 de la Constitution). Sa ratification doit faire l'objet d'une autorisation parlementaire préalable en vertu de l'article 53 de la Constitution.</p><p></p><p> 1 L'atténuation est définie comme l'« intervention anthropique pour réduire les sources ou augmenter les puits de gaz à effet de serre » (GIEC, 2007). Un puits de gaz à effet de serre étant un réservoir, naturel ou artificiel, de gaz à effet de serre. Les puits sont aujourd'hui principalement les océans, les sols, ou certains espaces végétalisés (forêts en formation).<br clear='none'/> 2  Principe défini dans la déclaration de Rio adoptée en juin 1992 lors de la conférence des Nations unies sur l'environnement et le développement (CNUED) http://www.diplomatie.gouv.fr/fr/sites/odyssee-developpement-durable/files/9/Declaration_de_Rio_1992_fr.pdf (principe 7) : « Les États doivent coopérer dans un esprit de partenariat mondial en vue de conserver, de protéger et de rétablir la santé et l'intégrité de l'écosystème. Étant donné la diversité des rôles joués dans la dégradation de l'environnement mondial, les États ont des responsabilités communes mais différenciées. Les pays développés admettent la responsabilité qui leur incombe dans l'effort international en faveur du développement durable, compte tenu des pressions que leurs sociétés exercent sur l'environnement mondial et des techniques et des ressources financières dont ils disposent. »<br clear='none'/> 3 Le Parlement français a autorisé le 30 décembre 2014 la ratification de l'amendement de Doha au protocole de Kyoto (loi n° 2014-1753). La notification de l'instrument de ratification auprès du Secrétaire général des Nations unies n'a toutefois pas encore été effectuée, le dépôt devant être réalisé de manière coordonnée au niveau européen.<br clear='none'/> 4 http://www4.unfccc.int/submissions/indc/Submission%20Pages/submissions.aspx<br clear='none'/> 5  L'adaptation est l' « accommodation des systèmes naturels ou des systèmes humains aux stimuli climatiques réels ou prévus ou à leurs effets, afin d'en atténuer les inconvénients ou d'en exploiter les avantages » (GIEC, 2007).<br clear='none'/> 6 Adopté en 2013 lors de la conférence de Varsovie, ce mécanisme international a pour mission de faciliter l'échange d'informations et de pratiques exemplaires relatives aux pertes et dommages causés par les changements climatiques, ainsi que de renforcer l'action et les activités d'appui, notamment en facilitant la mobilisation de fonds.<br clear='none'/> 7 Par cette expression est visée l'amélioration de la capacité des individus, des organisations et des institutions des pays pour identifier, planifier et mettre en œuvre des moyens d'atténuation et d'adaptation au changement climatique.</p>","arborescence":{"niveaux":[{"id":"1465401892937","libelle":"Dossiers législatifs","niveaux":[{"id":"1465401892938","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1465401935682","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_accord_cop21.asp","data":""}]},{"id":"1465401892939","libelle":"Sénat","niveaux":[],"liens":[{"id":"1465401960644","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-614.html","data":""}]}],"liens":[]},{"id":"1465401892940","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1465402143437","libelle":"Rapport n° 3743 de M. Pierre-Yves Le Borgn'","lien":"http://www.assemblee-nationale.fr/14/rapports/r3743.asp","data":""},{"id":"1465402365377","libelle":"Rapport n° 628 de M. Christian Cambon","lien":"http://www.senat.fr/rap/l15-628/l15-628.html","data":""},{"id":"1465402392155","libelle":"Texte de la commission déposé le 25 mai 2016","lien":"http://www.senat.fr/leg/pjl15-629.html","data":""}]},{"id":"1465401892941","libelle":"Débats parlementaires","niveaux":[{"id":"1465401892942","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1465402186648","libelle":"Compte rendu intégral des séances du 17 mai 2016","niveaux":[],"liens":[{"id":"1465402284081","libelle":"1ère séance du 17 mai 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160187.asp#P781559","data":": présentation, discussion générale, discussion de l'article unique, vote sur l’article unique."}]}],"liens":[]},{"id":"1465401892943","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1465402492487","libelle":"Compte rendu intégral de la séance du 8 juin 2016","lien":"http://www.senat.fr/seances/s201606/s20160608/s20160608_mono.html#Niv1_SOM4","data":": discussion générale, discussion de l'article unique, vote sur l’article unique."}]}],"liens":[]}],"liens":[{"id":"1465402081304","libelle":"Texte de l'accord","lien":"http://www.assemblee-nationale.fr/14/pdf/projets/pl3719-ai.pdf","data":""},{"id":"1465402034908","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2016/ei_accord_paris_12_12_2015_cm_04.05.2015.pdf.pdf","data":""},{"id":"1465461792970","libelle":"Communiqué de presse du Conseil des ministres du 4 mai 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-05-04/ratification-de-l-accord-de-paris-adopte-le-12-decembre-2015","data":"Le ministre des affaires étrangères et du développement international et la ministre de l’environnement, de l’énergie et de la mer, chargée des relations internationales sur le climat ont présenté un projet de loi autorisant la ratification de l’Accord de Paris adopté le 12 décembre 2015.\nFruit du consensus de l’ensemble des parties à la Convention-cadre des Nations Unies sur les changements climatiques, l’Accord de Paris a été adopté le 12 décembre 2015 à l’issue de la 21ème conférence des Parties à la Convention-cadre.\nUniversel et ambitieux, cet Accord vise à limiter l’élévation de la température moyenne de la planète nettement en dessous de 2°C par rapport aux niveaux préindustriels et à poursuivre l’action pour la limiter à 1,5°C. Cette ambition est traduite concrètement à travers l’objectif d’atteindre une neutralité des émissions dans la deuxième moitié du siècle et l’obligation qu’a chaque pays de proposer tous les cinq ans une contribution nationale regroupant ses engagements dans la lutte contre le changement climatique. L’accord ouvre la voie à un renforcement progressif des engagements d’atténuation et d’adaptation de tous les pays sur une base quinquennale, notamment à travers un bilan mondial, une révision à la hausse des contributions, un cadre de transparence renforcé et des mécanismes de coopération en matière de financements, de transferts de technologies et de renforcement des capacités.\nLa signature, par cent soixante-dix-sept parties, de l’Accord lors de la cérémonie du 22 avril à New York témoigne de l’importance fondamentale de cet Accord pour le développement d’une société sobre en carbone."},{"id":"1465402316791","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 17 mai 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0729.asp","data":""},{"id":"1465402528451","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 8 juin 2016‎","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/629.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032711388","libelleTexte":"LOI n° 2016-786 du 15 juin 2016 autorisant la ratification de l'accord de Paris adopté le 12 décembre 2015","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><b> Article unique</b></p><p><br clear='none'/> Est autorisée la ratification de l'accord de Paris adopté le 12 décembre 2015, signé par la France à New York le 22 avril 2016, et dont le texte est annexé à la présente loi.<br clear='none'/><br clear='none'/></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032669232"}}