{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024845029","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/84/50/JORFDOLE000024845029.xml","nature":null,"titre":"LOI n° 2012-409 du 27 mars 2012  de programmation relative à l'exécution des peines","type":"LOI_PUBLIEE","dateCreation":1332892800000,"dateDerniereModification":1332892800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> Un des rôles essentiels de l'Etat dans une société démocratique est la répression des infractions pénales, car celles-ci mettent en cause l'équilibre de la vie sociale. Pour être crédible, l'action des pouvoirs publics doit être efficace à toutes les étapes de la chaîne pénale, de l'enquête à l'exécution de la peine. A défaut, la légitimité de l'Etat serait entamée par le sentiment d'impunité des délinquants et par le sentiment d'injustice de nos concitoyens.</p><p> Comme l'a rappelé le Président de la République dans le discours qu'il a prononcé au centre pénitentaire de Réau (Seine-et-Marne), le 13 septembre 2011, « une justice efficace, (...), c'est une justice dont les décisions sont suivies d'effets ».</p><p> Pour être efficace, crédible et dissuasive, la sanction pénale doit être certaine et rapide.</p><p> Depuis plusieurs années, des efforts considérables ont été consentis pour assurer aux Français une protection efficace contre la délinquance. Le législateur est intervenu à plusieurs reprises pour améliorer l'exécution des peines et prévenir la récidive.</p><p> Les conditions de l'exécution des peines ont été profondément modifiées par la loi n° 2004-204 du 9 mars 2004 portant adaptation de la justice aux évolutions de la criminalité et la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire.</p><p> La loi n° 2007-1198 du 10 août 2007 renforçant la lutte contre la récidive des majeurs et des mineurs a créé des peines minimales applicables en cas de récidive. La loi n° 2008-174 du 25 février 2008 a créé la rétention de sûreté et la surveillance de sûreté pour prévenir la récidive des crimes les plus graves. La loi n° 2010-242 du 10 mars 2010 tendant à amoindrir le risque de récidive criminelle et portant diverses dispositions de procédure pénale a renforcé ces dispositifs.</p><p> Le Gouvernement s'est en outre mobilisé pour assurer une meilleure exécution des peines. Depuis le début de l'année 2011, un plan national de réduction des délais d'exécution des peines a été mis en œuvre, se traduisant par une réduction de près de 15 % du nombre de peines en attente d'exécution.</p><p> Il subsiste néanmoins des difficultés importantes dues à l'inadéquation ou l'insuffisance de certains moyens ou dispositifs.</p><p> Il n'est pas acceptable que les décisions rendues par les magistrats soient susceptibles de ne recevoir exécution qu'après un délai important. Face à ce constat, le Président de la République a demandé au Gouvernement d'établir un projet visant à donner à la justice les moyens nécessaires pour atteindre l'objectif d'une exécution efficace des peines prononcées par les magistrats.</p><p> C'est l'ambition du présent projet de loi de programmation relative à l'exécution des peines, qui s'articule autour de trois axes : garantir l'effectivité de l'exécution des peines, renforcer les dispositifs de prévention de la récidive, améliorer la prise en charge des mineurs délinquants.</p><p> Il s'agit d'abord de réduire le stock de peines en attente d'exécution par la livraison de nouvelles places en établissement pénitentiaire. 30 000 places supplémentaires seront construites pour atteindre l'objectif. Les nouveaux établissements construits seront diversifiés afin d'assurer l'exécution des courtes peines d'emprisonnement.</p><p> Pour accélérer l'exécution des peines, les services d'exécution des peines et les services d'application des peines seront substantiellement renforcés. Les victimes seront également mieux prises en charge par l'institution judiciaire.</p><p> La prévention de la récidive sera renforcée avec la réorganisation et le renforcement des services d'insertion et de probation.</p><p> Les pratiques innovantes de prise en charge des délinquants dangereux seront également développées.</p><p> Enfin la prise en charge des mineurs délinquants sera améliorée pour assurer une exécution plus rapide et plus adaptée des peines.</p><p> L'article 1er approuve le rapport annexé au présent projet de loi de programmation, qui fixe les objectifs de l'action de l'Etat dans ces domaines pour les années 2013 à 2017.</p><p> Les autres articles comprennent un nombre limité de dispositions permettant la mise en œuvre de ces objectifs.</p><p> L'article 2 réforme la procédure de conception-réalisation pour la construction d'établissements pénitentiaires afin d'améliorer son efficacité. Il permet, pour ces opérations, de recourir à la procédure de dialogue compétitif et d'inclure l'exploitation et la maintenance dans les missions de l'attributaire.</p><p> L'article 3 permet de recourir à la procédure accélérée du code de l'expropriation jusqu'au 31 décembre 2016 pour permettre la construction d'établissements pénitentiaires.</p><p> L'article 4 confie au secteur associatif habilité les enquêtes pré-sentencielles effectuées par les services d'insertion et de probation afin de recentrer ces derniers sur leur mission première de suivi des personnes condamnées.</p><p> L'article 5 permet au médecin traitant d'informer le juge de l'application des peines qu'un condamné suit ou non de façon régulière et effective des soins en détention.</p><p> L'article 6 aménage les conditions dans lesquelles sont réalisées les expertises pour les personnes condamnées à un crime pour lequel le suivi socio-judiciaire est encouru et qui sollicitent leur libération conditionnelle.</p><p> L'article 7 crée un contrat d'engagement permettant d'inciter, sur la base du volontariat et en contrepartie d'une allocation mensuelle spécifique, les internes en psychiatrie à assurer la prise en charge psychiatrique des personnes sous main de justice en s'inscrivant sur une liste d'experts judiciaires et une liste de médecins coordonnateurs et en établissant leur lieu d'exercice dans des départements où sont observées des insuffisances en la matière.</p><p> L'article 8 dispense les établissements et services du secteur public de la protection judiciaire de la jeunesse de la procédure d'appel à projets afin de favoriser l'implantation rapide de centres éducatif fermés.</p><p> L'article 9 prévoit qu'un mineur délinquant faisant l'objet d'une mesure ou sanction éducative ou d'une peine est convoqué par les services de la protection judiciaire de la jeunesse dans un délai de cinq jours à compter du prononcé de la mesure.</p><p></p>","arborescence":{"niveaux":[{"id":"1322139435006","libelle":"Dossiers législatifs","niveaux":[{"id":"1322139435007","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1322139505455","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/execution_peines.asp","data":""}]},{"id":"1322139435008","libelle":"Sénat","niveaux":[],"liens":[{"id":"1327056068076","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-264.html","data":""}]}],"liens":[]},{"id":"1322139435009","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1324642327507","libelle":"Rapport n° 4112 de M Jean-Paul Garraud","lien":"http://www.assemblee-nationale.fr/13/rapports/r4112.asp","data":""},{"id":"1324910336459","libelle":"Texte de la commission déposé le 21 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r4112-a0.asp","data":""},{"id":"1327924718811","libelle":"Rapport n° 302 de Mme Nicole Borvo Cohen-Seat ","lien":"http://www.senat.fr/rap/l11-302/l11-302.html","data":""},{"id":"1327924746121","libelle":"Texte de la commission déposé le 26 janvier 2012","lien":"http://www.senat.fr/leg/pjl11-303.html","data":""},{"id":"1329488470012","libelle":"Rapport de M. Jean-Paul Garraud (n° 4346 à l'Assemblée nationale) et de Mme Nicole Borvo Cohen-Seat (n° 358 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r4346.asp","data":""},{"id":"1329488618402","libelle":"Rapport n° 4352 de M. Jean-Paul Garraud","lien":"http://www.assemblee-nationale.fr/13/rapports/r4352.asp","data":""},{"id":"1329488661472","libelle":"Texte de la commission déposé le 15 février 2012","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r4352-a0.asp","data":""},{"id":"1330420341455","libelle":"Rapport n° 399 de Mme Nicole Borvo Cohen-Seat","lien":"http://www.senat.fr/rap/l11-399/l11-399.html","data":""},{"id":"1330527705254","libelle":"Rapport n° 4420 de M. Jean-Paul Garraud","lien":"http://www.assemblee-nationale.fr/13/rapports/r4420.asp","data":""}]},{"id":"1322139435010","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1322139435011","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1326289768998","libelle":"Compte rendu intégral des séances du 10 janvier 2012","niveaux":[],"liens":[{"id":"1326289903728","libelle":"2ème séance du 10 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120096.asp","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1326385628518","libelle":"Compte rendu intégral des séances du 11 janvier 2012","niveaux":[],"liens":[{"id":"1326385738268","libelle":"2ème séance du 11 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120098.asp","data":": discussion générale (suite), discussion des articles : art 1er et rapport annexé, art 2, art 3, avant l’art 4."}]},{"id":"1326447452277","libelle":"Compte rendu intégral des séances du 12 janvier 2012","niveaux":[],"liens":[{"id":"1326447518817","libelle":"Séance unique du 12 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120099.asp","data":": discussion des articles (suite) : art 4, après l’art 4, art 5, art 6, art 7, art 8, art 9, après l’art 9, art 9 bis, art 9 ter, art 9 quater, arts 9 quinquies et 9 sexies, art 10, après l’art 10."}]},{"id":"1326886742076","libelle":"Compte rendu intégral des séances du 17 janvier 2012","niveaux":[],"liens":[{"id":"1326886826276","libelle":"Séance unique du 17 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120100.asp","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1322139435012","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1328118888802","libelle":"Compte rendu intégral de la séance du 31 janvier 2012","lien":"http://www.senat.fr/seances/s201201/s20120131/s20120131_mono.html","data":": discussion générale."},{"id":"1328119204393","libelle":"Compte rendu intégral de la séance du 1er février 2012","lien":"http://www.senat.fr/seances/s201201/s20120131/s20120131_mono.html","data":": discussion des articles : art 1er et rapport annexé, art additionnel, art 2 (supprimé), art 3 (supprimé), art 4 A, art 4 B, art additionnel, art 4 C, art additionnel, art 4 D, art additionnel, art 4 E, art 4 (supprimé), art 4 bis (supprimé), art 4 ter (supprimé), art additionnel, art 5 (supprimé), art 6 (supprimé), arts additionnels, art 7 (supprimé), art 7 bis, art additionnel, art 8 (supprimé), arts additionnels, art 9 (supprimé), art 9 bis A (supprimé), art 9 bis B (supprimé)art 9 bis C (supprimé), art 11 (supprimé), Intitulé du projet de loi, vote sur l'ensemble."}]},{"id":"1329488515912","libelle":"Assemblée nationale (nouvelle lecture)","niveaux":[{"id":"1329909628335","libelle":"Compte rendu intégral des séances du 20 février 2012","niveaux":[],"liens":[{"id":"1329909917495","libelle":"2ème séance du 20 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120132.asp","data":": motion de rejet préalable, discussion générale, discussion des articles : art 1er et rapport annexé, art 1er bis, art 2, art 3, art 4 A, art 4 B, art 4CA, art 4D, art 4E, art 4, art 4 bis, art 4 ter, art 5, art 6, art 7, art 7 ter, art 8, arts 8 bis et 8 ter, art 9, art 9 bis A, art 9 bis C, art 10, art 11, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1330420129665","libelle":"Sénat (nouvelle lecture)","niveaux":[],"liens":[{"id":"1330420219785","libelle":"Compte rendu intégral de la séance du 27 février 2012","lien":"http://www.senat.fr/seances/s201202/s20120227/s20120227_mono.html","data":": discussion générale, question préalable."}]},{"id":"1330527738624","libelle":"Assemblée nationale (lecture définitive)","niveaux":[{"id":"1330615618899","libelle":"Compte rendu intégral des séances du 29 février 2012","niveaux":[],"liens":[{"id":"1330615703799","libelle":"1ère séance du 29 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120142.asp","data":": motion de rejet préalable, discussion générale, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1322139618485","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_programmation_execution-_peines_cm_23.11.2011.pdf.pdf","data":""},{"id":"1322139995151","libelle":"Communiqué de presse du Conseil des ministres du 23 novembre 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/execution-des-peines.html","data":"Le garde des sceaux, ministre de la justice et des libertés, a présenté un projet de loi de programmation relatif à l’exécution des peines. Ce projet de loi, qui fixe les objectifs de la politique d’exécution des peines pour la période 2013-2017, fait suite aux annonces du Président de la République lors de son discours de Réau (Seine-et-Marne) le 13 septembre dernier. Il comporte trois axes : garantir l’effectivité de l’exécution des peines en réduisant le nombre de peines en attente d’exécution. A cette fin, le nombre de places de prison sera porté à 80 000 d’ici fin 2017. En outre, pour mieux adapter le parc pénitentiaire à la diversité des profils pris en charge, le texte prévoit l’ouverture d’établissements et de quartiers « courtes peines ». Par ailleurs, les services de l’aménagement et de l’exécution des peines seront renforcés avec la création de 120 postes de magistrats et 89 de greffiers ; renforcer les dispositifs de prévention de la récidive grâce à la mise en place d’outils visant à mieux évaluer le profil des personnes condamnées, au développement de pratiques innovantes de prise en charge des délinquants ainsi qu’à la réorganisation et au renforcement des services pénitentiaires d’insertion et de probation. La lutte contre la récidive criminelle passe également par une meilleure évaluation, au début et en cours d’exécution de la peine, des personnes condamnées à une longue peine ; le projet de loi prévoit ainsi la création de trois centres nationaux d’évaluation pluridisciplinaire supplémentaires ; améliorer la prise en charge des mineurs délinquants en réduisant à cinq jours le délai de mise en œuvre des mesures prononcées par les juridictions. La capacité d’accueil des centres éducatifs fermés (CEF) sera également renforcée avec la création de 20 établissements supplémentaires. Le projet de loi prévoit en outre que le dispositif de suivi pédopsychiatrique, dont bénéficient déjà 13 CEF, soit étendu à 25 centres supplémentaires."},{"id":"1326886951266","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 17 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0820.asp","data":""},{"id":"1328190666324","libelle":"Texte modifié en 1ère lecture par le Sénat le 1er février 2012 ","lien":"http://www.senat.fr/leg/tas11-063.html","data":""},{"id":"1329910057915","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 20 février 2012 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0859.asp","data":""},{"id":"1330420476055","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 27 février 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/386.html","data":""},{"id":"1330615783229","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 29 février 2012 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0872.asp","data":""},{"id":"1332945092297","libelle":"Décision n° 2012-651 DC du 22 mars 2012","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000025582430&dateTexte=&categorieLien=id","data":"(conforme)"}]},"dossiers":[{"idTexte":"JORFTEXT000025582235","libelleTexte":"LOI n° 2012-409 du 27 mars 2012  de programmation relative à l'exécution des peines","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi de programmation de programmation relatif à l’exécution des peines","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> Le rapport définissant les objectifs de la politique d'exécution des peines annexé à la présente loi est approuvé.</p><p align='center'><strong> Article 2</strong></p><p> L'article 2 de la loi n° 87-432 du 22 juin 1987 relative au service public pénitentiaire est ainsi modifié :</p><p> 1° Le premier alinéa est complété par une phrase ainsi rédigée : « Cette mission peut en outre porter sur l'exploitation ou la maintenance d'établissements pénitentiaires, à l'exclusion des fonctions de direction, de greffe et de surveillance. » ;</p><p> 2° Après la première phrase du deuxième alinéa, il est inséré une phrase ainsi rédigée : « Ce marché peut notamment être passé selon la procédure du dialogue compétitif prévue aux articles 36 et 67 du code des marchés publics, dans les conditions prévues par ces articles. »</p><p align='center'><strong> Article 3</strong></p><p> I. - La procédure prévue à l'article L. 15-9 du code de l'expropriation pour cause d'utilité publique pourra être appliquée en vue de la prise de possession immédiate par l'Etat des terrains bâtis ou non bâtis dont l'acquisition est nécessaire aux opérations de construction ou d'extension d'établissements pénitentiaires.</p><p> Les décrets sur avis conforme du Conseil d'Etat prévus au premier alinéa de l'article L. 15-9 devront être pris au plus tard le 31 décembre 2016.</p><p> II. - Les dispositions des articles L. 314-1, L. 314-2 et L. 314-6 du code de l'urbanisme s'appliquent, le cas échéant, aux opérations de construction ou d'extension d'établissements pénitentiaires réalisées en application du I.</p><p align='center'><strong> Article 4</strong></p><p> I. - L'article 41 du code de procédure pénale est ainsi modifié :</p><p> 1° Au sixième alinéa, les mots : « le service pénitentiaire d'insertion et de probation, le service compétent de l'éducation surveillée ou toute personne habilitée dans les conditions prévues par l'article 81, sixième alinéa, » sont remplacés par les mots : « une personne habilitée dans les conditions prévues par l'article 81, sixième alinéa ou, s'il n'existe pas de personne habilitée dans le ressort de la juridiction, le service pénitentiaire d'insertion et de probation » ;</p><p> 2° Au huitième alinéa, les mots : « le service pénitentiaire d'insertion et de probation, le service compétent de la protection judiciaire de la jeunesse, ou toute personne habilitée dans les conditions de l'article 81, sixième alinéa » sont remplacés par les mots : « une personne habilitée dans les conditions prévues par l'article 81, sixième alinéa ou, s'il n'existe pas de personne habilitée dans le ressort de la juridiction, le service pénitentiaire d'insertion et de probation ».</p><p> II. - Au septième alinéa de l'article 81 du même code, les mots : « suivant les cas, le service pénitentiaire d'insertion et de probation, le service compétent de la protection judiciaire de la jeunesse ou toute association habilitée en application de l'alinéa qui précède » sont remplacés par les mots : « une personne habilitée en application de l'alinéa qui précède ou, s'il n'existe pas de personne habilitée dans le ressort de la juridiction, le service pénitentiaire d'insertion et de probation ».</p><p align='center'><strong> Article 5</strong></p><p> I. - Le cinquième alinéa de l'article 717-1 du code de procédure pénale est remplacé par les dispositions suivantes :</p><p> « Les dispositions des articles L. 3711-1, L. 3711-2 et L. 3711-3 du code de la santé publique sont applicables au médecin traitant du condamné détenu. Ce médecin délivre à ce dernier des attestations indiquant si le patient suit ou non de façon régulière le traitement proposé par le juge de l'application des peines. Il en adresse également une copie sous pli fermé à ce magistrat, afin que celui-ci puisse notamment se prononcer, en application des articles 721, 721 1 et 729, sur le retrait des réductions de peine, l'octroi de réductions de peine supplémentaires ou l'octroi d'une libération conditionnelle. Ces attestations sont adressées trimestriellement ou à chaque fois que le juge en fait la demande. »</p><p> II. - La dernière phrase du troisième alinéa de l'article 721 du même code est remplacée par deux phrases ainsi rédigées : « Il en est de même lorsque le juge de l'application des peines est informé par le médecin traitant, conformément aux dispositions de l'article 717-1, que le condamné ne suit pas de façon régulière le traitement qu'il lui a proposé. La décision du juge de l'application des peines est prise dans les conditions prévues à l'article 712-5. »</p><p> III. - Le premier alinéa de l'article 721-1 du même code est complété par une phrase ainsi rédigée : « Il en est de même lorsque le juge de l'application des peines est informé par le médecin traitant, conformément aux dispositions de l'article 717-1, que le condamné ne suit pas de façon régulière le traitement qu'il lui a proposé. »</p><p> IV. - L'article 729 du même code est ainsi modifié :</p><p> 1° Après la première phrase du dixième alinéa, il est inséré une phrase ainsi rédigée : « Il en est de même lorsque le juge de l'application des peines est informé par le médecin traitant, conformément aux dispositions de l'article 717-1, que le condamné ne suit pas de façon régulière le traitement qu'il lui a proposé. » ;</p><p> 2° A la deuxième phrase, devenue la troisième, le mot : « Elle » est remplacé par les mots : « Une libération conditionnelle ».</p><p align='center'><strong> Article 6</strong></p><p> Au troisième alinéa de l'article 730-2 du code de procédure pénale, les mots : « réalisée par deux experts et se prononce » sont remplacés par les mots : « réalisée soit par deux experts médecins psychiatres soit par un expert médecin psychiatre et par un psychologue titulaire d'un diplôme ou certificat sanctionnant une formation universitaire en psychopathologie ou en psychologie pathologique. L'expertise se prononce ».</p><p align='center'><strong> Article 7</strong></p><p> I. - Au chapitre II du titre III du livre VI du code de l'éducation, il est rétabli un article L. 632-7 ainsi rédigé :</p><p> « Art. L. 632-7. - Chaque année, un arrêté conjoint du ministre de la justice et des ministres chargés de la santé et du budget détermine le nombre d'internes qui, ayant choisi pour spécialité la psychiatrie, peuvent signer avec le Centre national de gestion un contrat d'engagement relatif à la prise en charge psychiatrique des personnes placées sous main de justice.</p><p> « Ce contrat ouvre droit, en sus des rémunérations auxquelles les internes peuvent prétendre du fait de leur formation, à une allocation mensuelle versée par le Centre national de gestion jusqu'à la fin de leurs études médicales.</p><p> « En contrepartie de cette allocation, les internes s'engagent à exercer en qualité de psychiatre à titre salarié ou à titre libéral et salarié, à compter de la fin de leur formation, dans un ressort choisi conformément au quatrième alinéa, ainsi qu'à demander leur inscription sur une liste d'experts près la cour d'appel et sur une liste de médecins coordonnateurs prévue par l'article L. 3711-1 du code de la santé publique permettant leur désignation dans ce ressort. La durée de leur engagement est égale au double de celle pendant laquelle l'allocation leur a été versée, sans pouvoir être inférieure à deux ans.</p><p> « Au cours de la dernière année de leurs études, les internes ayant signé un contrat d'engagement relatif à la prise en charge psychiatrique des personnes placées sous main de justice choisissent le ressort dans lequel ils s'engagent à exercer sur une liste, établie par arrêté conjoint du ministre de la justice et du ministre chargé de la santé, de ressorts caractérisés par un nombre insuffisant de psychiatres experts judiciaires ou de médecins coordonnateurs.</p><p> « Les médecins ou les internes ayant signé un contrat d'engagement relatif à la prise en charge psychiatrique des personnes placées sous main de justice peuvent se dégager de leurs obligations prévues au troisième alinéa, moyennant le paiement d'une indemnité dont le montant égale au plus les sommes perçues au titre de ce contrat. Les modalités de calcul et de paiement de cette indemnité sont fixées par un arrêté conjoint du ministre de la justice et des ministres chargés de la santé et du budget. Le recouvrement en est assuré par le Centre national de gestion.</p><p> « Un décret en Conseil d'Etat détermine les conditions d'application du présent article. Il précise notamment les modalités selon lesquelles les médecins peuvent, pendant la durée de leur engagement, être autorisés à changer de ressort d'exercice et à être inscrits sur les listes d'experts ou de médecins coordonnateurs établies pour les ressorts d'autres juridictions, ainsi que les conditions dans lesquelles le refus d'accepter des désignations en qualité d'expert ou de médecin coordonnateur peut être regardé comme une rupture de l'engagement mentionné au troisième alinéa. »</p><p> II. - Aux articles L. 681-1, L. 683-1 et L. 684-1 du même code, la mention de l'article L. 632-7 est insérée après celle des articles L. 632-1 à L. 632-5.</p><p> III. - Au premier alinéa du I de l'article L. 136-5 du code de la sécurité sociale, les mots : « l'allocation mentionnée à l'article L. 632-6 » sont remplacés par les mots : « les allocations mentionnées aux articles L. 632-6 et L. 632-7 ».</p><p align='center'><strong> Article 8</strong></p><p> Le dernier alinéa de l'article L. 315-2 du code de l'action sociale et des familles est remplacé par les dispositions suivantes :</p><p> « La procédure d'appel à projet prévue à l'article L. 313-1-1 n'est pas applicable aux établissements et services de l'Etat mentionnés au 4° du I de l'article L. 312-1. »</p><p align='center'><strong> Article 9</strong></p><p> I. - Après l'article 12-2 de l'ordonnance n° 45-174 du 2 février 1945 sur l'enfance délinquante, il est inséré un article 12-3 ainsi rédigé :</p><p> « Art. 12-3. - En cas de prononcé d'une décision exécutoire soit ordonnant une mesure ou une sanction éducatives prévues aux articles 8, 10-2, 10-3, 12-1, 15, 15-1, 16 bis, 16 ter et 19, à l'exception des décisions de placement, soit prononçant une peine autre qu'une peine ferme privative de liberté, il est remis au mineur et à ses représentants légaux présents, à l'issue de leur audition ou de l'audience, un avis de convocation à comparaître, dans un délai maximum de cinq jours ouvrables, devant le service de la protection judiciaire de la jeunesse désigné pour la mise en œuvre de la décision, qui se trouve ainsi saisi de la mise en œuvre de la mesure.</p><p> « Si le mineur ne se présente pas à la date fixée, le juge des enfants ou le juge d'instruction le convoque devant lui, s'il le juge utile, ou, dans un délai maximum de dix jours, devant le service de la protection judiciaire de la jeunesse. »</p><p> II. - Les dispositions de l'article 12-3 de l'ordonnance n° 45-174 du 2 février 1945 sur l'enfance délinquante résultant du I du présent article entrent en vigueur le 1er janvier 2014.</p><p align='center'><strong> Article 10</strong></p><p> Les articles 4, 5, 6 et 9 sont applicables en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p align='center'><strong> ANNEXE</strong></p><p> La loi de programmation relative à l'exécution des peines a pour objectifs de garantir la célérité et l'effectivité de l'exécution des peines prononcées, notamment des peines d'emprisonnement ferme, de renforcer les capacités de prévention de la récidive et d'améliorer la prise en charge des mineurs délinquants.</p><p> Ces objectifs sont définis et précisés par le présent rapport.</p><p> I. Garantir la célérité et l'effectivité de l'exécution des peines prononcées, notamment des peines d'emprisonnement ferme</p><p> 1. Accroître et diversifier le parc carcéral pour assurer une exécution effective des peines</p><p> Le premier objectif est d'adapter quantitativement le parc carcéral aux besoins prévisibles à fin 2017, en le portant à 80 000 places à cette date.</p><p> Au 1er octobre 2011, le parc pénitentiaire comptait 57 540 places, pour 64 147 personnes incarcérées.</p><p> Or, le scénario le plus probable d'évolution de la population carcérale - qui, d'une part, prolonge la croissance constatée entre 2003 et 2011 des condamnations à des peines privatives de liberté, soit 2 % par an en moyenne, pour se stabiliser en 2018 à un niveau légèrement supérieur à 154 000 peines annuelles, et qui, d'autre part, repose sur une amélioration durable des délais d'exécution des peines - aboutit à une prévision d'environ 96 000 personnes écrouées à horizon 2017.</p><p> Dans le même temps, le Gouvernement anticipe une augmentation du nombre des personnes écrouées mais non détenues (pour l'essentiel placées sous surveillance électronique) de 8 200 au 1er octobre 2011 à 16 000 en 2017, qui prolongerait les évolutions enregistrées ces dernières années en matière d'aménagement des peine, et qui se sont accentuées depuis l'entrée en vigueur de la loi pénitentiaire (le nombre de personnes placées sous surveillance électronique s'élevait à 1 600 au 1er janvier 2007, et à 5 800 au 1er janvier 2011).</p><p> Sous ces hypothèses, le nombre de personnes écrouées détenues s'élèvera à 80 000 à horizon 2017, ce qui suppose de porter la capacité du parc carcéral à 80 000 places à cette échéance.</p><p> Le second objectif, lié au premier, est de disposer rapidement, en nombre suffisant, d'établissements spécialement conçus pour accueillir des personnes condamnées à de courtes peines. Cet objectif répond à plusieurs constats :</p><p> - le parc actuel ne dispose pas de capacités spécifiques pour les courtes peines (or, plus de la moitié des peines en attente d'exécution ont une durée inférieure ou égale à trois mois);</p><p> - aujourd'hui, faute de structures adaptées, les condamnés à de courtes peines sont généralement hébergés dans les maisons d'arrêt ; or, en regroupant les condamnés à de courtes peines, notamment les primo-condamnés, dans des établissements mieux conçus et adaptés à leur profil, les effets désocialisants de l'incarcération pourraient être limités ;</p><p> - le maintien d'un parc uniforme est sous-optimal sur le plan économique : les personnes condamnées à de courtes peines ne représentant pas la même dangerosité que les personnes condamnées à des peines plus longues, elles peuvent avantageusement être hébergées dans des établissements à sécurité allégée, dont le coût d'investissement et de fonctionnement sera moindre que celui d'un établissement classique.</p><p> La diversification du parc pénitentiaire qui résultera de la construction rapide de plusieurs milliers de places de prison spécialement adaptées aux plus courtes peines permettra de mettre en adéquation les catégories d'établissement et les profils, en particulier de dangerosité.</p><p> Pour atteindre ces deux objectifs, le programme immobilier pénitentiaire actuellement mené par le ministère de la justice et des libertés doit être adapté et complété. Il doit être réalisé dans les meilleurs délais pour améliorer l'exécution des peines.</p><p> La programmation immobilière, qui fait l'objet de la première partie de ce rapport annexé, est structurée autour du nombre de places brutes nouvelles à ouvrir année par année, de 2013 à 2017. Pour chaque type de place sont fixés un coût de construction unitaire de référence, hors coût d'acquisition foncière, exprimé en euros valeur 2010, ainsi qu'un taux d'encadrement personnels/détenus. Les crédits et les emplois nécessaires s'en déduiront, année après année. Cette méthode de présentation a été jugée la plus pertinente pour permettre d'ajuster la programmation budgétaire à l'évolution du calendrier de réalisation des opérations.</p><p> Les coûts de construction de référence seront actualisés selon l'évolution de l'indice du coût de la construction BT01.</p><p> 1.1. Ajuster les programmes de construction déjà lancés</p><p> Le programme dit 13200</p><p> Le programme prévu dans le cadre de la loi d'orientation et de programmation pour la justice de 2002 sera achevé. Ce programme, qui inclura la reconstruction du centre pénitentiaire de Draguignan, permettra de disposer de près de 5.000 nouvelles places. Ces 5 000 places, dont la construction est pour l'essentiel déjà lancée, ne sont pas retenues dans le périmètre de la présente programmation. Elles sont néanmoins comptabilisées dans le futur parc de 80 000 places.</p><p> Le programme dit 13 200 sera toutefois modifié sur deux points.</p><p> D'une part, la capacité d'accueil des établissements dits « nouveau concept » prévus dans ce programme, et dont la construction n'est pas encore lancée, sera augmentée. En effet, ces quartiers « nouveau concept », polyvalents et modulables, comprennent des unités d'hébergement pour courtes peines. Ces unités seront « densifiées », de manière à accroître le nombre de places pour courtes peines disponibles. Au total, les quartiers « nouveau concept » modifiés, qui resteront adossés à des établissements classiques, auront une capacité de 150 places, au lieu des 90 places précédemment envisagées.</p><p> D'autre part, quatre centres de semi-liberté supplémentaires seront adjoints au programme. Compte tenu du développement de la surveillance électronique, les besoins en places de semi liberté apparaissent certes globalement couverts pour les années qui viennent. Il subsiste néanmoins des besoins résiduels dans de grandes agglomérations, notamment en Ile-de-France. La construction de quatre centres de semi-liberté supplémentaires, pour un total de 270 places, sera donc programmée. Le coût à la place est estimé à 92 558 € (hors foncier). Le taux d'encadrement personnel/détenu est évalué à 0,17.</p><p> Le nouveau programme immobilier (NPI)</p><p> Le nouveau programme immobilier (NPI) annoncé par le garde des sceaux en mai 2011 sera densifié. La capacité moyenne des établissements sera augmentée, passant de 532 places à 650 places. A l'exception des établissements parisiens, la capacité des établissements ne dépassera toutefois en aucun cas 850 places. Ce programme permettra ainsi de créer 9 500 places nettes, au lieu des 7 400 places prévues initialement.</p><p> Le coût unitaire moyen de construction à la place du nouveau programme immobilier pour les établissements réalisés dans le cadre du partenariat public-privé sera de ce fait ramené de 164 k€ à 152 k€ (hors foncier). Quant au coût unitaire marginal des places nettes supplémentaires, il s'établira à 62 k€.</p><p> Le taux d'encadrement moyen s'établira à 0,45.</p><p> Les six établissements du NPI prévus pour être réalisés en maîtrise d'ouvrage publique (conception réalisation) ne seront en revanche pas densifiés, compte tenu de leurs caractéristiques, notamment de complexité et d'éloignement.</p><p> Deux compléments seront par ailleurs apportés au périmètre NPI.</p><p> D'une part, un établissement supplémentaire de 220 places sera construit en Guyane. Le coût à la place, hors foncier, est estimé à environ 363 k€. Les emplois nécessaires au fonctionnement de cette structure s'élèvent à 149 ETP.</p><p> D'autre part, un nouvel établissement sera construit pour accueillir les détenus souffrant de graves troubles du comportement, sans pour autant relever de l'internement psychiatrique, sur le modèle de l'actuel établissement de Château-Thierry. Cette structure offrira 95 places. Le coût à la place, hors foncier, est estimé à environ 384 k€. Les emplois nécessaires au fonctionnement de cette structure sont estimés à 105 ETP.</p><p> 1.2. Lancer un nouveau programme spécifique de construction de structures dédiées aux courtes peines</p><p> En complément des places d'hébergement pour courtes peines qui seront créées au sein des quartiers dits « nouveau concept » mentionnés plus haut, un nouveau programme de construction sera lancé, portant exclusivement sur des structures pour courtes peines</p><p> Ces structures prendront la forme soit de quartiers pour courtes peines adossés à des établissements pénitentiaires classiques, soit d'établissements pour courtes peines autonomes. Dans le premier cas, leur capacité sera de 150 places ; dans le second cas, de 190 places.</p><p> La conception des établissements et quartiers pour courtes peines sera adaptée à la nature particulière de ces peines. En particulier, les contraintes de sécurité y seront allégées.</p><p> Le coût à la place des quartiers pour courtes peines sera inférieur de 40 % au coût à la place d'un établissement classique (une maison d'arrêt de 100 places), et de 10% à celui des quartiers « nouveau concept ». Il est estimé à 103,9 k€.</p><p> Ce coût sera légèrement supérieur pour les établissements pour courtes peines autonomes, qui ne seront pas adossés à un établissement et qui, de ce fait, ne pourront pas bénéficier de la mutualisation de certains services et fonctions support. Il restera néanmoins inférieur de 35 % au coût à la place d'un établissement classique, et comparable à celui d'un quartier « nouveau concept ». Il est estimé à 114,3 k€.</p><p> Le taux d'encadrement, adapté à la faible dangerosité des personnes détenues, sera inférieur de moitié de celui d'un établissement classique. Il sera de 0,22.</p><p> Le tableau suivant synthétise les ouvertures de places brutes programmées sur la période, par catégorie :</p><table border='1' sizset='0' width='776' sizcache='5' align='center' customattributes='summary|xattribute_separationcaption|'><tbody sizset='0' sizcache='5'><tr><td align='center'><p> Nombre de places brutes programmées</p></td><td align='center'><p> 2013</p></td><td align='center'><p> 2014</p></td><td><p> 2015</p></td><td><p> 2016</p></td><td><p> 2017</p></td><td align='center'><p> Total 2013-17</p></td></tr><tr><td align='center'><p> NPI densifié</p></td><td><br clear='none'/></td><td><p align='center'> 934</p></td><td><p align='center'> 3 753</p></td><td><p align='center'> 5 911</p></td><td><p> 5 717</p></td><td><p align='center'> 16 315</p></td></tr><tr><td><p align='center'> Etablissement supplémentaire en Guyane</p></td><td><br clear='none'/></td><td><br clear='none'/></td><td><br clear='none'/></td><td><br clear='none'/></td><td><p align='center'> 220</p></td><td><p align='center'> 220</p></td></tr><tr><td><p align='center'> Etablissements pour courtes peines et quartiers pour courtes peines</p></td><td><br clear='none'/></td><td><br clear='none'/></td><td><br clear='none'/></td><td><p align='center'> 3 768</p></td><td><p align='center'> 2 079</p></td><td><p align='center'> 5 847</p></td></tr><tr><td><p align='center'> Quartiers nouveau conceot densifiés (programme 13200)</p></td><td><br clear='none'/></td><td><br clear='none'/></td><td><p align='center'> 1 650</p></td><td><br clear='none'/></td><td><br clear='none'/></td><td><p align='center'> 1 650</p></td></tr><tr><td><p align='center'> Centres de semi-libertés</p></td><td><p align='center'> 60</p></td><td><p align='center'> 90</p></td><td><p align='center'> 120</p></td><td><br clear='none'/></td><td><br clear='none'/></td><td><p align='center'> 270</p></td></tr><tr><td><p align='center'> Etablissement spécialisé</p></td><td><br clear='none'/></td><td><br clear='none'/></td><td><br clear='none'/></td><td><br clear='none'/></td><td><p align='center'> 95</p></td><td><p align='center'> 95</p></td></tr><tr><td><p align='center'> Total des places brutes programmées</p></td><td><p align='center'> 60</p></td><td><p align='center'> 1 024</p></td><td><p align='center'> 5 523</p></td><td><p align='center'> 9 679</p></td><td><p align='center'> 8 111</p></td><td><p align='center'> 24 397</p></td></tr></tbody></table><p> Au total, si l'on additionne les places prévues dans les quartiers « nouveau concept » du programme 13 200 et celles prévues dans les établissements et quartiers pour courtes peines, ce sont près de 7 500 places adaptées aux courtes peines qui seront ainsi créées d'ici 2017.</p><p> Le tableau suivant retrace l'évolution prévue du nombre de places disponibles de 2011 à 2017 :</p><table border='1' sizset='0' width='100%' sizcache='8' align='center' customattributes='summary|xattribute_separationcaption|'><tbody sizset='0' sizcache='8'><tr><td><br clear='none'/></td><td><p> 2011</p></td><td><p> 2012</p></td><td><p> 2013</p></td><td><p> 2014</p></td><td><p> 2015</p></td><td><p> 2016</p></td><td><p> 2017</p></td><td><p> Total 2013-2017</p></td><td><p> Total 2011-2017</p></td></tr><tr><td><p align='center'> Nombre de places brutes ouvertes au titre de la loi de programmation</p></td><td><p> 0</p></td><td><p> 0</p></td><td><p> 60</p></td><td><p> 1024</p></td><td><p> 5 523</p></td><td><p> 9 679</p></td><td><p> 8 111</p></td><td><p align='center'> 24 397</p></td><td><p align='center'> 24 397</p></td></tr><tr><td><p align='center'> Nombre de places brutes ouvertes au titre des programmes immobiliers déjà lancés</p></td><td><p> 1 790</p></td><td><p> 1 896</p></td><td><p align='center'> 1014</p></td><td><p align='center'> 802</p></td><td><p align='center'> 968</p></td><td><p align='center'> 1454</p></td><td><p> 981</p></td><td><p align='center'> 5219</p></td><td><p align='center'> 8 905</p></td></tr><tr><td><p align='center'> Total des places brutes ouvertes</p></td><td><p> 1 790</p></td><td><p> 1 896</p></td><td><p> 1074</p></td><td><p> 1826</p></td><td><p> 6 491</p></td><td><p> 11133</p></td><td><p> 9 092</p></td><td><p align='center'> 29 616</p></td><td><p align='center'> 33 302</p></td></tr><tr><td><p align='center'> Nb des places fermées</p></td><td><p> -807</p></td><td><p> -982</p></td><td><p> -438</p></td><td><p> -272</p></td><td><p> -2 149</p></td><td><p> -3 383</p></td><td><p> -2 601</p></td><td><p align='center'> - 8 843</p></td><td><p align='center'> -10 632</p></td></tr><tr><td><p align='center'> Total des places nettes ouvertes</p></td><td><p> 983</p></td><td><p> 914</p></td><td><p> 636</p></td><td><p> 1 554</p></td><td><p> 4 342</p></td><td><p> 7 750</p></td><td><p> 6 491</p></td><td><p align='center'> 20 773</p></td><td><p align='center'> 22 670</p></td></tr><tr><td><p align='center'> Nb de places disponibles au 31 décembre n</p></td><td><p> 58 366</p></td><td><p> 59 280</p></td><td><p> 59 916</p></td><td><p> 61 470</p></td><td><p> 65 812</p></td><td><p> 73 562</p></td><td><p> 80 053</p></td><td><br clear='none'/></td></tr></tbody></table><p> 1.3. Revoir la classification des établissements pénitentiaires pour mieux l'adapter au profil des détenus</p><p> A l'horizon 2017, le nouveau programme de construction d'établissements pour courtes peines conduira à diversifier sensiblement le parc carcéral disponible. Cette évolution permettra de rompre avec l'uniformité de la prise en charge, et de ne plus imposer aux personnes condamnées à de courtes peines des contraintes de sécurité conçues pour des profils plus dangereux. Ce faisant, le risque de désocialisation et de récidive sera amoindri.</p><p> En conséquence, la classification des établissements pénitentiaires sera revue. A ce jour, le code de procédure pénale ne distingue que deux catégories d'établissements pénitentiaires : les maisons d'arrêt et les établissements pour peines, établissements eux-mêmes subdivisés en centres de détention et maisons centrales. Cette classification ne prend pas suffisamment en compte la diversité de profil des détenus. Il lui sera substitué une nouvelle typologie d'établissement :</p><p> - les établissements à sécurité renforcée ;<br clear='none'/> - les établissements à sécurité normale ;<br clear='none'/> - les établissements à sécurité adaptée ;<br clear='none'/> - les établissements à sécurité allégée.</p><p> Les nouveaux établissements pour courtes peines (ou ECP) entreront dans la catégorie des établissements à sécurité allégée.</p><p> 1.4. Se doter des outils juridiques et des moyens humains nécessaires pour accélérer la construction et l'ouverture de nouveaux établissements et atteindre l'objectif de 80 000 places d'ici 2017</p><p> La présente loi permettra à l'agence publique pour l'immobilier de la justice de passer des contrats de conception-réalisation en recourant à la procédure du dialogue compétitif (article 2). Ces contrats permettront également d'inclure des prestations de maintenance.</p><p> La loi prévoit également en son article 3 de prolonger la disposition permettant d'accélérer les procédures d'expropriation, introduite par la loi n° 2002-1138 du 9 septembre 2002 d'orientation de la justice. La procédure d'expropriation prévue à l'article L. 15-9 du code de l'expropriation sera appliquée en vue de la prise de possession immédiate par l'Etat des terrains « bâtis ou non bâtis » dont l'acquisition est nécessaire aux opérations de construction ou d'extension d'établissements pénitentiaires.</p><p> Par ailleurs, s'agissant des moyens humains, les effectifs de l'agence publique pour l'immobilier de la justice devront être temporairement renforcés pour faire face à l'accroissement du plan de charges résultant de la présente programmation.</p><p> De même, les capacités d'accueil de l'école nationale de l'administration pénitentiaire devront être augmentées.</p><p> 2. Garantir une mise à exécution plus rapide des peines</p><p> 2.1. Renforcer les services d'application et d'exécution des peines</p><p> La justice n'est crédible et efficace que si ses décisions sont rapidement exécutées. L'effectivité de l'exécution des peines, et plus particulièrement des peines d'emprisonnement ferme qui sanctionnent les faits les plus graves, est une composante essentielle de la politique pénale de lutte contre la délinquance et contre la récidive.</p><p> Plus de 585.000 condamnations pénales sont prononcées chaque année en répression de crimes ou de délits, dont près de 126 650 peines privatives de liberté (données 2010). Parmi ces peines, 91 % sont des peines aménageables. Les récentes réformes en matière d'exécution et d'application des peines ont atteint leurs objectifs : augmenter significativement les aménagements de peines pour favoriser la réinsertion des condamnés, instaurer la surveillance électronique de fin de peine pour éviter les sorties sèches de détention des personnes qui ne bénéficient pas d'un tel aménagement et développer les mesures de sûreté lorsqu'elles présentent une dangerosité et un risque de récidive en fin de peine. La charge de travail de ces services dans les juridictions a donc augmenté.</p><p> Par ailleurs, les travaux des groupes de travail mis en place par le garde des sceaux, ministre de la justice et des libertés à la suite de l'affaire dite de Pornic ont préconisé que la charge de travail des juges de l'application des peines soit limitée à 700 à 800 dossiers par magistrat.</p><p> Dès lors, l'objectif de réduction des délais d'exécution des peines suppose une augmentation des effectifs qui doivent être dédiés aux juridictions. La programmation prévoit à ce titre la création de 209 emplois, dont 120 emplois de magistrats et 89 emplois de greffiers.</p><p> 2.2. Appliquer la méthodologie « Lean » aux services d'application et d'exécution des peines</p><p> Dans le cadre de la révision générale des politiques publiques, la direction des services judiciaires a développé un programme « Lean » sur une dizaine de cours d'appel et de tribunaux de grande instance. Ce programme vise à réduire les temps morts de la procédure, à supprimer les tâches répétitives à faible valeur ajoutée qui détournent les magistrats et les fonctionnaires du greffe du cœur de leur métier. Il vise également à fluidifier les relations avec les auxiliaires de justice, les experts et les partenaires institutionnels, en associant l'ensemble des parties prenantes au fonctionnement du service public de la justice.</p><p> Ce programme repose sur une démarche participative pour que les juridictions identifient elles mêmes les voies d'une organisation plus efficace de leurs activités.</p><p> Cette méthodologie sera étendue à l'exécution des peines et au fonctionnement de la chaîne pénale à la suite du déploiement de Cassiopée.</p><p> 2.3. Généraliser les bureaux d'exécution des peines</p><p> Institués par le décret n° 2004-1364 du 13 décembre 2004 pris en application de la loi n° 2004 204 du 9 mars 2004 portant adaptation de la justice aux évolutions de la criminalité, les bureaux de l'exécution des peines (BEX) permettent la mise à exécution des peines dès la sortie de l'audience. Selon les peines prononcées, ils permettent le paiement de l'amende, le retrait du permis de conduire suspendu ou annulé, et la remise d'une convocation devant le juge de l'application des peines ou le service pénitentiaire d'insertion et de probation. L'efficacité des bureaux de l'exécution des peines est reconnue. Toutefois, en fonction des moyens humains disponibles dans les juridictions, le fonctionnement des BEX est le plus souvent limité à une partie des audiences, principalement les audiences correctionnelles à juge unique, les comparutions sur reconnaissance préalable de culpabilité et la notification des ordonnances pénales.</p><p> La possibilité d'assurer une exécution rapide et effective des peines prononcées renforcera la confiance de la population dans le fonctionnement efficace de la justice.</p><p> Il est donc essentiel de généraliser les bureaux de l'exécution des peines (pour les majeurs comme pour les mineurs) à toutes les juridictions, y compris au sein des cours d'appel, et à toutes les audiences en élargissant leurs plages horaires d'ouverture.</p><p> A ce titre, les besoins des juridictions sont évalués à 207 emplois de greffiers et d'agents de catégorie C.</p><p> Des travaux seront également nécessaires dans certaines juridictions pour aménager les bureaux d'exécution des peines et leur permettre d'abriter les permanences des éducateurs de la protection judiciaire de la jeunesse.</p><p> Des crédits d'investissement à hauteur de 15,4 M€ sont programmés à ce titre.</p><p> 2.4. Généraliser les bureaux d'aide aux victimes</p><p> Conformément à l'article 707 du code de procédure pénale, l'exécution des peines intervient dans le respect des droits des victimes. Celles-ci sont particulièrement intéressées par l'exécution des décisions qui les concernent, qu'il s'agisse de l'indemnisation de leur préjudice ou des mesures destinées à les protéger, comme dans le cas d'une interdiction faite au condamné d'entrer en relation avec elles imposée par exemple dans le cadre d'un sursis avec mise à l'épreuve.</p><p> Le plan national de prévention de la délinquance et de l'aide aux victimes 2010-2012 a prévu la création de 50 bureaux d'aide aux victimes (BAV) au sein des principaux tribunaux de grande instance.</p><p> Les bureaux d'aide aux victimes ont pour mission d'accueillir les victimes au sein des palais de justice, de les informer et de les orienter vers les magistrats ou les structures compétents. Elles y bénéficient pour cela d'une prise en charge par une association d'aide aux victimes, qui les aide dans leurs démarches et peut aussi les assister dans l'urgence lorsque qu'elles sont victimes de faits jugés en comparution immédiate.</p><p> Les 38 bureaux déjà créés recueillent la satisfaction des usagers et accueillent un nombre croissant de victimes d'infractions pénales.</p><p> La généralisation des bureaux d'aide aux victimes à l'ensemble des tribunaux de grande instance garantira un égal accès de toutes les victimes à ce dispositif sur l'ensemble du territoire national.</p><p> Près de 140 BAV seront ainsi créés, pour un coût de fonctionnement annuel total s'élevant à 2,8 M€.</p><p> 3. Prévenir les discontinuités dans la prise en charge des personnes condamnées, en fiabilisant les systèmes d'information de la chaîne pénale et en assurant leur interconnexion</p><p> Le rapport conjoint de l'inspection générale des services judiciaires et de l'inspection générale des finances sur les services pénitentiaires d'insertion et de probation, remis en juillet 2011, a mis en évidence que l'applicatif de suivi des personnes placées sous main de justice (APPI) souffrait de dysfonctionnements, auxquels il importait de remédier, et devait par ailleurs faire l'objet d'améliorations, avec des fonctionnalités plus opérationnelles. La fiabilisation et la montée en version de cet outil sont jugées essentielles pour éviter les discontinuités dans la prise en charge des personnes placées sous main de justice, en particulier entre le milieu fermé et le milieu ouvert. Ce chantier sera donc prioritaire.</p><p> Au-delà, c'est l'interconnexion de l'application Cassiopée avec l'ensemble des applications utilisées par les acteurs de la chaîne pénale qui doit être menée à bien.</p><p> L'application Cassiopée sera interfacée avec les services de police et de gendarmerie en 2013, avec le logiciel utilisé par la protection judiciaire de la jeunesse en 2013 et avec la nouvelle application utilisée dans les établissements pénitentiaires (Genesis) en 2015, après le déploiement de cette dernière.</p><p> Ces différents interfaçages doivent permettre de développer les outils statistiques sur l'exécution des peines et ainsi contribuer au pilotage des politiques pénales.</p><p> L'interconnexion de Cassiopée permettra aussi de développer le dossier dématérialisé de procédure, dont il est attendu un gain de temps, une meilleure transmission de l'information entre les acteurs de la chaîne pénale, et donc une plus grande réactivité tout au long de la chaîne pénale, ainsi qu'une sécurisation des informations transmises. Ce projet sera développé à compter de 2013. Il permettra aux acteurs de la chaîne pénale d'accéder à un dossier unique sous forme dématérialisée à partir de leurs applications. Son déploiement sera progressif. Le dossier unique de personnalité des mineurs prévu par la loi n° 2011-939 du 10 août 2011 sur la participation des citoyens au fonctionnement de la justice pénale et le jugement des mineurs en constituera le premier élément.</p><p> Le casier judiciaire sera modernisé en 2013 et 2014 pour assurer une dématérialisation complète des extraits de condamnation. L'interconnexion avec Cassiopée interviendra néanmoins dès 2013.</p><p> Pour mener à bien l'ensemble de ces chantiers, les plateformes techniques utilisées par le ministère de la justice et des libertés devront être optimisées afin d'assurer un accès sécurisé 24 heures/24, 7 jours sur 7. Une maintenance devra être mise en place. Dès 2013, des investissements seront donc nécessaires pour mettre en place un site de secours à proximité de celui de Nantes. Des investissements seront également nécessaires pour sécuriser les infrastructures de réseau.</p><p> 284 M€ de crédits d'investissement sont programmés au titre de ces différents projets.</p><p> II. renforcer les capacités de prévention de la récidive</p><p> 1. Mieux évaluer le profil des personnes condamnées</p><p> Les services pénitentiaires d'insertion et de probation (SPIP) ont un rôle essentiel à jouer dans la politique de prévention de la récidive, en tant qu'ils assurent le suivi non seulement des personnes incarcérées, mais aussi des 175 000 personnes condamnées mais suivies en milieu ouvert.</p><p> Préalablement à la mise en place d'un régime de détention adapté et d'un parcours d'exécution des peines propre à prévenir la récidive, il convient de conduire une évaluation rigoureuse et systématique des caractéristiques de chaque condamné. A cet égard, deux mesures seront prises : d'une part, la mise en place d'un outil partagé, valable pour tous les condamnés, le diagnostic à visée criminologique (DAVC), actuellement expérimenté. D'autre part, la création de trois nouvelles structures d'évaluation nationales, sur le modèle des centres de Fresnes et de Réau.</p><p> 1.1. Généraliser le diagnostic à visée criminologique et le suivi différencié dans les SPIP</p><p> La prévention de la récidive est indissociable d'un travail d'évaluation centré sur la personne placée sous main de justice, afin que la prise en charge de cette dernière par le SPIP soit individualisée et adaptée à ses problématiques. Construit avec les professionnels de la filière, le DAVC est la formalisation de ce travail d'évaluation. Expérimenté avec succès dans trois sites, il doit faire l'objet d'une généralisation.</p><p> Les données du DAVC seront intégrées dans Cassiopée. A ce titre, elles seront utilisables par les parquets et les services d'application des peines.</p><p> La création de 103 emplois de psychologues est programmée pour la mise en œuvre de cette mesure.</p><p> 1.2. Créer trois nouveaux centres nationaux d'évaluation</p><p> L'évaluation approfondie des condamnés à une longue peine, qui présentent un degré de dangerosité a priori supérieur, doit être développée en début de parcours et en cours d'exécution, notamment dès lors que le condamné remplit les conditions pour bénéficier d'un aménagement de peine. A cette fin, la capacité des centres nationaux d'évaluation, qui procèdent à une évaluation sur plusieurs semaines, doit être accrue : trois nouveaux centres seront ainsi créés.</p><p> La création de 50 emplois est programmée à ce titre.</p><p> 1.3. Renforcer la pluridisciplinarité des expertises pour les condamnés ayant commis les faits les plus graves</p><p> La loi prévoit qu'aucune libération conditionnelle ne peut être accordée aux personnes condamnées à dix ans au moins pour un crime aggravé d'atteinte aux personnes ou commis sur un mineur, sans avis de la commission pluridisciplinaire des mesures de sûreté, rendu à la suite d'une évaluation pluridisciplinaire de dangerosité réalisée dans un service spécialisé chargé de l'observation des personnes détenues et assortie d'une expertise médicale réalisée par deux experts.</p><p> La loi de programmation renforce la pluridisciplinarité de cette expertise en permettant au juge de l'application des peines, par décision spécialement motivée, de remplacer la double expertise de deux psychiatres par une expertise réalisée conjointement par un médecin psychiatre et par un psychologue. C'est l'objet de l'article 6 de la loi.</p><p> 1.4. Augmenter le nombre d'experts psychiatres judiciaires</p><p> Les lois de procédure pénale adoptées lors de la dernière décennie, et plus particulièrement celles visant la prévention de la récidive, ont multiplié les cas d'expertise psychiatrique obligatoire pour s'assurer d'une meilleure évaluation de la dangerosité des auteurs d'infractions et établir s'ils peuvent faire objet d'un traitement.</p><p> En conséquence, l'augmentation du nombre d'expertises psychiatriques réalisées sur les auteurs d'infractions pénales entre 2002 et 2009 est évaluée à plus de 149%, pour un nombre constant d'experts psychiatres, actuellement de 537 médecins inscrits au total sur les listes des cours d'appel. Ainsi, alors qu'en 2002, le ratio était de 61 expertises par expert psychiatre par an, ce ratio a été porté en 2009 à 151. Les délais d'expertise s'allongent donc inévitablement.</p><p> Pour remédier à cette situation, trois mesures incitatives seront prises :</p><p> - le versement d'une indemnité pour perte de ressources de 300 €, en complément du tarif de l'expertise elle-même, lorsque l'expertise sera conduite par un psychiatre libéral ;</p><p> - la mise en place d'un système de bourses pour attirer les internes de médecine psychiatrique vers l'activité d'expertise judiciaire. Ainsi que le prévoit l'article 7 de la présente loi, les étudiants signeront à ce titre un contrat d'engagement relatif à la prise en charge psychiatrique de personnes sur décision de justice, ouvrant droit à une allocation en contrepartie de leur inscription, une fois leurs études terminées, pour cinq ans sur une des listes d'experts judiciaires près les cours d'appel lorsque le nombre des experts judiciaires y figurant est insuffisant ;</p><p> - la mise en place de tuteurs pour encourager, former et accompagner les psychiatres qui se lancent dans l'activité d'expertise judiciaire : il s'agit d'organiser l'accompagnement d'un psychiatre, récemment diplômé ou non, souhaitant démarrer une activité en tant qu'expert, par un expert judiciaire « senior » qui lui sert de tuteur, au cours des 20 premières expertises confiées au junior. »</p><p> 2. Renforcer le suivi des condamnés présentant un risque de récidive, notamment des délinquants sexuels</p><p> 2.1. Généraliser les programmes de prévention de la récidive</p><p> Les programmes de prévention de la récidive seront généralisés à tous les établissements pénitentiaires, et incluront obligatoirement un volet spécifique relatif à la délinquance sexuelle. Ces programmes seront élaborés et mis en œuvre par une équipe interdisciplinaire, comprenant notamment des psychologues.</p><p> 2.2 Créer un second établissement spécialisé dans la prise en charge des détenus souffrant de troubles graves du comportement</p><p> Comme évoqué précédemment, un deuxième établissement spécialisé dans la prise en charge des détenus souffrant de troubles graves du comportement sera construit, sur le modèle de l'actuel établissement de Château-Thierry. Cette structure offrira 95 places.</p><p> 2.3. S'assurer de l'effectivité des soins</p><p> 2.3.1. En milieu fermé</p><p> La loi n° 2010-242 du 10 mars 2010 tendant à amoindrir le risque de récidive criminelle et portant diverses dispositions de procédure pénale avait prévu, dans le cadre de l'injonction de soins suivie en milieu ouvert, l'obligation pour le médecin traitant du condamné d'informer, par l'intermédiaire du médecin coordonnateur, le juge de l'application des peines de l'arrêt de soins qui interviendrait contre son avis.</p><p> Cette obligation sera étendue aux soins qui doivent être suivis en milieu fermé : le médecin traitant du condamné détenu délivrera à ce dernier et au juge de l'application des peines, sous pli fermé, des attestations établissant si le patient suit ou non de façon régulière et effective son traitement. Ce magistrat pourra ainsi se prononcer, en toute connaissance de cause quant à la réalité du suivi de soins, sur le retrait ou l'octroi de réductions de peines ou le prononcé d'un aménagement de peine.</p><p> Cette mesure fait l'objet de l'article 5 du projet de loi.</p><p> 2.3.2. En milieu ouvert</p><p> La mise en œuvre effective d'une injonction de soins, que cette mesure intervienne dans le cadre d'un suivi socio-judiciaire, d'une surveillance judiciaire, d'une surveillance de sûreté ou d'une libération conditionnelle, nécessite la désignation par le juge de l'application des peines d'un médecin coordonnateur, psychiatre ou médecin ayant suivi une formation appropriée, inscrit sur une liste établie par le procureur de la République ; celui-ci joue un rôle d'intermédiaire entre ce magistrat et le médecin traitant. Le médecin coordonnateur est informé par le médecin traitant de toutes difficultés survenues dans l'exécution du traitement et transmet au juge de l'application des peines les éléments nécessaires au contrôle de l'injonction de soins.</p><p> Cependant, au 1er septembre 2011, seuls 237 médecins coordonnateurs étaient - d'ailleurs inégalement - répartis sur le territoire national pour 5.398 injonctions de soins en cours. La justice est ainsi confrontée à un déficit de médecins coordonnateurs : 17 départements en sont actuellement dépourvus et le nombre d'injonctions de soins non suivies est évalué à 1 750 mesures. 119 médecins coordonnateurs supplémentaires seraient nécessaires pour que toutes ces mesures puissent être suivies, à raison de 20 personnes suivies par médecin, quel que soit le département de résidence du condamné.</p><p> Deux mesures ont pour objectif de remédier à l'insuffisance de médecins coordonnateurs.</p><p> En premier lieu, l'indemnité forfaitaire perçue par les médecins coordonnateurs désignés par le juge d'application des peines pour suivre les personnes condamnées à une injonction de soins, actuellement fixée par l'arrêté du 24 janvier 2008 à 700 € bruts par année civile et par personne suivie, sera revalorisée et portée à 900 € bruts.</p><p> En second lieu, le mécanisme de bourse exposé précédemment pour augmenter le nombre d'experts psychiatres concernera également les médecins coordonnateurs.</p><p> 3. Renforcer et réorganiser les services d'insertion et de probation pour assurer un meilleur suivi des personnes placées sous main de justice</p><p> 3.1. Mettre en place des équipes mobiles</p><p> L'activité des SPIP connaît de façon structurelle des variations sensibles liées à l'activité judiciaire et aux caractéristiques de gestion des ressources humaines de la filière insertion et probation. Pour y faire face, des équipes mobiles seront, conformément aux préconisations du rapport de l'inspection générale des services judiciaires et de l'inspection générale des finances, constituées pour renforcer les services d'insertion et de probation en cas de pic d'activité, et introduire plus de souplesse dans la gestion des effectifs.</p><p> La création de 88 emplois est programmée à ce titre, et interviendra dès 2013.</p><p> 3.2. Recentrer les conseillers d'insertion et de probation sur le suivi des personnes condamnées</p><p> Le projet de loi prévoit de confier les enquêtes pré-sentencielles au secteur associatif habilité. Cela permettra aux conseillers d'insertion et de probation de se recentrer sur le suivi des personnes condamnées (dit suivi post-sentenciel). L'équivalent de 130 emplois de conseiller d'insertion et de probation pourront ainsi être dégagés, et redéployés.</p><p> Cette mesure fait l'objet de l'article 4 de la présente loi.</p><p> 3.3. Réorganiser les SPIP</p><p> Pour assurer une prise en charge régulière et homogène de toutes les personnes placées sous main de justice, l'organisation et les méthodes de travail des services d'insertion et de probation, qui ont connu ces dernières années une forte augmentation de leur activité, ainsi que des mutations importantes de la procédure pénale et de la politique d'aménagement des peines, seront modernisées. Outre la généralisation du diagnostic à visée criminologique et du suivi différencié, ainsi que la fiabilisation et le perfectionnement de l'application APPI, déjà évoquées, plusieurs mesures y concourront :</p><p> - dans le prolongement de la circulaire du 19 mars 2008 relative aux missions et méthodes d'intervention des SPIP, et en prenant en compte le résultat des travaux relatifs aux missions et méthodes d'intervention des SPIP actuellement en cours, un référentiel d'activité sera élaboré, pour préciser les missions des services d'insertion et de probation ;</p><p> - des organigrammes de référence seront élaborés, à l'instar des établissements pénitentiaires ;</p><p> - des modèles-types d'organisation seront mis en place (en fonction de l'activité, de la typologie des personnes suivies, des réalités territoriales) de façon à harmoniser les pratiques ;</p><p> - la mise en place d'un service d'audit interne « métier » ;</p><p> - l'élaboration d'indicateurs fiables de mesure de la charge de travail et des résultats ;</p><p> - un meilleur processus de répartition géographique des effectifs, afin de faire converger progressivement la charge d'activité entre services ;</p><p> - une organisation territoriale plus fine, notamment en faisant coïncider le nombre de résidences administratives (sur lesquelles sont affectés les conseillers d'insertion et de probation) et d'antennes (correspondant à un lieu d'exercice, elles peuvent être mixtes ou consacrées exclusivement au milieu ouvert ou à un établissement pénitentiaire), afin de réduire les rigidités dans la gestion des effectifs.</p><p> III. améliorer la prise en charge des mineurs délinquants</p><p> 1. Réduire les délais de prise en charge par les services de la protection judiciaire de la jeunesse des mesures éducatives prononcées par le juge</p><p> Réduire les délais d'exécution des mesures judiciaires prononcées contre les mineurs constitue un objectif essentiel, non seulement parce que la mesure a vocation à mettre fin à un trouble à l'ordre public mais également parce qu'il est indispensable qu'elle soit exécutée dans un temps proche de la commission des faits pour qu'elle ait un sens pour le mineur.</p><p> L'exécution rapide de ces mesures permet également de prévenir la récidive.</p><p> C'est pourquoi l'article 9 de la présente loi impose une prise en charge du mineur par le service éducatif dans un délai de cinq jours à compter de la date du jugement.</p><p> Cette disposition permettra de renforcer l'efficacité de la réponse pénale apportée à la délinquance des mineurs.</p><p> Or une telle réduction de délais nécessite, en particulier dans les départements à forte délinquance, un renforcement ciblé des effectifs éducatifs de la protection judiciaire de la jeunesse. Dans ces départements, les délais d'exécution constatés sont en effet sensiblement supérieurs à la moyenne nationale, qui est actuellement de 12 jours. Dans ces conditions, il n'est pas rare, dans ces territoires, qu'un mineur réitère des faits de délinquance alors même qu'une mesure prise à son encontre n'a pas encore été exécutée.</p><p> L'objectif de réduire le délai de prise en charge à moins de 5 jours ne pourra être atteint par la seule optimisation des moyens existants, et nécessitera un renforcement ciblé des effectifs dans 29 départements retenus comme prioritaires.</p><p> La création de 120 emplois d'éducateurs est programmée à ce titre. Elle interviendra de 2013 à 2014.</p><p> 2. Accroître la capacité d'accueil dans les centres éducatifs fermés</p><p> Depuis leur création, les centres éducatifs fermés ont montré qu'ils étaient des outils efficaces contre la réitération et qu'ils offraient une réponse pertinente aux mineurs les plus ancrés dans la délinquance ou qui commettent les actes les plus graves.</p><p> La loi n° 2011-939 du 10 août 2011 sur la participation des citoyens au fonctionnement de la justice pénale et le jugement des mineurs élargit les conditions de placement en centre éducatif fermé (CEF) des mineurs délinquants en ouvrant le recours à ce dispositif dans le cadre du contrôle judicaire pour les mineurs de 13 à 16 ans auteurs de faits punis de cinq ans lorsqu'il s'agit de violences volontaires, agressions sexuelles ou de délits commis avec la circonstance aggravante de violences, et lorsque le magistrat envisage la révocation d'un sursis avec mise à l'épreuve, le placement en CEF devenant une alternative à l'incarcération dans ce cadre.</p><p> La direction de la protection judiciaire de la jeunesse dispose actuellement de 45 CEF de 12 places, soit une capacité de 540 places. Le besoin est estimé à environ 800 places, ce qui conduit à créer 20 centres supplémentaires.</p><p> Dans un souci d'optimisation des moyens existants, ces 20 centres éducatifs fermés supplémentaires seront créés par transformation de foyers d'hébergement existants.</p><p> La création de 90 emplois d'éducateurs est programmée à ce titre. Cette mesure accompagnant la mise en œuvre de la réforme de la justice des mineurs prévue par la loi du 10 août 2011, 60 emplois sur les 90 précités seront ouverts, par anticipation, dès le budget 2012.</p><p> En outre, afin d'accélérer l'implantation de ces centres, l'article 8 de la présente loi les dispense, lorsqu'ils relèvent du secteur public de la protection judiciaire de la jeunesse, de la procédure d'appel à projets.</p><p> 3. Développer un suivi pédopsychiatrique dans les centres éducatifs fermés</p><p> Les mineurs les plus difficiles présentent des troubles du comportement caractéristiques (relations violentes et mise en échec de toute solution les concernant).</p><p> Or, ces mineurs constituent une grande partie du public suivi par les centres éducatifs fermés.</p><p> Ainsi, les éducateurs ont à composer avec des mineurs qui, s'ils ne sont pas tous atteints de pathologies psychiatriques, connaissent généralement des troubles du comportement et présentent une forte tendance au passage à l'acte violent.</p><p> Les particularités de ces mineurs imposent une prise en charge concertée qui repose sur une articulation soutenue entre les services de la PJJ et les dispositifs psychiatriques de proximité.</p><p> A ce jour, 13 CEF ont été renforcés en moyens de suivi pédo-psychiatrique entre 2008 et 2011 et les premiers résultats sont probants. Une diminution significative des incidents a été constatée.</p><p> Au vu de ces résultats, ce dispositif sera étendu à 25 centres éducatifs fermés supplémentaires.</p><p> Ce déploiement s'appuiera sur des protocoles conclus entre les directions interrégionales de la protection judiciaire de la jeunesse et les agences régionales de la santé pour favoriser les prises en charge.</p><p> La création de 37,5 emplois équivalent temps plein est programmée à ce titre.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024845029"}}