{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000035518975","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/35/51/89/JORFDOLE000035518975.xml","nature":null,"titre":"LOI n° 2017-1839 du 30 décembre 2017 mettant fin à la recherche ainsi qu'à l'exploitation des hydrocarbures et portant diverses dispositions relatives à l'énergie et à l'environnement","type":"LOI_PUBLIEE","dateCreation":1514678400000,"dateDerniereModification":1592870400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4</td><td> Article L132-12-1, code minier</td><td> Conditions dans lesquelles l’exploitant remet à l’autorité administrative un dossier présentant le potentiel de reconversion de ses installations ou de leur site d’implantation pour d’autres usagesdu sous sol, notamment la géothermie, ou pour d’autres activités économiques, en particulier l’implantation d’énergies renouvelables, cinq ans avant la fin de la concession</td><td><a href=\"/loda/id/JORFTEXT000037106280\"> Décret n° 2018-511 du 26/06/2018</a></td></tr><tr><td> Article 12, I, 10°</td><td> Article L421-6, code de l'énergie</td><td> Conditions dans lesquelles le ministre chargé de l'énergie peut imposer aux opérateurs de  constituer des stocks complémentaires, lorsqu'à l'issue de la procédure d'enchères les capacités  correspondant aux stocks minimaux n'ont pas été souscrites</td><td><a href=\"/loda/id/JORFTEXT000036755896\"> Décret n° 2018-221 du 30/03/2018</a></td></tr><tr><td> Article 15, I, 2°, a</td><td> Article L342-3, code de l'énergie</td><td> Champ d'application, modalités de calcul et plafond de l'indemnité versée au producteur en compensation du préjudice de retard de raccordement des installations de productions d'électricité à partir de sources d'énergie renouvelable implantées en mer</td><td><a href=\"/loda/id/JORFTEXT000036755909\"> Décret n° 2018-222 du 30/03/2018</a></td></tr><tr><td> Article 15, I, 2°, c</td><td> Article L342-7-1, code de l'énergie</td><td> Indemnisation en cas d'avaries ou de dysfonctionnements des ouvrages de  raccordement des installations de production en mer entraînant une limitation partielle ou totale  de la production d’électricité à partir d’énergie renouvelable</td><td><a href=\"/loda/id/JORFTEXT000036755909\"> Décret n° 2018-222 du 30/03/2018</a></td></tr><tr><td> Article 16</td><td> Article L345-8, code de l'énergie</td><td> Modalités d'application du chapitre \"Les réseaux intérieurs des bâtiments\" (renvoi balai)</td><td><a href=\"/loda/id/JORFTEXT000036958072\"> Décret n° 2018-402 du 29/05/2018</a></td></tr><tr><td> Article 18, I, 3°</td><td> Article L662-10, code de l'énergie</td><td> Conditions d'application des dispositions relatives aux contrôles et sanctions administratives,  notamment les modalités d'assermentation des agents mentionnés à l'article L. 662‐2</td><td><a href=\"/loda/id/JORFTEXT000036958017\"> Décret n° 2018-400 du 29/05/2018</a></td></tr><tr><td> Article 28</td><td> Article L222-1, code de l'énergie</td><td> La modification du régime d'obligation pour le fioul domestique conduit à modifier la partie  réglementaire du code de l'énergie et de prévoir les modalités de transition d'un régime à l'autre</td><td><a href=\"/loda/id/JORFTEXT000036958029\"> Décret n° 2018-401 du 29/05/2018</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'> La politique énergétique de la France vise notamment à réduire la consommation des énergies fossiles, au nombre desquelles figurent les hydrocarbures liquides et gazeux, afin de contribuer à l’objectif de lutte contre le changement climatique qui doit permettre de maintenir le réchauffement de la planète en dessous de 1,5/2°C. Cette politique vise également à assurer la sécurité d’approvisionnement et à garantir la compétitivité des prix de l’énergie.</p><p align='justify'> A cet effet<strong> les</strong><strong> articles 1 à 3</strong> mettent un terme à l’octroi de nouveaux permis de recherches d’hydrocarbures et organisent une cessation progressive, d’ici 2040, de la recherche et de l’exploitation des gisements d’hydrocarbures.</p><p align='justify'> Les articles 4 à 7 du projet de loi contiennent diverses dispositions permettant de mieux protéger les consommateurs d’énergie :</p><p align='justify'> -<strong> l’article 4</strong> autorise le Gouvernement à légiférer par ordonnance pour prendre des dispositions concernant la sécurité d’approvisionnement en gaz naturel des consommateurs français, et en particulier la mise en place d’une régulation pour les infrastructures de stockages souterrains de gaz permettant de mieux garantir la disponibilité du gaz en hiver, tout en maîtrisant le coût de cette sécurité pour les consommateurs ;</p><p align='justify'><strong> - l’article 5</strong> précise la compétence de la Commission de régulation de l’énergie en matière de rémunération des prestations de gestion de clientèle effectuées par les fournisseurs d’énergie pour le compte des gestionnaires de réseau de distribution, afin que cette rémunération soit fixée de manière transparente pour tous les fournisseurs et n’induise pas de surcoût pour les consommateurs ;</p><p align='justify'><strong> - l’article 6</strong> assure la transposition de la directive européenne 2015/1513 relative aux biocarburants et permet d’assurer la qualité des biocarburants, tant en termes de réduction de leur empreinte carbone que de critères de durabilité.</p><p align='justify'> Enfin,<strong> l’article 7</strong> assure la transposition de la directive (UE) 2016/2284 du Parlement européen et du Conseil du 14 décembre 2016 concernant la réduction des émissions nationales de certains polluants atmosphériques.</p><p align='justify'></p><p align='justify'><strong><font color='black'> Chapitre I<sup> er</sup> - Arrêt de la recherche et de l’exploitation des hydrocarbures</font></strong></p><p align='justify'><font color='black'> L’Accord de Paris, adopté le 12 décembre 2015 à l’issue de la COP21, vise à contenir l’augmentation de la température mondiale en-deçà de 2° C par rapport aux niveaux préindustriels, et à tendre vers un objectif de 1,5 °C. L’essentiel des réductions des émissions de gaz à effet de serre devra être porté par les pays développés et les pays émergents, les espérances légitimes de développement des pays les plus pauvres ayant vocation à les conduire à augmenter leurs émissions par rapport au niveau actuel aujourd’hui très bas.</font></p><p align='justify'><font color='black'> Les travaux du groupe d’experts intergouvernemental sur l’évolution du climat (GIEC) montrent que l’atteinte de l’objectif de limitation à 2°C de l’augmentation de la température depuis l’ère préindustrielle suppose de limiter l’exploitation des réserves d’énergies fossiles (pétrole, gaz, charbon) présentes dans le sous-sol. 80% des réserves fossiles déjà connues doivent rester dans le sol afin de permettre de respecter la trajectoire de hausse de la température visée par l’Accord de Paris. Dans ce contexte, le fait d’accorder de nouveaux permis d’exploration est incompatible avec l’Accord de Paris.</font></p><p align='justify'><font color='black'> Compte-tenu des délais d’exploration et d’exploitation d’une concession d’hydrocarbures, de nouveaux projets engagés aujourd’hui commenceraient leur exploitation dans les années 2020/2030 et produiraient encore du pétrole dans les années 2050/2060, bien au‑delà des périodes auxquelles nos émissions devront avoir été réduites.</font></p><p align='justify'><font color='black'> Le plan Climat du Gouvernement annoncé lors du conseil des ministres du 6 juillet 2017 engage la France à accélérer la mise en œuvre de l’Accord de Paris, en priorité sur son territoire, puis en incitant les autres pays à faire de même. Il fixe en particulier l’objectif de s’engager vers la neutralité carbone à l’horizon 2050, ce qui implique des décisions fortes pour témoigner de l’exemplarité de la France à limiter le réchauffement climatique en dessous de 1,5/2°C. Au regard des effets majeurs du changement climatique sur l’environnement, le plan Climat et le présent projet de loi assurent par ailleurs la prise en compte de l’exigence constitutionnelle de protection de l’environnement garantie par la Charte de l’environnement.</font></p><p align='justify'><font color='black'> Dans le cadre du plan Climat, le Gouvernement a annoncé ses orientations concernant les ressources d’origine fossile sur notre territoire :</font></p><p align='justify'><font color='black'> - amorcer la sortie progressive de la production d’hydrocarbures sur le territoire français à l’horizon 2040 en n’attribuant plus de nouveaux permis d’exploration d’hydrocarbures et en ne prolongeant pas les concessions d’exploitation existantes au-delà de 2040 ;</font></p><p align='justify'><font color='black'> - interdire l’exploration et l’exploitation des gaz de schiste et de l’ensemble des hydrocarbures non conventionnels.</font></p><p align='justify'></p><p align='justify'><font color='black'> La sortie progressive de la production d’hydrocarbures qui se produirait à l’horizon 2040 est cohérente avec l’objectif de diminution de la consommation de combustibles fossiles (-30 % à horizon 2030), ce qui permettra d’éviter de compenser l’arrêt de la production nationale (représentant 1 % de la consommation) par une augmentation de l’importation d’hydrocarbures.</font></p><p align='justify'><font color='black'> Cette transition progressive permet également de donner de la visibilité aux opérateurs engagés dans la production d’hydrocarbures, de manière à faciliter leur reconversion.</font></p><p align='justify'><font color='black'> Les<strong> articles 1 à 3 et 8</strong> du présent projet de loi sont la déclinaison de ces orientations.</font></p><p align='justify'><font color='black'> Interdire les nouveaux permis de recherche ainsi que la prolongation des concessions en cours au-delà de 2040 sur le territoire français permet d’atteindre l’arrêt de l’activité de production d’hydrocarbures en France à l’horizon 2040. Une transition progressive est toutefois assurée pour les entreprises concernées, en permettant la prolongation des permis exclusifs de recherches déjà attribués et le premier octroi d’une concession d’exploitation faisant suite à un permis de recherches (« droit de suite »).</font></p><p align='justify'> Compte tenu de cette interdiction, les dispositions de la loi n° 2011-835 du 13 juillet 2011 qui concernaient les possibilités de recherche à titre expérimental sur ces mêmes hydrocarbures non conventionnels et qui créaient la Commission nationale d’orientation chargée d’émettre un avis sur les conditions de mise en œuvre des expérimentations concernant les techniques de fracturation hydraulique sont abrogées.</p><p align='justify'> L’interdiction de la recherche et de la production des hydrocarbures permet également d’éviter les éventuels impacts environnementaux locaux liés à cette activité, notamment lorsqu’elle est réalisée en mer.<font color='black'> Compte tenu du rôle des océans dans le fonctionnement climatique global, il est nécessaire d'assurer le bon état écologique de ce milieu. Dans ces conditions, les conséquences dramatiques susceptibles d'affecter l'ensemble des zones en mer en cas d'accident d'un forage pétrolier ne sont pas acceptables et la France a déjà établi un moratoire sur la recherche d'hydrocarbures en Méditerranée en 2016, étendu sur la façade atlantique de la métropole début 2017 (décret n° 2017-222 du 23 février 2017 portant stratégie nationale pour la mer et le littoral). En donnant à cette interdiction en Méditerranée une valeur législative et en l'étendant à toutes les zones sous juridiction française, la France renforce la crédibilité du message qu'elle souhaite porter dans les enceintes internationales non seulement dans le cadre de la lutte contre le changement climatique mais aussi pour la protection des océans.</font> Dans un contexte de prise de conscience des impacts du changement climatique et des pollutions sur les océans, la France peut s'appuyer sur sa présence dans toutes les régions océaniques de la planète pour promouvoir un projet de développement durable ambitieux au niveau mondial ;</p><p align='justify'> L’article 1<sup> er</sup> réserve le cas du gaz de mine, issu d’émanations spontanées de veines de charbon, dont l’exploitation par captage en surface est nécessaire pour des raisons de sécurité (risque d’explosion bien connu dans l’activité minière) et de protection de l’environnement (le méthane ayant un potentiel de réchauffement climatique de plus de vingt fois supérieur à celui du CO<sub> 2</sub> ).</p><p align='justify'> En étant le premier pays au monde à inscrire dans la loi l’interdiction de l’octroi de nouveaux permis de recherche d’hydrocarbures et la limitation dans le temps du renouvellement des concessions d’exploitation existantes, la France témoigne sa volonté d’être à l’avant-garde de la lutte contre le dérèglement climatique.</p><p align='justify'></p><p align='justify'><strong><font color='black'> Chapitre II - Dispositions relatives aux stockages et aux consommateurs de gaz</font></strong></p><p><strong> Article 4</strong></p><p> L’objectif de cet article est le renforcement de la sécurité d’approvisionnement du système gazier, pour garantir aux consommateurs la disponibilité de la ressource gazière même lors des épisodes de forte consommation, comme la France en a connu durant l’hiver 2017. Ce renforcement doit prendre en compte les caractéristiques des différents consommateurs de gaz en France, qu’il s’agisse d’entreprises fortement consommatrices ou des particuliers.</p><p> De manière plus précise, il s’agit de modifier le cadre d’accès aux infrastructures de stockage souterrain de gaz naturel nécessaires à la sécurité d’approvisionnement et au bon fonctionnement du réseau gazier, leur exploitation et leur commercialisation, pour instaurer un cadre d’accès régulé, garantissant la couverture des coûts supportés par les opérateurs de ces infrastructures par le tarif d’utilisation des réseaux de transport de gaz naturel. Les obligations de détention de stocks de gaz naturel par les fournisseurs et les obligations de continuité de fourniture prévues dans le code de l’énergie seront modifiées. Les missions des opérateurs de stockages souterrains de gaz naturel, de la Commission de régulation de l’énergie, des gestionnaires de réseaux de transport et des fournisseurs en matière de stockage doivent être adaptées.</p><p> Pour faire face à un risque accru de congestion sur le réseau de transport, comme cela s’est manifesté durant l’hiver 2017, et améliorer la sécurité d’approvisionnement, l’objectif est également de modifier les responsabilités et les moyens des gestionnaires de réseau de transport de gaz naturel pour renforcer le suivi et l’analyse prévisionnelle de la situation du système gazier français, l’identification des risques d’approvisionnement en gaz naturel et de défaillances du système gazier, ainsi que leur capacité à gérer les flux au sein des zones d’équilibrage et traiter les congestions.</p><p> Cet objectif peut notamment se traduire par la mise en place de dispositifs de marché auxquels les acteurs gaziers ont l’obligation de participer, comme cela existe en électricité. Une modification des rôles et responsabilités des utilisateurs des réseaux de transport de gaz naturel, opérateurs de stockage de gaz naturel et de terminaux méthaniers en matière de fourniture de données aux gestionnaires de réseaux et pour renforcer leurs obligations en cas de tension constatée ou anticipée du système gazier, ainsi qu’une modification en conséquence des missions de la Commission de régulation de l’énergie, seront nécessaires.</p><p> Pour assurer la sécurité d’approvisionnement au meilleur coût, les possibilités de contractualisation de capacités interruptibles devraient être élargies aux consommateurs de gaz naturel raccordés aux réseaux de distribution.</p><p align='justify'> Afin de préserver l’intégrité du système gazier et de maîtriser les impacts en cas d’insuffisance de gaz en un point du réseau, des règles relatives au délestage de la consommation de gaz naturel devront être définies.</p><p align='justify'> Enfin, l’intégration des coûts supportés par les opérateurs de stockage souterrain aux tarifs d’utilisation des réseaux de transport et de distribution justifie de modifier les dispositions du code de l’énergie relatives à la réduction du tarif d’utilisation des réseaux, pour pouvoir les élargir à d’autres types de consommateurs de gaz que ceux actuellement visés.</p><p></p><p align='justify'><strong><font color='black'> Chapitre III - Dispositions relatives aux relations entre fournisseurs et gestionnaires de réseaux</font></strong></p><p align='justify'><strong> Article 5</strong></p><p align='justify'> Afin de simplifier les démarches pour les clients particuliers et les petits professionnels, le code de l’énergie prévoit un contrat unique entre le client et le fournisseur. Dans ce cadre, le fournisseur prend en charge la relation contractuelle avec le gestionnaire du réseau de distribution (GRD).</p><p align='justify'> Des fournisseurs ont estimé qu’ils réalisaient auprès de leurs clients des prestations liées à l’accès aux réseaux qui devaient être rémunérées par les GRD, et des premières décisions de justice ont fait droit à certaines de leurs demandes.</p><p align='justify'> Les dispositions de cet article visent à préciser explicitement la compétence de la Commission de régulation de l’énergie (CRE) pour fixer la rémunération des fournisseurs par les gestionnaires de réseau. Cela permettra que la CRE fixe de manière transparente et homogène la rémunération des fournisseurs, garantissant que les consommateurs continueront à bénéficier du service du contrat unique sans surcoût indu.</p><p></p><p align='justify'><strong><font color='black'> Chapitre IV - Dispositions relatives aux contrôles des biocarburants</font></strong></p><p align='justify'><strong> Article 6</strong></p><p align='justify'> L’objectif de cet article est d’assurer le respect, par l’ensemble des acteurs concernés, des critères de qualité environnementale des biocarburants incorporés dans les carburants, et de garantir aux consommateurs la qualité des produits énergétiques qui leur sont vendus.</p><p align='justify'> L’article transpose les mesures au niveau législatif prévues par la directive 2015/1513 en date du 9 septembre 2015 relative aux biocarburants. Il définit des sanctions applicables à tous les acteurs concernés par la « chaîne biocarburants », les agents compétents pour constater des non-conformités voire des fraudes ainsi que les modalités d'appel et de recours.</p><p align='justify'> Il modifie également les niveaux minimum de réduction des émissions de gaz à effet de serre des biocarburants en fonction de la date de mise en service de l'unité dans laquelle ils ont été produits.</p><p></p><p align='justify'><strong><font color='black'> C</font></strong><strong> hapitre V - Dispositions relatives à</strong><strong> la réduction des émissions de certains polluants atmosphériques</strong></p><p><strong> Article 7</strong></p><p align='justify'> Adopté avant la publication de la directive 2016/2284 relative à la réduction des émissions de certains polluants atmosphériques, l'article L. 222-9 du code de l’environnement doit être modifié marginalement afin d'en assurer la conformité complète avec le droit européen. En particulier, la directive prévoit la révision du plan au moins tous les quatre ans (au lieu d'une révision quinquennale selon l'article L. 222-9 en vigueur), et précise que le plan doit être révisé lorsque l'inventaire des émissions de polluants atmosphériques met en évidence la non-atteinte des objectifs de réduction des émissions.</p><p align='justify'></p><p align='justify'></p><p align='justify'></p><p align='center'></p><p align='justify'></p>","arborescence":{"niveaux":[{"id":"1504709571090","libelle":"Dossiers législatifs","niveaux":[{"id":"1504709571091","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1504773714798","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/fin_recherche_exploitation_hydrocarbures.asp","data":""}]},{"id":"1504709571092","libelle":"Sénat","niveaux":[],"liens":[{"id":"1507713752169","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl17-021.html","data":""}]}],"liens":[]},{"id":"1504709571093","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1506504639652","libelle":"Rapport n° 174 de M. Jean-Charles Colas-Roy","lien":"http://www.assemblee-nationale.fr/15/rapports/r0174.asp","data":""},{"id":"1506504693379","libelle":"Texte de la commission déposé le 27 septembre 2017‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r0174.asp","data":""},{"id":"1509360316467","libelle":"Rapport n° 42 (2017-2018) de Mme Élisabeth Lamure","lien":"https://www.senat.fr/rap/l17-042/l17-042.html","data":""},{"id":"1509013752188","libelle":"Texte de la commission déposé le 25 octobre 2017","lien":"https://www.senat.fr/leg/pjl17-043.html","data":""},{"id":"1511260042323","libelle":"Rapport de M. Jean-Charles Colas-Roy (n° 386 à l'Assemblée nationale) et Mme Élisabeth Lamure (n° 99 (2017-2018) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r0386.asp","data":": réunie le 21 novembre 2017, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi mettant fin à la recherche ainsi qu'à l'exploitation des hydrocarbures et portant diverses dispositions relatives à l'énergie et à l'environnement."},{"id":"1511435158594","libelle":"Rapport n° 417 de M. Jean-Charles Colas-Roy","lien":"http://www.assemblee-nationale.fr/15/rapports/r0417.asp","data":""},{"id":"1511529786446","libelle":"Texte de la commission déposé le 22 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0417-a0.asp","data":""},{"id":"1513250263887","libelle":"Rapport n° 156 (2017-2018) de Mme Élisabeth Lamure","lien":"https://www.senat.fr/rap/l17-156/l17-156.html","data":": réunie le 13 décembre 2017, la commission a décidé de déposer une motion tendant à opposer la question préalable sur le projet de loi mettant fin à la recherche ainsi qu'à l'exploitation des hydrocarbures et portant diverses dispositions relatives à l'énergie et à l'environnement. En conséquence, elle n'a pas adopté de texte. En application du premier alinéa de l'article 42 de la Constitution, la discussion a porté en séance sur le texte du projet de loi adopté par l'Assemblée nationale en nouvelle lecture."}]},{"id":"1504709571094","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1504709571095","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1507110759453","libelle":"Compte rendu intégral des séances du 3 octobre 2017‎","niveaux":[],"liens":[{"id":"1507110857287","libelle":"‎1ère séance du 3 octobre 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180001.asp#P1031151","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1507110915467","libelle":"2e séance du 3 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180002.asp#P1031337","data":"‎: discussion générale (suite), discussion des articles : avant l’art 1er, art 1er.‎"}]},{"id":"1507211002795","libelle":"Compte rendu intégral des séances du 4 octobre 2017","niveaux":[],"liens":[{"id":"1507211119047","libelle":"1ère séance du 4 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180003.asp#P1033306","data":": discussion des articles (suite) : après l'art 1er, art 1er bis, art 2, après l'art 2, art 3, art 3 bis, art 3 ter, après l'art 3 ter, art 3 quater, après l'art 3 quater, art 4."},{"id":"1507211321550","libelle":"2e séance du 4 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180004.asp#P1034341","data":": discussion des articles (suite) : art 4 (suite), art 5, après l'art 5, art 5 bis, art 5 ter, après l'art 5 ter, art 6, art 6 bis, art 7, après l'art 7, art 7 bis, après l'art 7 bis, art 8."}]},{"id":"1507711656313","libelle":"Compte rendu intégral des séances du 10 octobre 2017","niveaux":[],"liens":[{"id":"1507711736350","libelle":"1ère séance du 10 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180005.asp#P1035667","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1504709571096","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1510072916147","libelle":"Compte rendu intégral de la séance du 7 novembre 2017","lien":"https://www.senat.fr/seances/s201711/s20171107/s20171107_mono.html#Niv1_SOM6","data":": discussion générale, renvoi en commission, discussion des articles : art 1er A (supprimé), art 1er, art 1er bis (supprimé), art 2, ‎art additionnels, art 2 ter A, art 2 ter, art 3, art additionnel, art 3 bis, art 3 ter, art additionnel, art 3 ‎quater A (supprimé), art 3 quater.‎"},{"id":"1510156261242","libelle":"Compte rendu intégral de la séance du 8 novembre 2017","lien":"https://www.senat.fr/seances/s201711/s20171108/s20171108_mono.html#Niv1_SOM2","data":": discussion des articles (suite): art 4, art additionnel, art 5 bis A, art 5 bis, art 5 ter A, art additionnel, art 5 ter, art 6, art 6 bis, art 7, art 7 bis, art additionnels, intitulé, explications de vote, vote sur l'ensemble."}]},{"id":"1511260080347","libelle":"Assemblée nationale (Nouvelle lecture) ","niveaux":[{"id":"1512411249735","libelle":"Compte rendu intégral de la séance unique du 1er décembre 2017","niveaux":[],"liens":[{"id":"1512411293037","libelle":"Séance unique du 1er décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180080.asp#P1122647","data":"‎: présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 4 ‎‎(appelé par priorité), art 5 bis A et 5 bis (appelés par priorité), art 5 ter A (appelé par priorité), art 5 ter ‎‎(appelé par priorité), art 1er A, art 1er, art 1er bis, art 2, art 2 ter A, art 2 ter, art 3, art 3 bis, art 3 ter, art ‎‎3 quater AA, art 3 quater A, art 3 quater, art 6, art 6 bis, art 6 ter à 7 ter, art 9, art 10 et 11, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1513622436167","libelle":"Sénat (Nouvelle lecture) ","niveaux":[],"liens":[{"id":"1513622502327","libelle":"Compte rendu intégral de la séance du 18 décembre 2017","lien":"https://www.senat.fr/seances/s201712/s20171218/s20171218_mono.html#Niv1_SOM5","data":": discussion générale, question préalable."}]},{"id":"1513770658265","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1513770683850","libelle":"Compte rendu intégral des séances du 19 décembre 2017","niveaux":[],"liens":[{"id":"1513770762022","libelle":"2e séance du 19 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180105.asp#P1150911","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1504710289034","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjl_interdiction_recherche_exploitation_hydrocarbures_cm_6.09.2017.pdf","data":"(PDF, 351 Ko)."},{"id":"1504710366434","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_interdiction_recherche_exploitation_hydrocarbures_cm_6.09.2017.pdf","data":""},{"id":"1504773625014","libelle":"Communiqué de presse du Conseil des ministres du 6 septembre 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-09-06/arret-de-la-recherche-et-de-l-exploitation-des-hydrocarbures","data":"Le ministre d’Etat, ministre de la transition écologique et solidaire a présenté un projet de loi mettant fin à la recherche ainsi qu’à l’exploitation des hydrocarbures conventionnels et non conventionnels et portant diverses dispositions relatives à l’énergie et à l’environnement.\n \nCe projet de loi assure la cohérence de la politique de gestion des hydrocarbures contenus dans le sous-sol français avec l’Accord de Paris sur le climat, conformément aux orientations du plan Climat présenté le 6 juillet dernier.\n \nAfin de maintenir le réchauffement climatique en dessous de 2° d’ici la fin du siècle, il est nécessaire de renoncer à l’exploitation de plus de 80 % des ressources connues d’hydrocarbures. A cette fin, le projet de loi prévoit l’interdiction immédiate de la délivrance, sur le territoire national, de nouveaux permis de recherche d’hydrocarbures, ce qui mettra un terme à la recherche de nouveaux gisements. En particulier, aucune recherche, ni exploitation de gaz de schiste ne pourra ainsi être menée.\n \nLe projet de loi dispose également que les concessions actuellement en vigueur ne pourront pas être prolongées pour une durée amenant leur terme au-delà de 2040. La limitation dans le temps de l’exploitation de ces gisements accompagnera la réduction de notre consommation d’hydrocarbures en vue d’atteindre la neutralité carbone à l’horizon 2050.\n \nLa situation des nombreuses demandes de permis de recherche mises en attente ces dernières années sera clarifiée : les nouveaux permis de recherche seront refusés, tandis que les situations légalement acquises seront respectées. La mise en oeuvre de ces orientations permettra l’arrêt presque complet de la production nationale d’hydrocarbures à l’horizon 2040.\n \nPremier pays à traduire cet engagement dans une loi, la France se donne ainsi les moyens de sortir de manière irréversible de la production d’énergies fossiles et souhaite inciter les autres pays signataires de l’Accord de Paris sur le climat à intensifier l’effort de lutte contre le réchauffement climatique.\n \nLe projet de loi comporte également diverses dispositions visant à garantir la sécurité d’approvisionnement en gaz, à préciser la compétence de la Commission de régulation de l'énergie en matière de rémunération des prestations de gestion de clientèle effectuées par les fournisseurs d'énergie pour le compte des gestionnaires de réseau de distribution, et à transposer deux directives européennes relatives aux biocarburants et aux émissions de polluants atmosphériques."},{"id":"1507713705359","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0024.asp","data":""},{"id":"1510222870109","libelle":"Texte modifié en 1ère lecture par le Sénat le 8 novembre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/43.html","data":""},{"id":"1512411466965","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 1er décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0040.asp","data":""},{"id":"1513622561002","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 18 décembre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/124.html","data":""},{"id":"1513770805676","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 19 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0062.asp","data":""},{"id":"1592919024482","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 20 mai 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2017/rapport_art67_prmx2007422x_loi_2017_1839.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000036339396","libelleTexte":"LOI n° 2017-1839 du 30 décembre 2017 mettant fin à la recherche ainsi qu'à l'exploitation des hydrocarbures et portant diverses dispositions relatives à l'énergie et à l'environnement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi mettant fin à la recherche ainsi qu’à l’exploitation des hydrocarbures et portant diverses dispositions relatives à l’énergie et à l’environnement (TREX1722331L)","contenuDossier":"<p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Arrêt de la recherche et de l’exploitation des hydrocarbures</strong></p><p align='justify'></p><p align='center'><strong> Article 1<sup> er</sup></strong></p><p></p><p align='justify'> Le code minier est ainsi modifié :</p><p align='justify'> 1° Les dispositions du 1° de l’article L. 111-1 sont remplacées par les dispositions suivantes :</p><p align='justify'> « 1° Des hydrocarbures et des combustibles fossiles, la tourbe exceptée, qu’ils soient sous forme solide, liquide ou gazeuse, du graphite, du diamant ; »</p><p align='justify'> 2° Le chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre I<sup> er</sup> est complété par une section 3 ainsi rédigée :</p><p align='justify'></p><p align='center'> «<em> Section 3</em></p><p align='center'> «<strong><em> Arrêt de la recherche et de l’exploitation des hydrocarbures</em></strong></p><p align='justify'></p><p align='justify'> «<em> Art. L. 111-4. -</em> Par dérogation aux dispositions du présent livre, la recherche et l’exploitation des hydrocarbures liquides ou gazeux sont régies par les dispositions de la présente section.</p><p align='justify'> «<em> Art. L. 111-5.</em> - Au sens et pour l’application de la présente section, est considéré comme “gaz de mine” le gaz dont la récupération s’effectue sans intervention autre que celles rendues nécessaires pour maintenir en dépression les vides miniers contenant ce gaz, afin de l’aspirer.</p><p align='justify'> «<em> Art. L. 111-6</em> . - Il est mis progressivement fin à la recherche et à l’exploitation des hydrocarbures, à l’exception du gaz de mine défini à l’article L. 111-5, afin de parvenir à une cessation définitive de ces activités, dans les conditions et selon les modalités fixées par la présente section.</p><p align='justify'> «<em> Art. L. 111-7.</em> - Les dispositions de l’article L. 111-6 s’appliquent à la recherche et à l’exploitation dans le sous-sol du territoire terrestre ainsi que dans le sous-sol du domaine public maritime, dans celui du plateau continental défini à l’article 14 de l’ordonnance n° 2016-1687 du 8 décembre 2016 relative aux espaces maritimes relevant de la souveraineté ou de la juridiction de la République française et des textes pris pour son application, dans le fond de la mer et dans le sous-sol de la zone économique exclusive définie à l’article 11 de la même ordonnance, ou à leur surface.</p><p align='justify'> «<em> Art. L. 111-8.</em> - Il n’est plus délivré par l’autorité compétente de :</p><p align='justify'> « - permis exclusif de recherches ou d’autorisation de prospections préalables en vue de la recherche, y compris à des fins expérimentales, portant sur une ou des substances mentionnées à l’article L. 111-6 ;</p><p align='justify'> « - concession en vue de l’exploitation de ces mêmes substances, sauf dans le cas prévu à l’article L. 132-6 ;</p><p align='justify'> « - prolongation d’une concession pour une durée dont l’échéance excède 2040.</p><p align='justify'> « La prolongation d’un permis exclusif de recherches ne demeure autorisée que lorsqu’elle répond aux conditions posées aux articles L. 142-1 ou L. 142‑2.</p><p align='justify'> «<em> Art. L. 111-9.</em> - Les titres miniers et autorisations régulièrement délivrés antérieurement à l’entrée en vigueur de la loi n° ….. du ….. mettant fin à la recherche ainsi qu’à l’exploitation des hydrocarbures conventionnels et non conventionnels et portant diverses dispositions relatives à l’énergie et à l’environnement ainsi que ceux qui demeurent autorisés en vertu de la présente section continuent, jusqu’à leur échéance, d’être régis par les dispositions qui leur sont applicables du présent code. »</p><p align='justify'></p><p align='center'><strong> Article 2</strong></p><p align='justify'></p><p align='justify'> Les dispositions de la section 3 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre I<sup> er</sup> du code minier s’appliquent à toute demande nouvelle d’octroi initial ou de prolongation d’un permis exclusif de recherches ou d’une autorisation de prospections préalables, d’octroi initial ou de prolongation d’une concession portant sur une ou des substances mentionnées à l’article L. 111-6 du même code déposée auprès de l’autorité compétente ainsi qu’aux demandes en cours d’instruction, sous réserve de décisions juridictionnelles passées en force de chose jugée enjoignant à l’administration de procéder à la délivrance ou à la prolongation de l’un de ces titres.</p><p align='center'></p><p align='center'><strong><font color='black'> Article 3</font></strong></p><p align='justify'></p><p align='justify'><font color='black'> Les articles 2 et 4 de la loi n° 2011-835 du 13 juillet 2011 visant à interdire la recherche et l</font> ’<font color='black'> exploitation des mines d</font> ’<font color='black'> hydrocarbures liquides ou gazeux par fracturation hydraulique et à abroger les permis exclusifs de recherches comportant des projets ayant recours à cette technique sont abrogés.</font></p><p></p><p align='center'> Chapitre II</p><p align='center'><strong> Dispositions relatives aux stockages et aux consommateurs de gaz</strong></p><p></p><p align='center'><strong> Article 4</strong></p><p align='justify'></p><p align='justify'> I. - Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de douze mois à compter de la promulgation de la présente loi, toute mesure relevant du domaine de la loi lui permettant de disposer d’une programmation des capacités de stockage souterrain de gaz naturel nécessaires à la sécurité d’approvisionnement en gaz et capable de répondre aux aléas hivernaux, d’assurer une gestion prévisionnelle efficace de ces capacités, en particulier par un maintien en activité et un remplissage suffisants des infrastructures essentielles à la sécurité d’approvisionnement ainsi qu’au bon fonctionnement du système gazier, de garantir à l’ensemble des fournisseurs un accès aux capacités de stockage dans des conditions transparentes et non discriminatoires, n’entraînant pas de surcoûts excessifs pour les consommateurs de gaz et de mettre à la disposition des gestionnaires de réseaux des services destinés à réduire les situations de contrainte des réseaux ou de déséquilibre grave entre l’offre disponible et la consommation de gaz, en :</p><p align='justify'><strong> -</strong> modifiant les règles applicables aux infrastructures de stockage souterrain de gaz naturel, aux modalités d’accès à ces infrastructures, à leur exploitation et à la commercialisation de leurs capacités ;</p><p align='justify'><strong> -</strong> garantissant la couverture, par les tarifs d’utilisation des réseaux de transport de gaz naturel, des coûts supportés par les opérateurs d’infrastructures de stockage souterrain de gaz naturel nécessaires à la sécurité d’approvisionnement et au bon fonctionnement du réseau gazier ;</p><p align='justify'><strong> -</strong> modifiant les missions et les obligations incombant, notamment, aux opérateurs d’infrastructures de stockage, aux opérateurs de terminaux méthaniers, aux gestionnaires de réseaux de transport et aux fournisseurs en matière de stockage, de continuité de fourniture et de fonctionnement du système gazier ;</p><p align='justify'><strong> -</strong> modifiant les missions, les attributions et les pouvoirs de contrôle de la Commission de régulation de l’énergie afin qu’elle assure la régulation des infrastructures de stockage souterrain de gaz naturel nécessaires à la sécurité d’approvisionnement et au bon fonctionnement du réseau gazier ;</p><p align='justify'> - permettant la contractualisation de capacités interruptibles par les gestionnaires de réseaux de distribution et en rendant optionnelle la compensation financière versée aux consommateurs finals ;</p><p align='justify'><strong> -</strong> définissant les règles relatives au délestage de la consommation de gaz naturel et à la remise en gaz des sites délestés, ainsi qu’en modifiant les tarifs d’utilisation des réseaux de transport et de distribution de gaz naturel applicables aux sites fortement consommateurs.</p><p align='justify'></p><p align='justify'> II. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de douze mois à compter de la publication de l’ordonnance prévue au I.</p><p></p><p align='center'></p><p align='center'> Chapitre III</p><p align='center'><strong> Dispositions relatives aux relations</strong></p><p align='center'><strong> entre fournisseurs et gestionnaires de réseaux</strong></p><p align='center'></p><p align='center'><strong> Article 5</strong></p><p></p><p align='justify'> Les livres I<sup> er</sup> , III et IV du code de l’énergie sont ainsi modifiés :</p><p align='justify'> 1° Le 3° de l’article L. 134<strong> -</strong> 1 est complété par les mots : « ainsi que la rémunération des fournisseurs pour la gestion de clientèle qu’ils réalisent pour le compte des gestionnaires de réseaux de distribution pour l’exécution des contrats portant sur l’accès aux réseaux et la fourniture de l’électricité ; »</p><p align='justify'> 2° Le 4° de l’article L. 134<strong> -</strong> 2 est complété par les mots : « ainsi que la rémunération des fournisseurs pour la gestion de clientèle qu’ils réalisent pour le compte des gestionnaires de réseaux de distribution pour l’exécution des contrats portant sur l’accès aux réseaux et la fourniture de gaz naturel ; »</p><p align='justify'> 3° Après l’article L. 341<strong> -</strong> 4<strong> -</strong> 2, il est inséré un article L. 341-4-3 ainsi rédigé :</p><p align='justify'> «<em> Art. L. 341</em><strong> -</strong><em> 4</em><strong> -</strong><em> 3.</em> - La gestion de clientèle réalisée par les fournisseurs d’électricité pour le compte des gestionnaires de réseaux de distribution pour l’exécution des contrats portant sur l’accès aux réseaux et la fourniture d’électricité peut donner lieu à une rémunération, dont les éléments et le montant sont fixés par la Commission de régulation de l’énergie. » ;</p><p align='justify'> 4° Après l’article L. 452<strong> -</strong> 3, il est inséré un article L. 452-3-1 ainsi rédigé :</p><p align='justify'> «<em> Art. L. 452</em><strong> -</strong><em> 3</em><strong> -</strong><em> 1.</em> - La gestion de clientèle réalisée par les fournisseurs de gaz naturel pour le compte des gestionnaires de réseaux de distribution pour l’exécution des contrats portant sur l’accès aux réseaux et la fourniture de gaz naturel peut donner lieu à une rémunération, dont les éléments et le montant sont fixés par la Commission de régulation de l’énergie. »</p><p align='justify'></p><p align='center'> Chapitre IV</p><p align='center'><strong> Dispositions relatives aux contrôles des biocarburants</strong></p><p align='center'></p><p align='center'><strong> Article 6</strong></p><p></p><p align='justify'><font color='black'> Le titre VI du livre VI du même code est ainsi modifié :</font></p><p align='justify'><font color='black'> 1° Le chapitre unique de ce titre est remplacé par un chapitre I<sup> er</sup> intitulé : « Chapitre I<sup> er</sup></font> -<font color='black'> Obligations relatives aux biocarburants et aux bio-liquides » ;</font></p><p><font color='black'> 2° L</font> ’<font color='black'> article L. 661</font><strong> -</strong><font color='black'> 4 est remplacé par les dispositions suivantes :</font></p><p align='justify'><font color='black'> «<em> Art. L. 661-4</em> .</font> -<font color='black'> La production et l</font> ’<font color='black'> utilisation de biocarburants et bio-liquides doivent représenter un potentiel de réduction des émissions de gaz à effet de serre d'au moins 50 % par rapport aux émissions de gaz à effet de serre résultant des carburants et combustibles d'origine fossile pour les biocarburants et bio-liquides produits dans des installations qui étaient en service avant le 5 octobre 2015.</font></p><p align='justify'><font color='black'> « Ce potentiel de réduction est d'au moins 60 % pour les biocarburants et bio-liquides produits dans des installations mises en service après la même date.</font></p><p align='justify'><font color='black'> « Pour l’application du présent article, une installation est considérée comme étant en service dès lors qu’une production physique de biocarburants y a eu lieu. » ;</font></p><p align='justify'><font color='black'> 3° Le même titre est complété par deux chapitres ainsi rédigés :</font></p><p align='justify'></p><p align='center'><em><font color='black'> « Chapitre II</font></em></p><p align='center'><strong><em><font color='black'> « Contrôles et sanctions administratives</font></em></strong></p><p align='center'></p><p align='center'><em> « Section 1</em></p><p align='center'><strong><em> « Contrôles et constatation des manquements</em></strong></p><p align='justify'></p><p align='justify'> «<em> Art. L. 661-10.</em> - Sous l'autorité du ministre chargé de l’énergie et du ministre chargé de l’agriculture, le préfet exerce la surveillance administrative des obligations de durabilité incombant aux opérateurs de la chaîne de production des biocarburants sur le territoire du département.</p><p align='justify'> «<em> Art. L. 661-11</em> . - Sont habilités à rechercher et à constater les manquements aux règles de durabilité des biocarburants mentionnées au chapitre I<sup> er</sup> du présent titre, notamment aux obligations déclaratives prévues à l’article L. 661-7, outre les inspecteurs de l’environnement mentionnés à l'article L. 172‑1 du code de l’environnement et les agents du ministère de l’énergie, chargés de la vérification du respect des règles de durabilité des biocarburants, commissionnés et assermentés à cet effet :</p><p align='justify'> « 1° Les agents des services de l’Etat chargés des forêts commissionnés à raison de leurs compétences en matière forestière et assermentés à cet effet ;</p><p align='justify'> « 2° Les agents de l’Office national des forêts commissionnés à raison de leurs compétences en matière forestière et assermentés à cet effet ;</p><p align='justify'> « 3° Les gardes champêtres ;</p><p align='justify'> « 4° Les agents des douanes ;</p><p align='justify'> « 5° Les agents des réserves naturelles mentionnés à l’article L. 332<strong> -</strong> 20 du code de l’environnement, agissant dans les conditions prévues à cet article.</p><p align='justify'> «<em> Art. L. 661-12.</em><strong> -</strong> Afin d’opérer les contrôles nécessaires à l’exercice de leur mission, les agents mentionnés à l’article L. 661-11 ont accès aux zones de culture ainsi qu’à tous les locaux, installations et infrastructures où s’exercent des activités participant à la chaîne de durabilité des biocarburants. Les contrôles des installations ne peuvent s’effectuer que pendant les heures d’ouverture, sans préjudice des articles L. 142<strong> -</strong> 23 à L. 142<strong> -</strong> 29. Les agents assermentés ont accès à tous les documents, quel qu’en soit le support, qu’ils jugent utiles à la réalisation de leur mission.</p><p align='justify'> «<em> Art. L. 661-13</em> . - Les manquements constatés font l'objet de procès-verbaux qui, ainsi que les sanctions maximales encourues, sont notifiés à la ou aux personnes concernées et communiqués à l'autorité administrative. La ou les personnes concernées sont invitées à présenter leurs observations écrites ou orales dans un délai de quinze jours à compter de cette notification, sans préjudice des droits prévus à<a shape='rect' href='https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000023983208&idArticle=LEGIARTI000023986051&dateTexte=&categorieLien=cid' target='_blank'><font color='windowtext'> l'article L. 142-33</font></a> .</p><p align='justify'> «<em> Art. L. 661-14</em> . - L’autorité administrative ne peut être saisie de faits remontant à plus de trois ans s’il n’a été fait aucun acte tendant à leur recherche, leur constatation ou leur sanction.</p><p align='center'></p><p align='center'> «<em> Section 2</em></p><p align='center'><strong> «<em> Sanctions administratives</em></strong></p><p align='center'></p><p align='justify'> «<em> Art. L. 661-15.</em> - L’instruction et la procédure devant l’autorité administrative sont contradictoires.</p><p align='justify'> «<em> Art. L. 661-16.</em> - Lorsqu’elle entend sanctionner un manquement, l’autorité administrative met préalablement l'intéressé en demeure de se conformer dans un délai déterminé aux dispositions du présent titre dont elle vise à assurer le respect ou aux dispositions réglementaires prises pour leur application. Elle peut rendre publique cette mise en demeure.</p><p align='justify'> « Lorsque l’intéressé ne se conforme pas, dans les délais fixés, à cette mise en demeure ou lorsque l’intéressé a sciemment déclaré comme durable un produit, une matière première ou un produit intermédiaire ne respectant pas l’un des critères de durabilité mentionnés au chapitre I<sup> er</sup> du présent titre, l’autorité administrative peut prononcer à son encontre une sanction pécuniaire.</p><p align='justify'> «<em> Art. L. 661-17</em> . - Le montant de la sanction pécuniaire prévue à l’article L. 611-16, qui peut être prononcée si le manquement n'est pas constitutif d'une infraction pénale, est proportionné à la gravité du manquement, à la situation de l'intéressé, à l'ampleur du dommage et aux avantages qui en ont été retirés.</p><p align='justify'> « Il ne peut excéder le double du montant de la transaction commerciale dont le produit ou la matière première ne respectant pas les règles de durabilité a fait l’objet.</p><p align='justify'> «<em> Art. L. 661-18.</em> - Les décisions prononçant la sanction pécuniaire prévue à l’article L. 611-16 sont motivées et notifiées à l’intéressé. Selon la gravité de l’infraction, elles peuvent faire l’objet d’une publication au<em> Journal officiel</em> de la République française. La décision de publication est motivée.</p><p></p><p align='center'> «<em> Section 3</em></p><p align='center'><strong> «<em> Dispositions communes</em></strong></p><p align='justify'></p><p align='justify'> «<em> Art. L. 661-19</em> . - Les conditions d’application du présent chapitre, notamment les modalités d’assermentation des agents chargés des contrôles, sont précisées par décret en Conseil d’Etat.</p><p align='justify'></p><p align='center'><font color='black'> «<em> Chapitre III</em></font></p><p align='center'><strong><font color='black'> «<em> Sanctions pénales</em></font></strong></p><p align='center'></p><p align='justify'> «<em> Art. L. 661-20</em> . - Le fait de s’opposer, en méconnaissance des dispositions du chapitre I<sup> er</sup> du présent titre, à l'exercice des fonctions dont les fonctionnaires et agents désignés à<a shape='rect' href='https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000023983208&idArticle=LEGIARTI000023986002&dateTexte=&categorieLien=cid' target='_blank'><font color='windowtext'> l'article L. 661-11</font></a> sont chargés ou de refuser de leur communiquer les documents mentionnés à l’article L. 661-12 est puni de trois mois d'emprisonnement et de 7 500 euros d'amende. »</p><p align='center'></p><p align='center'><font color='black'> C</font> hapitre V</p><p align='center'><strong> Dispositions relatives à</strong><strong> la réduction des émissions</strong></p><p align='center'><strong> de certains polluants atmosphériques</strong></p><p align='center'></p><p align='center'><strong> Article 7</strong></p><p></p><p align='justify'> L’article L. 222-9 du code de l’environnement est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. L. 222-9</em> . - Afin d'améliorer la qualité de l’air et de réduire l’exposition des populations aux pollutions atmosphériques, des objectifs nationaux de réduction des émissions de polluants atmosphériques anthropiques, à l’exclusion des émissions de méthane entérique naturellement produites par l’élevage de ruminants, sont fixés par décret pour les périodes allant de 2020 à 2024, de 2025 à 2029 et à partir de 2030.</p><p align='justify'> « Un plan national de réduction des émissions de polluants atmosphériques, arrêté par le ministre chargé de l’environnement, fixe, notamment, les actions à mettre en œuvre afin d'atteindre ces objectifs en prenant en compte les enjeux sanitaires et économiques. Ce plan est réévalué tous les quatre ans et, si nécessaire, révisé. Il est mis à jour dans un délai de dix‑huit mois à compter de la présentation du dernier inventaire national des émissions ou des dernières projections nationales des émissions si, selon les données présentées, les objectifs ne sont pas respectés ou s’ils risquent de ne pas l’être.</p><p align='justify'> « Les objectifs et les actions du plan national de réduction des émissions de polluants atmosphériques sont pris en compte dans les schémas régionaux du climat, de l'air et de l'énergie ou dans les schémas régionaux en tenant lieu prévus à l’article L. 222-1 et dans les plans de protection de l’atmosphère prévus à l’article L. 222-4.</p><p align='justify'> « Les modalités d'application du présent article sont définies par voie réglementaire. »</p><p></p><p align='center'><font color='black'> C</font> hapitre VI</p><p align='center'><strong> Dispositions relatives à l’application outre-mer</strong></p><p align='center'></p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p align='justify'> I. - Le livre VI du code minier est ainsi modifié :</p><p> 1° L’article L. 661-1 est complété par un alinéa ainsi rédigé :</p><p align='justify'> « Les dispositions de la section 3 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre I<sup> er</sup> sont applicables dans les Terres australes et antarctiques françaises, dans la rédaction résultant de la loi n°….. du ….. mettant fin à la recherche ainsi qu’à l’exploitation des hydrocarbures conventionnels et non conventionnels et portant diverses dispositions relatives à l’énergie et à l’environnement. » ;</p><p> 2° L’article L. 691-1 est complété par un alinéa ainsi rédigé :</p><p align='justify'> « Les dispositions de la section 3 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre I<sup> er</sup> sont applicables aux îles Wallis et Futuna, dans la rédaction résultant de la loi n° ….. du ….. mettant fin à la recherche ainsi qu’à l’exploitation des hydrocarbures conventionnels et non conventionnels et portant diverses dispositions relatives à l’énergie et à l’environnement. »</p><p align='justify'> II. - L’article 2 de la présente loi est applicable dans les îles Wallis et Futuna et dans les Terres australes et antarctiques françaises.</p><p align='justify'></p><p align='justify'></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000035518975"}}