{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028050843","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/05/08/JORFDOLE000028050843.xml","nature":null,"titre":"LOI n° 2014-896 du 15 août 2014 relative à l'individualisation des peines et renforçant l'efficacité des sanctions pénales","type":"LOI_PUBLIEE","dateCreation":1408233600000,"dateDerniereModification":1408233600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, I</td><td> Article 709-1, code de procédure pénale</td><td> Composition, missions et modalités de fonctionnement des bureaux de l’exécution des peines.</td><td><a href=\"/loda/id/JORFTEXT000029958364\"> Décret n° 2014-1582 du 23/12/2014</a></td></tr><tr><td> Article, 27, I, 2°</td><td> Article 728-1, code de procédure pénale</td><td> Seuil à partir duquel la part des valeurs pécuniaires affectée à l’indemnisation des parties civiles non réclamées sont versées au fonds de garantie des victimes des actes de terrorisme et d’autres infractions à la libération du condamné.</td><td><a href=\"/loda/id/JORFTEXT000030752772\"> Décret n° 2015-689 du 18/06/2015</a></td></tr><tr><td> Article 35</td><td> Article 41-1-1, I, 4°, code de procédure pénale</td><td> Vol : valeur de la chose volée.</td><td><a href=\"/loda/id/JORFTEXT000031313097\"> Décret n° 2015-1272 du 13/10/2015</a></td></tr><tr><td> Article 35</td><td> Article 41-1-1, V, du code de procédure pénale</td><td> Modalités relatives aux transactions autorisées par le procureur de la République.</td><td><a href=\"/loda/id/JORFTEXT000031313097\"> Décret n° 2015-1272 du 13/10/2015</a></td></tr><tr><td> Article 36, 2, b</td><td> Article L132-10-1, III, code de la sécurité intérieure</td><td> Etat-major de sécurité et de la cellule de coordination opérationnelle des forces de sécurité intérieure.</td><td><a href=\"/loda/id/JORFTEXT000031313097\"> Décret n° 2015-1272 du 13/10/2015</a></td></tr><tr><td> Article 42</td><td> Article 730-3, code de procédure pénale</td><td> Refus de toute mesure de libération conditionnelle par la personne condamnée.</td><td><a href=\"/loda/id/JORFTEXT000029958364\"> Décret n° 2014-1582 du 23/12/2014</a></td></tr></tbody></table>","exposeMotif":"<p> Le Gouvernement a fait de la prévention de la récidive une des priorités de sa politique pénale et entend par la présente réforme renforcer la sécurité des Français.</p><p> Le droit de la peine a été modifié à de très nombreuses reprises ces dernières années, souvent au gré de l'actualité et sans cohérence d'ensemble. Il est devenu particulièrement complexe, parfois contradictoire et pour partie contestable au regard des principes qui le régissent, notamment le principe de l'individualisation de la peine. Force est de constater que les réformes successives n'ont pas permis de démontrer leur efficacité pour mieux prévenir le risque de récidive et éviter de nouvelles victimes.</p><p> La démarche adoptée par le Gouvernement pour élaborer cette réforme s'est fondée sur l'état des connaissances en matière de prévention de la récidive et a associé l'ensemble des acteurs concernés. La prévention de la récidive ne relève pas de la seule action du ministère de la justice. Les forces de sécurité, les acteurs de l'insertion sociale et professionnelle, de l'emploi, du logement et bien sûr le secteur de la santé jouent un rôle essentiel dans la réinsertion et l'évolution des personnes condamnées vers une vie en harmonie avec le reste du corps social et respectueuse des règles communes.</p><p> Le ministère de la justice a organisé de septembre 2012 à février 2013 une large concertation sous la forme novatrice d'une conférence de consensus sur la prévention de la récidive. Partant du constat qu'il était indispensable d'évaluer l'efficacité des réponses pénales et que les études scientifiques en la matière étaient incomplètes ou portaient sur des champs trop restreints pour évaluer la pertinence des dispositifs législatifs et réglementaires existants, il a souhaité que soit organisée, de manière indépendante et en s'appuyant sur les expériences étrangères, une réflexion sur ces questions pour dresser un état des lieux des connaissances et construire une nouvelle politique publique destinée à mieux prévenir les risques de récidive.</p><p> La préparation de la conférence de consensus a été confiée à un comité d'organisation indépendant, présidé par un haut magistrat et constitué d'élus locaux, de chercheurs et d'universitaires français et étrangers, de représentants d'associations et de professionnels judiciaires, pénitentiaires et policiers. Ce comité a identifié les principales questions soumises à la conférence de consensus et il en a désigné le jury. A l'issue de deux journées très riches d'auditions d'experts, le jury de la conférence de consensus a remis le 20 février 2013 son rapport au Premier ministre comportant douze recommandations conçues autour de quatre grands axes: punir dans une société démocratique, repenser le concept de récidive légale, construire un temps de détention utile et mieux coordonner la recherche. Parmi ces recommandations figurent la suppression des peines automatiques, la création d'une nouvelle peine de contrainte pénale indépendante, sans lien ni référence à l'emprisonnement, et l'instauration de dispositions de nature à favoriser la réinsertion des condamnés notamment récidivistes.</p><p> Conscient de l'intérêt et de la qualité du travail mené par la conférence de consensus, le Gouvernement s'est inspiré de ses recommandations et a lancé un nouveau cycle de consultations avant d'élaborer le présent projet de loi qui s'attache à repenser le droit de la peine et de son exécution autour de la question centrale de la prévention de la récidive. Par ce texte, il entend de façon raisonnée et dépassionnée remettre à plat un certain nombre de dispositions du code pénal et du code de procédure pénale, afin de parvenir à un dispositif cohérent et équilibré permettant de prévenir efficacement la récidive par une meilleure individualisation des peines prononcées et situant la peine d'emprisonnement à sa juste place au sein de l'arsenal des sanctions que peuvent prononcer les juridictions. Si la prison est indispensable dans certains cas, son efficacité en terme de prévention de la récidive, notamment s'agissant des courtes peines, n'est pas démontrée. La persistance d'un taux d'occupation des établissements pénitentiaires élevé résulte du recours « par défaut » à l'emprisonnement, faute de solutions alternatives, et de l'allongement de la durée moyenne de détention, principalement dû au mécanisme des peines minimales et à la lourdeur des processus d'aménagement.</p><p> Le présent projet vise ainsi à moderniser et clarifier le droit des peines et leurs modalités de mise en œuvre afin d'améliorer leur efficacité au regard de leurs fonctions : sanctionner celui qui commet une infraction et s'attacher à permettre sa réinsertion au sein du corps social afin de prévenir le mieux possible le risque de récidive et de réparer le préjudice causé aux victimes. Il vise également à garantir et à conforter les droits des victimes tout au long de l'exécution des peines, notamment en permettant à la victime de saisir l'autorité judiciaire de toutes atteintes à ses intérêts, et en énonçant que doit être prise en compte, s'il y a lieu, la nécessité de garantir la tranquillité et la sûreté de la victime.</p><p> Au cours de l'exécution de la peine, le texte prévoit également de renforcer le contrôle des obligations et interdictions imposées aux personnes condamnées par les services de police et de gendarmerie pour mieux assurer la protection de la victime.</p><p> La réforme repose sur deux piliers.</p><p> Le premier pilier consiste à mieux individualiser les peines lors de leur prononcé. A cette fin, le présent projet de loi prévoit :</p><p> la suppression de mécanismes automatiques limitant les possibilités d'individualisation ;</p><ul><li> les moyens juridiques d'une évaluation plus fine de la personne poursuivie et de son environnement afin de déterminer la peine la mieux ajustée ;</li><li> la création d'une nouvelle peine de contrainte pénale s'exécutant en milieu ouvert et permettant un accompagnement et un contrôle renforcés et adaptés de la personne condamnée.</li></ul><p> Le second pilier vise à construire un parcours d'exécution des peines efficace dans la prévention des risques de récidive.</p><p> La cohérence des processus sera en particulier assurée par la création d'une procédure spécifique pour lutter contre les sorties sèches et permettre la sortie encadrée des personnes incarcérées et condamnées à des peines inférieures ou égales à cinq ans, qui conjugue la rapidité de la décision avec le caractère pluridisciplinaire de son instruction.</p><p> Les évolutions législatives proposées constituent le socle de la réforme mais elles ne peuvent se suffire à elles-mêmes et d'autres actions sont engagées par le Gouvernement. D'une part, ces actions visent à réintégrer les personnes condamnées dans les dispositifs de droit commun portés par les politiques publiques nationales ou territoriales. D'autre part, elles visent à réformer les modalités d'action du ministère en général et de l'administration pénitentiaire en particulier. Il s'agit notamment de créer des outils à disposition des professionnels pour mieux évaluer la situation des personnes condamnées, tant sur le plan social qu'au regard de leur personnalité, et leurs possibilités de sortie de la délinquance, d'identifier les objectifs prioritaires assignés aux services d'insertion et de probation au regard de leur capacité d'action et de redéfinir les différents métiers de la direction de l'administration pénitentiaire ainsi qu'une organisation de cette direction qui renforce en son sein les missions d'insertion et de probation qui lui sont dévolues.</p><p> En outre, la réforme s'accompagnera de recrutements significatifs au sein des services pénitentiaires d'insertion et de probation, et ce dès 2014.</p><p align='center'> * * *</p><p> Le titre Ier est relatif aux dispositions visant à assurer le prononcé de peines efficaces et adaptées.</p><p> Le chapitre Ier traite des principes généraux concernant les peines encourues et le prononcé des peines.</p><p><strong> L'article 1er</strong> insère en tête du titre III du livre Ier du code pénal consacré aux peines un article 130-1 définissant les finalités et les fonctions de la peine. Cette question fondamentale n'est en effet pas traitée de manière satisfaisante par le code actuel, qui n'en parle que de façon très parcellaire et au surplus inexacte à l'article 132-24.</p><p> Il est ainsi précisé que la peine a pour fonctions, afin de protéger la société, de prévenir la récidive et de restaurer l'équilibre social, dans le respect des droits reconnus à la victime :</p><ul><li> de sanctionner le condamné ;</li><li> de favoriser son amendement, son insertion ou sa réinsertion.</li></ul><p> Ces deux fonctions sont en effet complémentaires, et non pas opposées, contrairement à ce que laisse croire la rédaction actuelle de l'article 132-24.</p><p><strong> L'article 2</strong> complète l'article 132-1 du même code pour proposer une affirmation claire et renouvelée du principe d'individualisation de la peine par le juge, par référence aux finalités et fonctions de la peine désormais énoncées à l'article 130-1.</p><p><strong> L'article 3</strong> modifie l'article 132-19 afin d'améliorer l'obligation de motivation du choix d'une peine d'emprisonnement ferme non aménagée et supprime par cohérence les dispositions de l'article 132-24, qui ont été reprises aux articles précédents, tout en procédant à des coordinations dans le code de procédure pénale.</p><p> Le chapitre II est relatif aux dispositions visant à assurer le prononcé de peines individualisées.</p><p> La section 1 concerne les dispositions favorisant l'ajournement de la peine afin d'améliorer la connaissance de la personnalité du prévenu.</p><p><strong> L'article 4</strong> crée, à l'article 132-70-1 du code pénal, une nouvelle possibilité d'ajournement, lorsqu'il apparaît nécessaire d'ordonner, avant le prononcé de la sanction, des investigations complémentaires sur la personnalité et la situation sociale du prévenu.</p><p> Les juges font le constat récurrent de la carence des procédures en éléments de personnalité, réduits le plus souvent à une fiche de renseignements de la police ou de la gendarmerie dressée sur l'unique base des déclarations de la personne mise en cause. Une telle disposition permettra la mise en œuvre d'enquêtes exhaustives, confiées au secteur habilité, rompu à cet exercice, afin d'éclairer les magistrats et de donner sa pleine mesure au principe de l'individualisation de la sanction.</p><p> L'article 4 insère également dans le code de procédure pénale un article 397-3-1 permettant au tribunal qui, dans le cadre de la procédure de comparution immédiate, décidera d'un tel ajournement, de placer si nécessaire la personne sous contrôle judiciaire, sous assignation à résidence avec surveillance électronique ou sous mandat de dépôt jusqu'à l'audience de renvoi.</p><p> Ces investigations complémentaires pourront notamment permettre au tribunal, en particulier quand il est saisi en comparution immédiate, de prononcer une peine d'emprisonnement d'une durée adaptée à la situation du condamné, de l'assortir s'il y a lieu d'un aménagement ab initio, en recourant à la semi-liberté, au placement extérieur ou à la surveillance électronique ou encore d'éviter le prononcé d'une peine d'emprisonnement, au profit de la peine de contrainte pénale.</p><p> La section 2 est consacrée aux dispositions favorisant le recours aux modes de personnalisation de la peine.</p><p><strong> L'article 5</strong> procède, dans le code pénal, le code de procédure pénale et l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante, à la suppression des dispositions prévoyant des peines minimales en cas de récidive ou de délits violents.</p><p> Outre qu'elles portaient directement atteinte au pouvoir d'individualisation des juridictions, ces dispositions n'ont eu aucun impact sur la prévention de la récidive, elles ont uniquement aggravé la surpopulation carcérale.</p><p><strong> L'article 6</strong> prévoit que la révocation du sursis simple ne sera plus automatique mais, comme le sursis avec mise à l'épreuve, devra être décidée par la juridiction prononçant la nouvelle condamnation, afin d'éviter des révocations intervenant en aveugle de façon inopportune, alors même que le tribunal n'en avait pas connaissance. Les juridictions apprécieront ainsi librement et en toute connaissance de cause, en raison des circonstances, de la personnalité du prévenu et de la gravité des faits, si les sursis doivent être révoqués.</p><p> Le texte met également un terme à la révocation en cascade des sursis avec mise à l'épreuve prononcés successivement.</p><p><strong> L'article 7</strong> abaisse de deux à un an pour les non récidivistes et d'un an à six mois pour les récidivistes les seuils d'emprisonnement permettant au tribunal correctionnel lorsqu'il prononce la peine, ou au juge de l'application des peines s'agissant des condamnées non incarcérés, d'ordonner une mesure d'aménagement (semi-liberté, placement extérieur, surveillance électronique). Ces modifications mettent fin aux dispositions issues de la loi pénitentiaire du 24 novembre 2009 qui permettaient l'aménagement immédiat de lourdes peines, et dénaturaient par là même le sens de la peine de prison. En outre, s'agissant des aménagements prononcés par le juge d'application des peines, cette procédure avait pour effet de ralentir le processus d'exécution de la peine puisque la décision éventuelle d'aménagement pouvait prendre plusieurs mois durant lesquels la peine n'était d'aucune façon ramenée à exécution, même sous une forme aménagée.</p><p> Le chapitre III contient les dispositions instituant la peine de contrainte pénale.</p><p> Le présent projet procède à la création d'une nouvelle peine, sans supprimer aucune des peines existantes, afin d'élargir l'arsenal des sanctions dont disposent les juridictions et leur permettre d'imposer aux condamnés, de façon plus efficace, les obligations et des interdits qu'ils seront tenus de respecter.</p><p><strong> L'article 8</strong> modifie à cette fin le code pénal.</p><p> La peine de contrainte pénale sera prévue par le nouvel article 131-8-2 de ce code.</p><p> Elle sera possible, lorsqu'un délit est puni d'une peine n'excédant pas cinq ans d'emprisonnement, à chaque fois que la personnalité de son auteur justifie un accompagnement socio-éducatif individualisé et renforcé.</p><p> La peine de contrainte pénale emportera pour le condamné l'obligation de se soumettre, sous le contrôle du juge de l'application des peines, pendant une durée comprise entre six mois et cinq ans et qui sera fixée par la juridiction, à des mesures de contrôle et d'assistance ainsi qu'à des obligations et interdictions particulières destinées à prévenir la récidive en favorisant son insertion ou sa réinsertion au sein de la société.</p><p> Ces obligations ou interdictions seront ainsi celles justifiées par la personnalité du condamné, les circonstances de l'infraction, ou la nécessité de protéger les intérêts de la ou des victimes.</p><p> Il s'agira des obligations et interdictions particulières suivantes :</p><ul><li> les obligations et interdictions prévues en matière de sursis avec mise à l'épreuve, telles l'obligation de réparer le préjudice causé a à la victime, de suivre un enseignement ou une formation professionnelle, de se soumettre à des mesures de soins, de réparer les dommages causés par l'infraction, d'accomplir un stage de citoyenneté, ou l'interdiction de conduire un véhicule, d'exercer une activité impliquant un contact habituel avec les mineurs, de paraître en certains lieux, d'entrer en relation avec certaines personnes ou encore de détenir ou porter une arme ;</li><li> l'obligation d'effectuer un travail d'intérêt général (jusqu'à 210 heures de travail, effectué au profit d'un établissement public, d'une collectivité territoriale ou d'une association);</li><li> l'injonction de soins, si la personne a été condamnée pour un délit pour lequel le suivi socio-judiciaire est encouru et qu'une expertise médicale a conclu qu'elle était susceptible de faire l'objet d'un traitement.</li></ul><p> Ces mesures, obligations et interdictions seront déterminées, après évaluation de la personnalité de la personne condamnée par le service pénitentiaire d'insertion et de probation, par le juge de l'application des peines, dans des conditions et selon des modalités précisées par le code de procédure pénale. Elles pourront être modifiées au cours de l'exécution de la peine au regard de l'évolution du condamné.</p><p><strong> L'article 9</strong> apporte dans le code de procédure pénale les précisions nécessaires aux modalités d'exécution de la contrainte pénale.</p><p> Il est notamment prévu que la personne condamnée fera l'objet d'une évaluation par le service pénitentiaire d'insertion et de probation, sur la base de laquelle le juge de l'application des peines fixera par ordonnance les obligations et interdictions particulières auxquelles sera astreint le condamné.</p><p> La situation de la personne sera réévaluée à intervalles réguliers au cours de l'exécution de la peine, et au moins une fois par an, par le service pénitentiaire d'insertion et de probation et le juge de l'application des peines, pour que le juge de l'application des peines puisse :</p><ul><li> modifier, renforcer ou supprimer les obligations liées à la probation ;</li><li> mettre fin à la peine de probation si celle-ci est en cours depuis au moins un an.</li></ul><p> En cas d'inobservation par la personne condamnée des mesures, obligations et interdictions qui lui sont imposées ou de nouvelle condamnation pour un délit, le juge de l'application des peines pourra, d'office ou sur réquisition du procureur de la République, renforcer l'intensité du suivi ou compléter les obligations ou interdictions auxquelles le condamné est astreint.</p><p> Dans le cas où cette réponse est insuffisante pour assurer l'effectivité de la peine, le juge pourra saisir par requête motivée le président du tribunal de grande instance ou un juge par lui désigné afin que soit mis à exécution contre le condamné un emprisonnement d'une durée qui ne peut excéder la moitié de la durée de la peine de contrainte pénale prononcée par le tribunal, ni le maximum de la peine encourue. Cet emprisonnement pourra s'exécuter sous le régime de la semi-liberté, du placement à l'extérieur ou de la surveillance électronique.</p><p> En cas de nouvelle condamnation de la personne pour crime ou délit, la juridiction de jugement pourra également décider d'ordonner la mise à exécution de cet emprisonnement.</p><p><strong> L'article 10</strong> prévoit que la peine de contrainte pénale ne sera pas applicable aux mineurs, les dispositions pénales concernant les mineurs relevant de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante.</p><p> Le titre II est relatif aux dispositions visant à préciser le régime de l'exécution des peines et à renforcer le suivi et le contrôle des personnes condamnées.</p><p> Le chapitre Ier traite des principes régissant la mise en œuvre des peines.</p><p><strong> L'article 11</strong> modifie l'article 707 du code de procédure pénale afin d'y inscrire d'une façon claire et cohérente l'ensemble des principes devant régir la mise en œuvre des peines une fois qu'elles ont été prononcées par les juridictions pénales, de la même façon que l'article préliminaire de ce code traite des principes concernant la procédure permettant d'aboutir à une condamnation.</p><p> Sont ainsi successivement précisés, dans un nouvel article 707, le principe de respect des droits de la victime, les finalités des régimes d'exécution des peines, et le principe du retour progressif à la liberté.</p><p> Il est tout d'abord énoncé qu'au cours de l'exécution de la peine, la victime a le droit :</p><ol><li> De saisir l'autorité judiciaire de toutes atteintes à ses intérêts ;</li><li> D'obtenir la réparation de son préjudice, par l'indemnisation de celui-ci ou par tout autre moyen adapté ;</li><li> D'être informée si elle le souhaite de la fin de l'exécution d'une peine privative de liberté dans les cas et conditions prévues par le présent code ;</li><li> A ce que soit, s'il y a lieu, prise en compte la nécessité de garantir sa tranquillité et sa sûreté.</li></ol><p> L'autorité judiciaire devra veiller au respect de ces droits.</p><p> Il est ensuite précisé que le régime d'exécution des peines privatives et restrictives de liberté vise à préparer l'insertion ou la réinsertion du condamné afin de lui permettre de mener une vie responsable, respectueuse des règles de la société et d'éviter la commission de nouvelles infractions. Cette formulation est plus exacte et plus cohérente que celle de l'actuel article 1er de la loi pénitentiaire du 24 novembre 2009, qui est par conséquent abrogé.</p><p> La nouvelle rédaction de l'article 707 du code de procédure pénale précise par ailleurs que le régime d'exécution de ces peines doit être adapté au fur et à mesure de l'exécution de la peine en fonction de l'évolution de la personnalité du condamné.</p><p> Il est enfin indiqué qu'afin d'éviter une remise en liberté sans aucune forme de suivi judiciaire, qui est facteur de récidive, toute personne condamnée incarcérée en exécution d'une peine privative de liberté doit faire l'objet, à chaque fois que cela est possible, d'un retour progressif à la liberté, dans le cadre des mesures existantes (semi-liberté, placement à l'extérieur, placement sous surveillance électronique, libération conditionnelle) ou dans le cadre de la nouvelle mesure de libération sous contrainte créée par ailleurs par l'article 16 du projet.</p><p> Le chapitre II comprend des dispositions relatives à la prise en charge des condamnés.</p><p><strong> L'article 12</strong> modifie la loi pénitentiaire afin de préciser que les autorités ou organismes qui assurent le service public pénitentiaire ou qui y concourent (administration pénitentiaire, autres services de l'Etat et des collectivités territoriales, associations et personnes publiques ou privées) doivent veiller, chacun en ce qui le concerne, à ce que les personnes condamnées accèdent de façon effective à l'ensemble des droits de nature à faciliter leur insertion.</p><p> Le chapitre III concerne les dispositions relatives aux missions du service public pénitentiaire dans le suivi et le contrôle des personnes condamnées.</p><p><strong> Les articles 13 et 14</strong> complètent l'article 13 de la loi pénitentiaire et l'article 712-1 du code de procédure pénale pour préciser les missions des services pénitentiaires d'insertion et de probation, et clarifier leurs relations avec le juge de l'application des peines. Il est précisé que ces personnels procèdent à une évaluation régulière de la situation de la personne condamnée et de sa personnalité et qu'ils veillent au respect des obligations qui lui sont imposées. En fonction de leur évolution, ils définissent les modalités de prise en charge des personnes condamnées. Ils en avisent le juge de l'application des peines et les mettent en œuvre.</p><p> Un décret viendra compléter ces dispositions pour préciser que le juge d'application des peines pourra faire procéder aux modifications qu'il juge nécessaires concernant l'intensité du suivi des personnes condamnées.</p><p> Le chapitre IV traite des dispositions visant à renforcer le rôle de la police et de la gendarmerie en cas de violation de ses obligations par une personne placée sous main de justice.</p><p><strong> L'article 15</strong> apporte plusieurs modifications au code de procédure pénale afin de mieux reconnaître le rôle de la police et de la gendarmerie dans le contrôle du respect par une personne condamnée , ou sous contrôle judiciaire, de ses obligations.</p><p> S'agissant des personnes placées sous contrôle judiciaire, la liste des obligations et interdictions qui, en cas de suspicion de violation, permettent à la police judiciaire de placer la personne en retenue est élargie (à titre d'exemple, une retenue sera désormais possible en cas de violation d'une interdiction de paraître dans certains lieux ou de sortir des limites territoriales fixées par le juge d'instruction ou le juge des libertés et de la détention, d'une interdiction de conduire un véhicule, de détenir ou de porter une arme). Ces dispositions sont également rendues applicables aux personnes placées sous assignation à résidence avec surveillance électronique.</p><p> S'agissant des condamnés, la retenue actuellement possible pour les seuls condamnés placés sous le contrôle du juge de l'application des peines, le sera désormais pour ceux qui sont placés sous le contrôle du procureur, à savoir notamment les condamnés à une peine d'interdiction (par exemple de conduire, de se rendre dans certains lieux, de fréquenter certaines personnes, de détenir une arme), lorsque le tribunal a fixé la durée de la peine d'emprisonnement encourue en cas de non-respect de l'interdiction.</p><p> Cet article introduit en outre la possibilité pour la police judiciaire de procéder, avec l'autorisation de l'autorité judicaire, à des visites domiciliaires lorsqu'il existe une raison plausible de soupçonner qu'une personne placée sous contrôle judiciaire ou sous assignation à résidence avec surveillance électronique ou une personne condamnée détient à son domicile ou sa résidence des armes alors qu'elle est soumise à l'interdiction d'en détenir.</p><p> Cet article prévoit enfin de permettre aux forces de l'ordre d'être mieux informées des obligations et interdictions pesant sur les personnes condamnées, en complétant les informations devant figurer dans le fichier des personnes recherchées.</p><p> Le chapitre V est afférent aux dispositions assurant un retour à la liberté contrôlé, suivi et progressif des personnes condamnées.</p><p><strong> L'article 16</strong> institue une procédure d'examen obligatoire de la situation des personnes condamnées à une peine de cinq ans au plus, lorsqu'elles ont exécuté les deux tiers de leur peine, afin d'apprécier s'il y a lieu qu'elles bénéficient ou non d'une mesure de sortie encadrée.</p><p> Il est ainsi prévu dans un nouvel article 720 du code de procédure pénale que lorsque la durée de la peine accomplie est au moins égale au double de la durée de la peine restant à subir, la situation des personnes condamnées exécutant une ou plusieurs peines privatives de liberté d'une durée totale prononcée inférieure ou égale à cinq ans sera obligatoirement examinée par le juge de l'application des peines statuant en commission de l'application des peines, et donc après avis du service pénitentiaire d'insertion et de probation, du chef d'établissement et du procureur de la République.</p><p> A l'issue de cet examen, le juge de l'application des peines décidera par ordonnance motivée : soit d'une mesure de libération sous contrainte de la personne condamnée, dont il fixera les modalités et qui s'exécutera sous le régime de la semi-liberté, du placement sous surveillance électronique, du placement à l'extérieur ou de la libération conditionnelle ; soit de ne pas prononcer de telles mesures.</p><p> Il est enfin précisé que s'il n'est pas procédé à l'examen de la situation de la personne condamnée dans les délais et selon les modalités prévues par les nouvelles dispositions, le président de la chambre de l'application des peines de la cour d'appel pourra, d'office ou sur saisine de la personne condamnée ou du procureur de la République, ordonner l'une de ces mesures.</p><p> Ces nouvelles dispositions n'instituent pas un mécanisme de libération conditionnelle automatique, mais instaurent un examen obligatoire dans le cadre d'une nouvelle procédure rapide et adaptée.</p><p><strong> L'article 17</strong> prévoit également un examen obligatoire des longues peines aux deux tiers de leur exécution, en prévoyant dans le nouvel article 730-3 que lorsque la durée de la peine accomplie est au moins égale au double de la durée de la peine restant à subir, la situation des personnes condamnées exécutant une ou plusieurs peines privatives de liberté d'une durée totale de plus de cinq ans est obligatoirement examinée par le juge ou le tribunal de l'application des peines qui statue après débat contradictoire sur l'octroi éventuel d'une libération conditionnelle, à laquelle la personne pourra s'opposer. Si la personne a été condamnée à la réclusion criminelle à perpétuité, ce débat devra intervenir à l'issue de la dix-huitième année de détention.</p><p> Compte tenu du mécanisme d'examen obligatoire des condamnés prévu par le nouvel article 720 du code de procédure pénale,<strong> l'article 18</strong> supprime les dispositions de ce code, complexes et peu efficaces, relatives à la procédure simplifiée d'aménagement de peine (PSAP) et à la surveillance électronique de fin de peine (SEFIP).</p><p> Le titre III traite enfin des dispositions diverses et de coordination.</p><p><strong> L'article 19</strong> est une disposition de droit transitoire, permettant aux juridictions de dispenser un condamné de la révocation d'un sursis intervenu de façon automatique avant l'application des nouvelles dispositions résultant de l'article 6.</p><p><strong> L'article 20</strong> prévoit une entrée en vigueur différée de certaines dispositions, dont celles sur la contrainte pénale et les aménagements de peines.</p><p> Il comporte des dispositions transitoires, donnant un délai d'un an aux juridictions de l'application des peines pour procéder à l'examen de la situation des condamnés ayant déjà atteint les deux tiers de leur peine à la date d'entrée en vigueur des dispositions des articles 16 et 17.</p><p><strong> L'article 21</strong> prévoit que la présente loi est applicable sur l'ensemble du territoire de la République.</p><p> Il convient de noter que, dans les trois ans suivant la publication de la loi, le Gouvernement présentera au Parlement un rapport d'évaluation de son application, portant spécialement sur la mise en œuvre de la peine de contrainte pénale, afin de préciser dans quelle mesure cette peine pourrait être étendue et se substituer à d'autres, notamment au sursis avec mise à l'épreuve.</p>","arborescence":{"niveaux":[{"id":"1381328574656","libelle":"Dossiers législatifs","niveaux":[{"id":"1381328574657","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1381329733797","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/prevention_recidive_individualisation_peines.asp","data":""}]},{"id":"1381328574658","libelle":"Sénat","niveaux":[],"liens":[{"id":"1402938108603","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-596.html","data":""}]}],"liens":[]},{"id":"1381328574659","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1401447485005","libelle":"Rapport n° 1974 de M. Dominique Raimbourg","lien":"http://www.assemblee-nationale.fr/14/rapports/r1974.asp","data":""},{"id":"1401447522776","libelle":"Texte de la commission déposé le 28 mai 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1974-a0.asp","data":""},{"id":"1403527960547","libelle":"Rapport n° 641 de M. Jean-Pierre Michel (Tome I : Rapport)","lien":"http://www.senat.fr/rap/l13-641-1/l13-641-1.html","data":""},{"id":"1403528014937","libelle":"Rapport n° 641 de M. Jean-Pierre Michel (Tome II : Auditions)","lien":"http://www.senat.fr/rap/l13-641-2/l13-641-2.html","data":""},{"id":"1403528175586","libelle":"Texte de la commission déposé le 18 juin 2014","lien":"http://www.senat.fr/leg/pjl13-642.html","data":"(changement de titre)"},{"id":"1405099885727","libelle":"Rapport de M. Dominique Raimbourg (n° 2102 à l'Assemblée nationale) et de M. Jean-Pierre Michel (n° 690 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2102.asp","data":""},{"id":"1404830822070","libelle":"Texte de la CMP déposé le 8 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2102-a0.asp","data":"(changement de titre)."}]},{"id":"1381328574660","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1381328574661","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1401871502528","libelle":"Compte rendu intégral des séances du 3 juin 2014","niveaux":[],"liens":[{"id":"1401871646122","libelle":"1ère séance du 3 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140220.asp#P237559","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission. ‎"},{"id":"1401895665027","libelle":"2ème séance du 3 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140221.asp#P237811","data":": discussion générale."}]},{"id":"1401987083986","libelle":"Compte rendu intégral des séances du 4 juin 2014","niveaux":[],"liens":[{"id":"1401987186296","libelle":"1ère séance du 4 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140222.asp#P239054","data":": discussion générale (suite), discussion des articles : art 1er."},{"id":"1401987463566","libelle":"2ème séance du 4 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140223.asp#P240499","data":": discussion des articles (suite) : art 1er, art 2, art 3, art 3 bis, après art 3 bis."}]},{"id":"1402068142210","libelle":"Compte rendu intégral des séances du 5 juin 2014","niveaux":[],"liens":[{"id":"1402068315230","libelle":"1ère séance du 5 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140224.asp#P241094","data":": discussion des articles (suite) : avant l’art 4, art 4, art 4 bis, avant l’art 5."},{"id":"1402068623572","libelle":"2ème séance du 5 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140225.asp#P241591","data":": discussion des articles (suite) : avant l’art 5 (suite), art 5, art 6, art 6 bis, art 6 ter, art 6 quater, après l’art 6 quater, art 7, après l’art 7, art 7 bis."},{"id":"1402561552019","libelle":"3ème séance du 5 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140226.asp#P242595","data":": discussion des articles (suite) : art 7 ter, après l’art 7 ter, art 7 quater, après l’art 7 quater, art 8, art 8 bis, art 9, après l’art 7 bis (amendement précédemment réservé), après l’art 18 ter, art 10 (précédemment réservé), art 11 (précédemment réservé), après l’art 11 (amendement précédemment réservé), art 11 bis (précédemment réservé), après l’art 11 bis (amendements précédemment réservés), art 12 (précédemment réservé), après l’art 12 (amendement précédemment réservé), art 13 (précédemment réservé), art 14 (précédemment réservé), après l’art 14, art 15 (précédemment réservé), art 15 bis (précédemment réservé), art 15 ter (précédemment réservé), art 15 quater (précédemment réservé), art 15 quinquies (précédemment réservé), art 15 sexies (précédemment réservé), art 16 (précédemment réservé), art 16 bis (précédemment réservé), art 16 ter (précédemment réservé), art 17 (précédemment réservé), art 17 bis et 17 ter (précédemment réservés), art 18 (précédemment réservé), art 18 bis et 18 ter (précédemment réservés), art 18 quater, art 18 quinquies, après l’art 18 quinquies, art 19 A, après l’art 19 A, art 19, après l’art 19, art 20, après l’art 20, art 21, après l’art 21, titre."}]},{"id":"1402561589209","libelle":"Compte rendu intégral des séances du 10 juin 2014","niveaux":[],"liens":[{"id":"1402561737619","libelle":"2ème séance du 10 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140228.asp#P245649","data":": explication de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1381328574662","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1403709714950","libelle":"Compte rendu intégral de la séance du 24 juin 2014","lien":"http://www.senat.fr/seances/s201406/s20140624/s20140624_mono.html#Niv1_SOM4","data":": discussion générale."},{"id":"1403709801450","libelle":"Compte rendu intégral de la séance du 25 juin 2014","lien":"http://www.senat.fr/seances/s201406/s20140625/s20140625_mono.html#Niv1_SOM3","data":": discussion générale (suite), question préalable, discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 6, art 6 bis, art 6 quater, art 7, art additionnels, art 7 bis, art additionnels, art 7 quater, art additionnels, art 7 quinquies A, art 7 quinquies, art 8, art 8 bis (supprimé), art 8 ter."},{"id":"1403886015194","libelle":"Compte rendu intégral de la séance du 26 juin 2014","lien":"http://www.senat.fr/seances/s201406/s20140626/s20140626_mono.html#Niv1_SOM6","data":": discussion des articles (suite) : art additionnels après l'art 8 ter, art 9, art 10, art 11, art 11 bis AA, art 11 bis, art 11 ter, art 12, art additionnels, art 12 bis, art 13, art 14, art 14 bis, art 15, art 15 quater, art 15 quinquies, art 16, art additionnel, art 17 bis, art 18 quater A, art 18 quater, art 18 quinquies, art 18 sexies, art additionnel, art 19 B, art additionnels, art 19, art additionnel, art 20, art 21, interventions et vote sur l'ensemble."}]},{"id":"1405614608838","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1405614632951","libelle":"Compte rendu intégral des séances du 16 juillet 2014","niveaux":[],"liens":[{"id":"1405614822091","libelle":"2ème séance du 16 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra/20141017.asp#P285585","data":": présentation, discussion générale, texte de la CMP, vote sur l'ensemble."}]}],"liens":[]},{"id":"1405614893190","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1405615147551","libelle":"Compte rendu intégral de la séance du 17 juillet 2014","lien":"http://www.senat.fr/seances/s201407/s20140717/s20140717_mono.html#Niv1_SOM2","data":": discussion générale, discussion du texte élaboré par la CMP, art 7 ter A, art 20, art 21, intervention et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1407846899357","libelle":"Communiqué de presse du Conseil des ministres du 9 octobre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/prevention-de-la-recidive-et-individualisation-des-peines.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi relatif à la prévention de la récidive et à l’individualisation des peines.\nLe projet de loi a pour objectif d’améliorer la sécurité des français et de diminuer le nombre des victimes, tout en garantissant la réinsertion des personnes condamnées. Inspiré des conclusions de la conférence de consensus organisée par le Gouvernement en février 2013, le projet de loi a pour objectif d’améliorer l’efficacité des peines.\nIl vise en premier lieu à assurer le prononcé de peines efficaces et adaptées.\nL’individualisation de la peine par le juge est affirmée dans son principe ainsi qu’à travers plusieurs dispositions du projet de loi :\n•une nouvelle possibilité d’ajournement de la peine est créée : après avoir statué sur la culpabilité et sur la demande d’indemnisation de la victime, le tribunal pourra ordonner, avant le prononcé de la sanction, des investigations complémentaires sur la personnalité et la situation du prévenu afin d’être en mesure de prononcer la sanction la plus adaptée ;\n•les dispositions prévoyant des peines minimales en cas de récidive ou de délits violents sont supprimées ;\n•le caractère automatique de la révocation des sursis en cas de nouvelle condamnation est supprimé.\nLe projet de loi modifie les dispositions issues de la loi pénitentiaire du 24 novembre 2009 qui dénaturaient le sens de la peine de prison et ralentissaient son exécution en abaissant de deux ans à un an pour les non récidivistes et d’un an à six mois pour les récidivistes les seuils d’emprisonnement permettant au tribunal correctionnel ou au juge de l’application des peines, avant mise à exécution de la peine, d’ordonner une mesure d’aménagement immédiat (semi-liberté, placement extérieur, surveillance électronique).\nIl ajoute à l’arsenal des sanctions dont disposent les juridictions une nouvelle peine : la contrainte pénale. Cette peine s’appliquera aux personnes majeures, auteurs des délits les moins graves, pour lesquels la peine maximale encourue est inférieure ou égale à cinq ans d’emprisonnement. La durée de la contrainte pénale sera de six mois à cinq ans. Elle comportera des obligations et des interdictions que la personne condamnée sera tenue de respecter : obligation de réparer le préjudice causé, interdiction de rencontrer la victime ou d’aller dans certains lieux, obligation de formation ou de travail, obligation de suivre un stage ou d’exécuter un travail d’intérêt général, obligation de respecter une injonction de soins…\nL’évolution de la personne condamnée sera régulièrement évaluée pour permettre la modification éventuelle de ses obligations. En cas de non-respect de celles-ci ou de nouvelle condamnation, la personne condamnée pourra être emprisonnée pour une durée égale à la moitié de la durée de la contrainte prononcée. La contrainte pénale ne remplace pas la prison, mais constitue une nouvelle peine de milieu ouvert plus rigoureuse que celles existantes, plus efficace, et modulable en fonction de l’évolution de la personne condamnée. Elle assurera une meilleure prévention de la récidive.\nLe projet de loi vise en second lieu à préciser le régime de l’exécution des peines, à renforcer le suivi et le contrôle des personnes condamnées et à conforter les droits des victimes.\nIl institue une procédure d’examen obligatoire par le juge de l’application des peines de la situation des personnes condamnées à une peine de cinq ans d’emprisonnement au plus, lorsqu’elles ont exécuté les deux tiers de leur peine. Il appartiendra au juge à cette échéance d’apprécier s’il y a lieu que la personne condamnée bénéficie ou non d’une mesure de libération sous contrainte, dont le régime sera celui de la semi-liberté, du placement extérieur, de la surveillance électronique ou de la libération conditionnelle.\nLe projet prévoit également un examen obligatoire, dans le cadre d’un débat contradictoire, de la situation des personnes condamnées à des longues peines, aux deux tiers de leur exécution, en vue de l’octroi éventuel d’une libération conditionnelle.\nIl renforce le rôle de la police et de la gendarmerie dans le contrôle des personnes condamnées ou sous contrôle judiciaire. Il élargit à certaines conditions les possibilités de placer une personne en retenue en cas de suspicion de violation des obligations ou interdictions mises à sa charge dans le cadre d’un contrôle judiciaire ou d’une condamnation. Il permet aux forces de l’ordre de procéder à des visites domiciliaires chez les personnes qui détiendraient des armes malgré une interdiction.\nLa réforme inscrit dans la loi l’engagement des services de l’État et de collectivités territoriales pour favoriser l’accès des condamnés aux dispositifs sociaux d’insertion de droit commun.\nElle s’accompagnera enfin d’un renforcement des moyens affectés à la justice."},{"id":"1381329516107","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_recidive_individualisation_peines_cm_09.10.2013.pdf.pdf","data":""},{"id":"1402586788140","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0348.asp","data":""},{"id":"1403886075654","libelle":"Texte modifié en 1ère lecture par le Sénat le 26 juin 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/642.html","data":""},{"id":"1405615197891","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 16 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0382.asp","data":""},{"id":"1405615249231","libelle":"Texte adopté en CMP par le Sénat le 17 juillet 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/691.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029362502","libelleTexte":"LOI n° 2014-896 du 15 août 2014 relative à l'individualisation des peines et renforçant l'efficacité des sanctions pénales","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à la prévention de la récidive et à l’individualisation des peines","contenuDossier":"<p></p><p align='center'> NOR : JUSX1322682L</p><p align='center'> TITRE Ier</p><p align='center'></p><p align='center'><b> DISPOSITIONS VISANT À ASSURER LE PRONONCÉ DE PEINES EFFICACES ET ADAPTÉES</b></p><p align='center'></p><p align='center'> Chapitre Ier<b><br clear='none'/> Principes généraux concernant les peines encourues et le prononcé des peines</b></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Au début du titre III du livre Ier du code pénal, avant le chapitre Ier de ce livre, il est inséré un article 130-1 ainsi rédigé :</p><p> « Art. 130-1. - Afin de protéger la société, de prévenir la récidive et de restaurer l'équilibre social, dans le respect des droits reconnus à la victime, la peine a pour fonctions :</p><p> « - de sanctionner le condamné ;</p><p> « - de favoriser son amendement, son insertion ou sa réinsertion. »</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> L'article 132-1 du même code est complété par les alinéas suivants :</p><p> « Toute peine prononcée par la juridiction doit être individualisée.</p><p> « Dans les limites fixées par la loi, la juridiction détermine la nature, le quantum et le régime des peines prononcées en fonction des circonstances de l'infraction et de la personnalité de son auteur, de manière à assurer les finalités énoncées à l'article 130-1. »</p><p></p><p></p><p align='center'><br clear='none'/><b> Article 3</b></p><p></p><p></p><p> I. - Le code pénal est ainsi modifié :</p><p> 1° Après le premier alinéa de l'article 132-19, est inséré le dernier alinéa de l'article 132 24, sans les mots : « en dehors des condamnations en récidive légale prononcées en application de l'article 132-19-1, » ;</p><p> 2° Le dernier alinéa de l'article 132-19 est remplacé par les dispositions suivantes :</p><p> « Lorsque le tribunal correctionnel prononce une peine d'emprisonnement sans sursis ou ne faisant pas l'objet d'une des mesures d'aménagement prévues aux articles 132-25 à 132-28, il doit spécialement motiver sa décision, au regard des faits de l'espèce et de la personnalité de leur auteur ainsi que de sa situation. » ;</p><p> 3° La deuxième phrase du premier alinéa de l'article 132-24, sans le mot : « également », devient le deuxième alinéa de l'article 132-20 ;</p><p> 4° L'article 132-24 est remplacé par les dispositions suivantes :</p><p> « Art. 132-24. - Les peines peuvent être personnalisées selon les modalités prévues par la présente section. »</p><p> II. - Le code de procédure pénale est ainsi modifié :</p><p> 1° A l'article 362, les mots : « 132-18 et 132-24 » sont remplacés par les mots : « 130-1, 132-1 et 132-18 » ;</p><p> 2° A l'article 495-8, les mots : « de l'article 132-24 » sont remplacés par les mots : « des articles 130-1 et 132-1» ;</p><p></p><p></p><p align='center'> Chapitre II<b><br clear='none'/> Dispositions visant à assurer le prononcé de peines individualisées</b></p><p align='center'> Section 1<b><br clear='none'/> Dispositions favorisant l'ajournement de la peine afin d'améliorer la connaissance de la personnalité du prévenu</b></p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> I. - Après l'article 132-70 du code pénal, l'intitulé du paragraphe 5 est ainsi modifié et l'article 132-70-1 est ainsi rétabli :<br clear='none'/> « Paragraphe 5<br clear='none'/> « De l'ajournement aux fins d'investigations sur la personnalité</p><p> « Art. 132-70-1. - La juridiction peut ajourner le prononcé de la peine à l'égard d'une personne physique lorsqu'il apparaît nécessaire d'ordonner à son égard des investigations complémentaires sur sa personnalité.</p><p> « Dans ce cas, elle fixe dans sa décision la date à laquelle il sera statué sur la peine.</p><p> « La décision sur la peine intervient au plus tard dans un délai de quatre mois après la décision d'ajournement, sous réserve des délais plus courts prévus par le code de procédure pénale quand la personne est placée en détention provisoire. »</p><p> II. - Après l'article 397-3 du code de procédure pénale, il est inséré un article 397-3-1 ainsi rédigé :</p><p> « Art. 397-3-1. - Quand il prononce l'ajournement de la peine aux fins d'investigations sur la personnalité conformément aux dispositions de l'article 132-70-1 du code pénal, le tribunal peut également placer ou maintenir la personne déclarée coupable sous contrôle judiciaire ou sous assignation à résidence avec surveillance électronique, conformément au premier alinéa de l'article 397-3, ou, dans les cas prévus par les articles 395 et suivants, en détention provisoire, conformément au deuxième alinéa de l'article 397-3. Lorsque la personne a été placée ou maintenue en détention, les dispositions des troisième et quatrième alinéas de l'article 397-3 sont applicables. »</p><p></p><p></p><p align='center'> Section 2<b><br clear='none'/> Dispositions favorisant le recours aux modes de personnalisation de la peine</b></p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> I. - Les articles 132-18-1, 132-19-1, 132-19-2 et 132-20-1 du code pénal sont abrogés.</p><p> II. - Au troisième alinéa de l'article 132-24 du même code, les mots : « en dehors des condamnations en récidive légale prononcées en application de l'article 132-19-1, » sont supprimés.</p><p> III. - Au premier alinéa de l'article 362 du code de procédure pénale, les mots : « , ainsi que, si les faits ont été commis en état de récidive légale, de l'article 132-18-1 et, le cas échéant, de l'article 132-19-1 du même code » sont supprimés.</p><p> IV. - Dans la deuxième phrase du premier alinéa de l'article 706-25 du même code, le mot : « seizième » est remplacé par le mot : « quatorzième ».</p><p> V. - L'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante est ainsi modifiée :</p><p> 1° Les alinéas 14 et 15 de l'article 20 sont supprimés ;</p><p> 2° L'article 20-2 est ainsi modifié :</p><p> a) La dernière phrase du premier alinéa est supprimée ;</p><p> b) Les alinéas deux à sept sont remplacés par un alinéa ainsi rédigé :</p><p> « Toutefois, si le mineur est âgé de plus de seize ans, le tribunal pour enfants et la Cour d'assises des mineurs peuvent, à titre exceptionnel, et compte tenu des circonstances de l'espèce et de la personnalité du mineur, décider qu'il n'y a pas lieu de faire application des dispositions du premier alinéa. Cette décision ne peut être prise par le tribunal pour enfants que par une disposition spécialement motivée. » ;</p><p> c) Au huitième alinéa, les mots : « Pour l'application des articles 132-8 à 132-11, 132 18 1 et 132-19-1 du code pénal et des deux alinéas précédents, » sont supprimés ;</p><p> 3° A l'article 20-3, les mots : « des deuxième à cinquièmes alinéas » sont remplacés par les mots : « du deuxième alinéa » ;</p><p> 4° Les alinéas 12 et 13 de l'article 48 sont supprimés.</p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> I. - Le code pénal est ainsi modifié :</p><p> 1° Au second alinéa de l'article 132-29, après les mots : « lorsqu'il est présent, » la fin de la phrase est remplacée par les dispositions suivantes : « qu'en cas de condamnation pour une nouvelle infraction qui serait commise dans les délais prévus par les articles 132-35 et 132-37, le sursis pourra être révoqué par la juridiction. » ;</p><p> 2° A l'article 132-35, les mots : « sans sursis qui emporte révocation » sont remplacés par les mots : « ayant ordonné la révocation du sursis dans les conditions définies à l'article 132 36. » ;</p><p> 3° L'article 132-36 est remplacé par les dispositions suivantes :</p><p> « Art. 132-36. - La juridiction peut, par décision spéciale, révoquer totalement ou partiellement pour une durée qu'elle détermine le sursis antérieurement accordé quelle que soit la peine qu'il accompagne, lorsqu'elle prononce une nouvelle condamnation à une peine de réclusion ou à une peine d'emprisonnement sans sursis.</p><p> « La juridiction peut, par décision spéciale, révoquer totalement ou partiellement pour une durée qu'elle détermine le sursis antérieurement accordé qui accompagne une peine quelconque autre que la réclusion ou l'emprisonnement, lorsqu'elle prononce une nouvelle condamnation d'une personne physique ou morale à une peine autre que la réclusion ou l'emprisonnement sans sursis. » ;</p><p> 4° A l'article 132-37, les mots : « sans sursis emportant révocation dans les conditions définies à l'article 132-36 » sont remplacés par les mots : « ayant ordonné la révocation du sursis dans les conditions définies à l'article 132-36. » ;</p><p> 5° L'article 132-38 est ainsi modifié :</p><p> a) Au premier alinéa, après le mot : « simple » sont insérés les mots : « ordonnée par la juridiction » ;</p><p> b) Le deuxième alinéa est supprimé ;</p><p> 6° A l'article 132-39, le mot : « encourue » est remplacé par les mots : « prononcée dans les conditions prévues par l'article 132-36 » ;</p><p> 7° L'article 132-50 est remplacé par les dispositions suivantes :</p><p> « Art. 132-50. - Si la juridiction ordonne l'exécution de la totalité de l'emprisonnement et si le sursis avec mise à l'épreuve a été accordé après une première condamnation déjà prononcée sous le même bénéfice, elle peut, par décision spéciale, ordonner que la première peine sera également exécutée. »</p><p> II. - L'article 735 du code de procédure pénale est abrogé.</p><p></p><p></p><p align='center'><b> Article 7</b></p><p></p><p></p><p> I. - Le code pénal est ainsi modifié :</p><p> 1° Au premier et au sixième alinéa de l'article 132-25, les mots : « deux ans » sont remplacés par les mots : « un an » et les mots : « un an » sont remplacés par les mots : « six mois » ;</p><p> 2° Au premier et au sixième alinéa de l'article 132-26-1, les mots : « deux ans » sont remplacés par les mots : « un an » et les mots : « un an » sont remplacés par les mots : « six mois » ;</p><p> 3° A l'article 132-27, les mots : « de deux ans » sont remplacés par les mots : « d'un an » et les mots : « un an » sont remplacés par les mots : « six mois ».</p><p> II. - Le code de procédure pénale est ainsi modifié :</p><p> 1° A la première phrase du premier alinéa de l'article 474, les mots : « deux ans » sont, à deux reprises, remplacés par les mots : « un an », et à la troisième phrase du même alinéa, les mots : « de deux ans » sont remplacés par les mots : « d'un an » et les mots : « un an » sont remplacés par les mots : « six mois » ;</p><p> 2° A la première phrase du premier alinéa de l'article 723-15, les mots : « deux ans » sont, à trois reprises, remplacés par les mots : « un an » et à la seconde phrase du même alinéa, les mots : « de deux ans » sont remplacés par les mots : « d'un an » et les mots : « un an » sont remplacés par les mots : « six mois ».</p><p></p><p></p><p align='center'> Chapitre III<b><br clear='none'/> Dispositions instituant la contrainte pénale</b></p><p></p><p></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> Le code pénal est ainsi modifié :</p><p> 1° L'article 131-3 est complété par un alinéa ainsi rédigé :</p><p> « 9° La contrainte pénale. » ;</p><p> 2° Après l'article 131-8-1, il est inséré un article 131-8-2 ainsi rédigé :</p><p> « Art. 131-8-2. - Lorsqu'un délit est puni d'une peine d'emprisonnement n'excédant pas cinq ans et que la personnalité de son auteur et les circonstances de la commission des faits justifient un accompagnement socio-éducatif individualisé et renforcé, la juridiction peut prononcer la peine de contrainte pénale.</p><p> « La contrainte pénale emporte pour le condamné l'obligation de se soumettre, sous le contrôle du juge de l'application des peines, pendant une durée comprise entre six mois et cinq ans et qui est fixée par la juridiction, à des mesures de contrôle et d'assistance ainsi qu'à des obligations et interdictions particulières destinées à prévenir la récidive en favorisant son insertion ou sa réinsertion au sein de la société.</p><p> « Dès le prononcé de la décision de condamnation, la personne condamnée est soumise, pour toute la durée d'exécution de sa peine, aux mesures de contrôle prévues par l'article 132-44.</p><p> « Les obligations et interdictions particulières auxquelles peut être astreint le condamné sont :</p><p> « 1° Les obligations et interdictions prévues par l'article 132-45 en matière de sursis avec mise à l'épreuve ;</p><p> « 2° L'obligation d'effectuer un travail d'intérêt général dans les conditions prévues par l'article 131-8 ;</p><p> « 3° L'injonction de soins, dans les conditions prévues aux articles L. 3711-1 à L. 3711-5 du code de la santé publique, si la personne a été condamnée pour un délit pour lequel le suivi socio-judiciaire est encouru et qu'une expertise médicale a conclu qu'elle était susceptible de faire l'objet d'un traitement.</p><p> « La juridiction qui prononce la contrainte pénale peut imposer, à titre provisoire, à la personne condamnée les interdictions et obligations prévues par les 4° à 14° de l'article 132-45. Elle peut également prononcer une injonction de soins, si la personne a été condamnée pour un délit pour lequel le suivi socio-judiciaire est encouru et qu'une expertise médicale a conclu qu'elle était susceptible de faire l'objet d'un traitement. La juridiction peut également prononcer, le cas échéant, tout ou partie des obligations et interdictions auxquelles était astreinte la personne dans le cadre de son contrôle judiciaire.</p><p> « Après évaluation de la situation et de la personnalité du condamné, le juge de l'application des peines fixe, parmi celles mentionnées aux 1° à 3° du présent article, les obligations et interdictions auxquelles est soumis le condamné, dans des conditions et selon des modalités précisées par le code de procédure pénale. Ces obligations et interdictions peuvent être modifiées au cours de l'exécution de la contrainte au regard de l'évolution du condamné.</p><p> « Après le prononcé de la décision, le président de la juridiction avertit la personne condamnée, lorsqu'elle est présente, des interdictions et obligations qui lui incombent ainsi que des conséquences qui résulteraient de leur violation.</p><p> « La condamnation à la contrainte pénale est exécutoire par provision. » ;</p><p> 3° Au premier alinéa de l'article 131-9, après les mots : « l'article 131-6 ni avec » sont insérés les mots : « la peine de contrainte pénale ou ».</p><p></p><p></p><p align='center'><b> Article 9</b></p><p></p><p></p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Au dernier alinéa de l'article 474, après les mots : « est condamnée », sont insérés les mots : « à une contrainte pénale, » ;</p><p> 2° Après l'article 713-41, sont insérées les dispositions suivantes :</p><p> « Titre Ier Bis<br clear='none'/> « De la contrainte pénale</p><p> « Art. 713-42. - Le service pénitentiaire d'insertion et de probation évalue la personnalité et la situation de la personne condamnée à la contrainte pénale.</p><p> « A l'issue de cette évaluation, le service adresse au juge de l'application des peines un rapport comportant des propositions relatives au contenu et aux modalités de mise en œuvre des mesures, obligations et interdictions.</p><p> « Art. 713-43. - Au vu du rapport établi par le service pénitentiaire d'insertion et de probation et après avoir entendu le condamné, le juge de l'application des peines fixe par ordonnance, selon les modalités prévues par l'article 712-8, les obligations et interdictions particulières auxquelles il est astreint parmi celles mentionnées aux 1° à 3° de l'article 131-8-2 du code pénal. Il lui notifie cette ordonnance et lui donne connaissance des dispositions des articles 713-44, 713-47 et 713-48.</p><p> « Cette ordonnance peut faire l'objet d'un appel par le condamné, le procureur de la République ou le procureur général dans un délai de dix jours à compter de sa notification, devant le président de la chambre de l'application des peines de la cour d'appel. Cet appel n'est pas suspensif.</p><p> « Art. 713-44. - La situation de la personne est réévaluée à intervalles réguliers au cours de l'exécution de la peine, et au moins une fois par an, par le service pénitentiaire d'insertion et de probation et le juge de l'application des peines.</p><p> « Au vu de cette nouvelle évaluation, le juge de l'application des peines peut, par ordonnance, selon les modalités prévues par l'article 712-8 :</p><p> « 1° Modifier ou compléter les obligations et interdictions mentionnées aux 1° à 3° de l'article 131-8-2 du code pénal ;</p><p> « 2° Supprimer certaines d'entre elles.</p><p> « Art. 713-45. - Si le condamné a satisfait aux mesures, obligations et interdictions qui lui étaient imposées pendant au moins un an, que son reclassement paraît acquis et qu'aucun suivi ne paraît plus nécessaire, le juge de l'application des peines peut, par ordonnance rendue selon les modalités prévues par l'article 712-8, sur réquisitions conformes du procureur de la République, décider de mettre fin de façon anticipée à la peine de contrainte pénale.</p><p> « En l'absence d'accord du ministère public, le juge de l'application des peines peut saisir à cette fin par requête motivée le président du tribunal ou un juge par lui désigné, qui statue à la suite d'un débat contradictoire public conformément aux dispositions de l'article 712-6. En cas de refus opposé à cette première demande, une autre demande ne peut être présentée qu'une année après cette décision de refus. Il en est de même, éventuellement, des demandes ultérieures.</p><p> « Art. 713-46. - Le délai d'exécution de la contrainte pénale peut être suspendu par le juge de l'application des peines en cas d'incarcération du condamné, sauf lorsqu'il est fait application des dispositions des deuxième à quatrième alinéas de l'article 713-47 ou de l'article 713-49.</p><p> « Art. 713-47. - En cas d'inobservation par la personne condamnée des mesures, obligations et interdictions qui lui sont imposées, le juge de l'application des peines peut, d'office ou sur réquisitions du procureur de la République, selon les modalités prévues par l'article 712 8, compléter les obligations ou interdictions auxquelles le condamné est astreint.</p><p> « Si la solution prévue à l'alinéa précédent est insuffisante pour assurer l'effectivité de la peine, le juge, d'office ou sur réquisitions du procureur de la République, saisit par requête motivée le président du tribunal de grande instance ou un juge par lui désigné afin que soit mis à exécution contre le condamné un emprisonnement d'une durée qui ne peut excéder la moitié de la durée de la peine de contrainte pénale prononcée par le tribunal ni le maximum de la peine d'emprisonnement encourue. Le président du tribunal ou le juge par lui désigné, qui statue à la suite d'un débat contradictoire public conformément aux dispositions de l'article 712-6, fixe dans cette limite la durée de l'emprisonnement à exécuter. Il peut décider que cet emprisonnement s'exécutera sous le régime de la semi-liberté, du placement à l'extérieur ou de la surveillance électronique.</p><p> « Lorsqu'il fait application des dispositions du deuxième alinéa, le juge de l'application des peines peut, s'il l'estime nécessaire, ordonner l'incarcération provisoire du condamné en application des deux premiers alinéas de l'article 712-19. A défaut de tenue du débat contradictoire devant le président ou le juge par lui désigné dans un délai de quinze jours suivant l'incarcération du condamné, celui-ci est remis en liberté s'il n'est pas détenu pour une autre cause.</p><p> « Au cours de l'exécution de la contrainte pénale, le juge de l'application des peines peut faire application à plusieurs reprises des dispositions du deuxième alinéa, dès lors que la durée totale des emprisonnements ordonnés ne dépasse pas la moitié de la durée de la peine prononcée par le tribunal ou le maximum de la peine d'emprisonnement encourue. Si l'emprisonnement ordonné est égal à la moitié de la durée de la contrainte pénale ou à ce maximum, ou, compte tenu le cas échéant des précédents emprisonnements ordonnés, atteint cette durée, la décision du président ou du juge par lui désigné met fin à la contrainte pénale.</p><p> « Art. 713-48. - Si le condamné commet, pendant la durée d'exécution de la contrainte pénale, un crime ou un délit de droit commun suivi d'une condamnation à une peine privative de liberté sans sursis, la juridiction de jugement peut, après avis du juge de l'application des peines, ordonner également la mise à exécution de tout ou partie de l'emprisonnement prévu par le deuxième alinéa de l'article 713-47.</p><p> « Art. 713-49. - Un décret précise les modalités d'application des dispositions du présent titre. Il précise notamment le délai dans lequel l'évaluation prévue à l'article 713-42 doit être réalisée, et le délai dans lequel, au vu de cette évaluation, le juge de l'application des peines doit prendre la décision prévue à l'article 713-43. »</p><p></p><p></p><p align='center'><b> Article 10</b></p><p></p><p></p><p> Au début de l'article 20-4 de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante, il est inséré les mots : « La contrainte pénale, ».</p><p></p><p></p><p></p><p align='center'> TITRE II</p><p align='center'><b> DISPOSITIONS VISANT À PRÉCISER LE RÉGIME DE L'EXÉCUTION DES PEINES ET À RENFORCER LE SUIVI ET LE CONTRÔLE DES PERSONNES CONDAMNÉES</b></p><p align='center'></p><p align='center'> Chapitre Ier<b><br clear='none'/> Principes régissant la mise en œuvre des peines</b></p><p></p><p></p><p align='center'><b> Article 11</b></p><p></p><p></p><p> I. - L'article 707 du code de procédure pénale est ainsi modifié :</p><p> 1° Ses deuxième et troisième alinéas sont remplacés par les dispositions suivantes :</p><p> « II. - Au cours de l'exécution de la peine, la victime a le droit :</p><p> « 1° De saisir l'autorité judiciaire de toutes atteintes à ses intérêts ;</p><p> « 2° D'obtenir la réparation de son préjudice, par l'indemnisation de celui-ci ou par tout autre moyen adapté ;</p><p> « 3° D'être informée si elle le souhaite de la fin de l'exécution d'une peine privative de liberté dans les cas et conditions prévues par le présent code ;</p><p> « 4° A ce que soit s'il y a lieu prise en compte la nécessité de garantir sa tranquillité et sa sûreté.</p><p> « L'autorité judiciaire est tenue de garantir l'intégralité de ces droits tout au long de l'exécution de la peine quelles qu'en soient les modalités.</p><p> « III. - Le régime d'exécution des peines privatives et restrictives de liberté vise à préparer l'insertion ou la réinsertion du condamné afin de lui permettre de mener une vie responsable, respectueuse des règles de la société et d'éviter la commission de nouvelles infractions.</p><p> « Ce régime est adapté au fur et à mesure de l'exécution de la peine en fonction de l'évolution de la personnalité du condamné, dont la situation fait l'objet d'évaluations régulières.</p><p> « IV. - Toute personne condamnée incarcérée en exécution d'une peine privative de liberté bénéficie, chaque fois que cela est possible, d'un retour progressif à la liberté, dans le cadre d'une mesure de semi-liberté, de placement à l'extérieur, de placement sous surveillance électronique, de libération conditionnelle ou d'une libération sous contrainte, afin d'éviter une remise en liberté sans aucune forme de suivi judiciaire. » ;</p><p> 2° Il est inséré un « I » au début de l'article ;</p><p> 3° Son dernier alinéa devient un article 707-5.</p><p> II. - Le titre préliminaire de la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire est abrogé et l'article 2 de cette même loi devient son article 1er dans le chapitre Ier du titre Ier.</p><p></p><p></p><p align='center'> Chapitre II<b><br clear='none'/> Dispositions relatives à la prise en charge des personnes condamnées</b></p><p></p><p></p><p align='center'><b> Article 12</b></p><p></p><p></p><p> Le premier alinéa de l'article 3 de la de la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire devient l'article 2 de cette loi et est complété par une phrase ainsi rédigée :</p><p> « Chacun veille, en ce qui le concerne, à ce que les personnes condamnées accèdent de façon effective à l'ensemble des droits de nature à faciliter leur insertion. »</p><p></p><p></p><p align='center'><br clear='none'/> Chapitre III<b><br clear='none'/> Dispositions relatives aux missions du service public pénitentiaire dans le suivi et le contrôle des personnes condamnées</b></p><p></p><p></p><p align='center'><b> Article 13</b></p><p></p><p></p><p> Le premier alinéa de l'article 712-1 du code de procédure pénale est complété par une phrase ainsi rédigée : « Elles sont avisées, par les services d'insertion et de probation, des modalités de prise en charge des personnes condamnées, définies et mises en œuvre par ces services. Elles peuvent faire procéder aux modifications qu'elles jugent nécessaires au renforcement du contrôle de l'exécution de la peine. »</p><p></p><p></p><p align='center'><b> Article 14</b></p><p></p><p></p><p> Le second alinéa de l'article 13 de la de la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire est complété par les dispositions suivantes :</p><p> « Ils procèdent à l'évaluation régulière de la situation des personnes condamnées et définissent, au vu de ces évaluations, le contenu et les modalités de leur prise en charge. »</p><p></p><p></p><p align='center'> Chapitre IV<b><br clear='none'/> Dispositions visant à renforcer les pouvoirs de la police et de la gendarmerie en cas de violation de ses obligations par une personne sous main de justice</b></p><p></p><p></p><p align='center'><b> Article 15</b></p><p></p><p></p><p> I. - L'article 141-4 du code de procédure pénale est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « des 9° et 17° » sont remplacés par les mots : « des 1°, 2°, 3°, 8°, 9°, 14° et 17° » ;</p><p> 2° L'article est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article sont également applicables aux personnes placées sous assignation à résidence avec surveillance électronique. »</p><p> II. - Après l'article 141-4 du même code, il est inséré un article 141-5 ainsi rédigé :</p><p> « Art. 141-5. - Les services de police et les unités de gendarmerie peuvent, selon les modalités de l'article 57 et pendant les heures prévues par l'article 59, et après avoir recueilli l'accord du juge d'instruction ou sur instruction de ce magistrat, procéder à une visite domiciliaire chez une personne qui, placée sous contrôle judiciaire ou sous assignation à résidence avec surveillance électronique, est soumise à l'interdiction de détenir une arme lorsqu'il existe des indices graves ou concordants que des armes se trouvent actuellement à son domicile.</p><p> « Si des armes sont découvertes, elles sont saisies et placées sous scellés. »</p><p> III. - L'article 230-19 du même code est ainsi modifié :</p><p> 1° Au troisième alinéa (2°), les mots : « et 14° » sont remplacés par les mots : « , 14° et 17° » ;</p><p> 2° Le dixième alinéa (8°) est ainsi modifié :</p><p> a) Les mots : « dans le cadre d'un sursis avec mise à l'épreuve » sont remplacés par les mots : « dans le cadre d'une contrainte pénale, d'un sursis avec mise à l'épreuve, d'une libération conditionnelle, d'un aménagement de peine, d'une surveillance judiciaire ou d'une surveillance de sûreté » ;</p><p> b) Les mots : « 7° à 14° » sont complétés par les mots : « et 19° » ;</p><p> 3° Au onzième alinéa (9°), les mots : « et 4° » sont remplacés par les mots : « , 4° et 11° ».</p><p> IV. - L'article 709-1 du même code est rétabli dans la rédaction suivante :</p><p> « Art. 709-1. - Les services de police et les unités de gendarmerie peuvent, d'office ou sur instruction du procureur de la République ou du juge de l'application des peines, appréhender toute personne condamnée pour laquelle il a été fait application des dispositions des deuxièmes alinéas des articles 131-9 ou 131-11 du code pénal ou placée sous le contrôle du juge de l'application des peines, et à l'encontre de laquelle il existe une ou plusieurs raisons plausibles de soupçonner qu'elle n'a pas respecté les obligations qui lui incombent en application de sa condamnation. La personne peut alors, sur décision d'un officier de police judiciaire, être retenue vingt quatre heures au plus dans un local de police ou de gendarmerie afin que soit vérifiée sa situation et qu'elle soit entendue sur la violation de ses obligations.</p><p> « Dès le début de la mesure, l'officier de police judiciaire informe le procureur de la République ou le juge de l'application des peines.</p><p> « La personne retenue est immédiatement informée par l'officier de police judiciaire ou, sous le contrôle de celui-ci, par un agent de police judiciaire de la nature de l'obligation qu'elle est soupçonnée avoir violée et du fait qu'elle peut exercer les droits prévus par les articles 63-2 à 63-4.</p><p> « Si la personne est placée sous le contrôle du juge de l'application des peines, les pouvoirs conférés au procureur de la République par les articles 63-2 et 63-3 sont exercés par ce juge ou, en cas d'empêchement de ce juge, par le procureur de la République.</p><p> « L'article 64 est applicable à la présente mesure. La personne retenue ne peut faire l'objet d'investigations corporelles internes au cours de sa rétention par le service de police ou par l'unité de gendarmerie.</p><p> « A l'issue de la mesure, le procureur de la République ou le juge de l'application des peines peut ordonner que la personne soit conduite au tribunal, le cas échéant pour ordonner son incarcération provisoire.</p><p> « Le procureur de la République ou le juge de l'application des peines peut également demander à un officier ou un agent de police judiciaire d'aviser la personne qu'elle est convoquée devant lui à une date ultérieure puis de mettre fin à la rétention de la personne. »</p><p> V. - Après l'article 709-1 du même code, il est inséré un article 709-1-1 ainsi rédigé :</p><p> « Art. 709-1-1. - Les services de police et les unités de gendarmerie peuvent, selon les modalités de l'article 57 et pendant les heures prévues par l'article 59, et après avoir recueilli l'accord du procureur de la République ou du juge de l'application des peines ou sur instruction de l'un de ces magistrats, procéder à une visite domiciliaire chez une personne condamnée qui, en raison de sa condamnation, est soumise à l'interdiction de détenir une arme, lorsqu'il existe des indices graves ou concordants que des armes se trouvent actuellement à son domicile.</p><p> « Si des armes sont découvertes, elles sont saisies et placées sous scellés. »</p><p> VI. - L'article 712-16-3 du même code est abrogé.</p><p> VII. - Au premier alinéa de l'article 64-1 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique, après les mots : « garde à vue », il est inséré les mots : « de la retenue ou de la rétention ».</p><p></p><p></p><p align='center'> Chapitre V<b><br clear='none'/> Dispositions assurant un retour à la liberté contrôlé, suivi et progressif des personnes condamnées</b></p><p></p><p></p><p align='center'><b> Article 16</b></p><p></p><p></p><p> I. - Après l'article 719-1 du code de procédure pénale, il est inséré une section I bis intitulée : « De la libération sous contrainte » et il est rétabli l'article 720 ainsi rédigé :</p><p> « Section I bis<br clear='none'/> « De la libération sous contrainte</p><p> « Art. 720. - Lorsque la durée de la peine accomplie est au moins égale au double de la durée de la peine restant à subir, la situation des personnes condamnées exécutant une ou plusieurs peines privatives de liberté d'une durée totale inférieure ou égale à cinq ans est examinée par le juge de l'application des peines.</p><p> « A l'issue de cet examen en commission de l'application des peines, le juge de l'application des peines décide, par ordonnance motivée, soit de prononcer une mesure de libération sous contrainte, dans le respect des exigences de l'article 707, soit, s'il estime qu'une telle mesure n'est pas possible, de ne pas la prononcer.</p><p> « La libération sous contrainte entraîne la fin de l'incarcération du condamné, qui est alors placé, selon la décision prise par le juge de l'application des peines, sous le régime de la semi-liberté, du placement sous surveillance électronique, du placement à l'extérieur ou de la libération conditionnelle, y compris en ce qui concerne les conséquences de l'inobservation de ces mesures , pour une durée égale à la durée de l'emprisonnement restant à subir.</p><p> « S'il n'est pas procédé à l'examen de la situation de la personne condamnée dans les délais prévus par le premier alinéa, le président de la chambre de l'application des peines de la cour d'appel peut, d'office ou sur saisine de la personne condamnée ou du procureur de la République, ordonner une mesure de libération sous contrainte. »</p><p> II. - Au 1° de l'article 712-11, les mots : « et 712-8 » sont remplacés par les mots : « , 712-8 et 720 ».</p><p></p><p></p><p align='center'><b> Article 17</b></p><p></p><p></p><p> Après l'article 730-2 du code de procédure pénale, il est inséré un article 730-3 ainsi rédigé :</p><p> « Art. 730-3. - Lorsque la durée de la peine accomplie est au moins égale au double de la durée de la peine restant à subir, la situation des personnes condamnées exécutant une ou plusieurs peines privatives de liberté d'une durée totale de plus de cinq ans est examinée par le juge ou le tribunal de l'application des peines à l'occasion d'un débat contradictoire tenu selon les modalités prévues par l'article 712-6 ou l'article 712-7, afin qu'il soit statué sur l'octroi d'une libération conditionnelle. Si la personne a été condamnée à la réclusion criminelle à perpétuité, ce débat intervient à l'issue de la dix-huitième année de détention.</p><p> « Le juge ou le tribunal de l'application des peines n'est cependant pas tenu d'examiner le dossier à l'occasion d'un débat contradictoire si la personne a fait préalablement connaître expressément qu'elle refusait toute mesure de libération conditionnelle.</p><p> « S'il n'est pas procédé au débat contradictoire dans les délais et selon les modalités prévus par le premier alinéa, le président de la chambre de l'application des peines de la cour d'appel peut, d'office ou sur saisine de la personne condamnée ou du procureur de la République, tenir ce débat. »</p><p></p><p></p><p align='center'><b> Article 18</b></p><p></p><p></p><p> Le second alinéa de l'article 712-4 du code de procédure pénale est supprimé et les articles 723-14 et 723-19 à 723-28 et 934-2 du même code sont abrogés.</p><p> A l'article 934-1 du même code, les mots : « des articles 723-15, 723-24 et 723-27 » sont remplacés par les mots : « de l'article 723-15 ».</p><p></p><p></p><p align='center'> Titre III<b><br clear='none'/> DISPOSITIONS DIVERSES<br clear='none'/></b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 19</b></p><p></p><p></p><p> Lorsqu'un sursis simple a été révoqué de plein droit par une condamnation prononcée antérieurement à l'entrée en vigueur de la présente loi, les dispositions de l'article 735 du code de procédure pénale demeurent applicables tant que la peine résultant de la révocation n'a pas été totalement ramenée à exécution.</p><p></p><p></p><p align='center'><b> Article 20</b></p><p></p><p></p><p> I. - Les dispositions des articles 7 à 10 de la présente loi entrent en vigueur, pour les infractions commises à compter de cette date, le premier jour du sixième mois suivant sa publication.</p><p> II. - Les dispositions des articles 16, 17 et 18 de la présente loi entrent en vigueur le premier jour du troisième mois suivant sa publication.</p><p> Les dispositions des articles 16 et 17 sont mises en œuvre dans un délai d'un an pour les condamnés ayant, au moment de leur entrée en vigueur, déjà accompli au moins le double de la durée de la peine restant à subir.</p><p></p><p></p><p align='center'><b> Article 21</b></p><p></p><p></p><p> La présente loi est applicable sur l'ensemble du territoire de la République à l'exception du VII de l'article 15 qui n'est pas applicable en Nouvelle-Calédonie et dans les îles Wallis et Futuna.</p><p></p>"},{"idTexte":"JORFTEXT000029362880","libelleTexte":"Décision du Conseil constitutionnel n° 2014-696 DC du 7 août 2014","contenuDossier":""},{"idTexte":"JORFTEXT000029446782","libelleTexte":"LOI n° 2014-896 du 15 août 2014 relative à l'individualisation des peines et renforçant l'efficacité des sanctions pénales (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028050843"}}