{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020691292","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/69/12/JORFDOLE000020691292.xml","nature":null,"titre":"LOI n° 2011-94 du 25 janvier 2011 portant réforme de la représentation devant les cours d'appel","type":"LOI_PUBLIEE","dateCreation":1296000000000,"dateDerniereModification":1296000000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article 8</td><td> Article 43, loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques</td><td> Transferts financiers entre caisses d’assurance vieillesse</td><td> Publication éventuelle.</td></tr><tr><td> Chapitre Ier, article 11</td><td></td><td> Condition de désignation des bâtonniers en charge des questions de procédure d'appel</td><td><a href=\"/loda/id/JORFTEXT000023897197\"> Décret n° 2011-451 du 22/04/2011</a></td></tr><tr><td> Chapitre II, article 20</td><td></td><td> Indemnisation des avoués : modalités de désignation des membres de la commission nationale et du conseil de gestion du fonds d’indemnisation - liste des justificatifs à fournir à l'appui des demandes</td><td><a href=\"/loda/id/JORFTEXT000023800822\"> Décret n° 2011-361 du 01/04/2011</a></td></tr><tr><td> Chapitre II, article 20</td><td></td><td> Dispense partielle ou totale de stage, de formation professionnelle, d'examen professionnel, de titre ou de diplôme pour les avoués</td><td><a href=\"/loda/id/JORFTEXT000023883332\"> Décret n° 2011-419 du 18/04/2011</a></td></tr><tr><td> Chapitre III, article 21</td><td></td><td> Dispense partielle ou totale de stage, de formation professionnelle, d'examen professionnel, de titre ou de diplôme pour les avoués</td><td><a href=\"/loda/id/JORFTEXT000023897197\"> Décret n° 2011-451 du 22/04/2011</a></td></tr><tr><td> Chapitre III, article 21</td><td></td><td> Conditions dans lesquelles les collaborateurs d'avoué non titulaires du diplôme d'aptitude à la profession d'avoué peuvent être dispensés de certaines des conditions d'accès aux professions d'avocat au Conseil d'Etat et à la Cour de cassation, de notaire, de commissaire-priseur judiciaire, de greffier de tribunal de commerce, d'huissier de justice, d'administrateur judiciaire et de mandataire judiciaire</td><td><a href=\"/loda/id/JORFTEXT000023897197\"> Décret n° 2011-451 du 22/04/2011</a></td></tr><tr><td> Chapitre III, article 22</td><td></td><td> Dispense de la condition de diplôme, de la formation théorique et pratique et du certificat d'aptitude à la profession d'avocat pour les collaborateurs d'avoué</td><td><a href=\"/loda/id/JORFTEXT000023897197\"> Décret n° 2011-451 du 22/04/2011</a></td></tr><tr><td> Chapitre IV, article 26</td><td></td><td> Conditions de renonciation par l'avoué à faire partie de la profession d'avocat et conditions d’inscription à un barreau autre que celui du tribunal de grande instance auprès duquel il est inscrit comme conseil juridique</td><td><a href=\"/loda/id/JORFTEXT000023896424\"> Décret n° 2011-443 du 21/04/2011</a></td></tr><tr><td> Chapitre IV, article 29</td><td></td><td> Conséquences de la suppression de la bourse commune des chambres de compagnie.</td><td><a href=\"/loda/id/JORFTEXT000025802207\"> Décret n° 2012-634 du 3/05/2012</a></td></tr><tr><td> Chapitre IV, article 30</td><td></td><td> Modalités selon lesquelles les administrateurs élus représentant les avoués près les cours d'appel à la caisse d'assurance vieillesse des officiers ministériels, des officiers publics et des compagnies judiciaires siègent également au conseil d'administration et à l'assemblée générale de la Caisse nationale des barreaux français jusqu'à leur renouvellement.</td><td><a href=\"/loda/id/JORFTEXT000025046780\"> Décret n° 2011-2000 du 27/12/2011</a></td></tr></tbody></table>","exposeMotif":"<p> Conformément à l'annonce faite par le Gouvernement le 9 juin 2008 de la décision de ne plus rendre obligatoire le recours à un avoué devant les cours d'appel et d'unifier les professions d'avoué et d'avocat, le présent projet réforme ces deux professions en organisant leur fusion.</p><p> I. - PRESENTATION GENERALE</p><p> 1° Les fonctions des avoués près les cours d'appel</p><p> Les avoués ont aujourd'hui pour mission, en vertu de l'article 1er de l'ordonnance n° 45 2591 du 2 novembre 1945 relative au statut des avoués, de représenter les parties devant la cour d'appel auprès de laquelle ils sont établis. A ce titre, ils accomplissent les actes écrits qu'exige la procédure au nom de leurs clients, dont ils sont les mandataires. Pour cette activité, ils bénéficient d'un monopole et perçoivent des émoluments tarifés. Ils peuvent par ailleurs plaider devant la cour d'appel, donner des consultations juridiques et rédiger des actes sous seing privé.</p><p> Ce mandat s'exerce en particulier en cas d'appel des décisions contentieuses rendues par les tribunaux d'instance, les tribunaux de grande instance et les tribunaux de commerce.</p><p> Le plus souvent, les conclusions sont préparées par les avocats qui ont connu de l'affaire en première instance et qui peuvent plaider devant la cour.</p><p> Dans les procédures sans représentation obligatoire, et notamment en appel des décisions rendues par les conseils de prud'hommes, les parties se défendent elles-mêmes, tout en pouvant se faire assister ou représenter par un avocat ou un avoué.</p><p> Ce régime n'est pas applicable aux départements du Bas-Rhin, du Haut-Rhin et de la Moselle ainsi qu'aux départements et collectivités d'outre-mer, où la postulation devant la cour est assurée par des avocats.</p><p> On dénombrait, au 1er janvier 2008, dans le ressort des vingt-huit cours d'appel concernées par la réforme, 46 364 avocats inscrits et, au 1er janvier 2009, 231 offices d'avoués au sein desquels exercent 433 avoués.</p><p> 2° Les fondements de la réforme</p><p> La loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques a supprimé les offices d'avoués près les tribunaux de grande instance, leurs titulaires devenant avocats par l'effet de la loi. Depuis cette fusion, les avocats inscrits au barreau du tribunal de grande instance bénéficient du monopole de la postulation devant cette juridiction.</p><p> Dès cette époque il avait été envisagé d'étendre l'unification ainsi réalisée aux avoués près les cours d'appel. Le Gouvernement a aujourd'hui la volonté d'achever cette réforme pour moderniser la justice et pour assurer le respect par la France de ses engagements européens.</p><p> Plusieurs rapports, et notamment celui de la commission pour la libération de la croissance française présidée par M. Jacques Attali, et celui de la commission présidée par Maître Jean-Michel Darrois, consacré aux professions du droit, ont mis en lumière la nécessité de simplifier la démarche du justiciable et de réduire le coût du procès en appel.</p><p> Aujourd'hui, la dualité d'intervention qui existe en pratique est difficilement compréhensible pour le justiciable. A l'issue de la réforme, celui-ci pourra s'adresser à un professionnel unique, habilité à le conseiller, à le représenter en justice et à plaider son dossier devant les deux degrés de juridiction.</p><p> En outre, la France doit transposer avant le 28 décembre 2009 la directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur. Ce texte ne permet pas de maintenir en l'état le statut des avoués, titulaires d'un office, nommés par le garde des sceaux et soumis à un tarif, les entraves à la libre circulation des services ne pouvant être justifiées que pour les activités participant à l'exercice de l'autorité publique. En particulier, la liberté d'établissement est incompatible avec le régime des offices ministériels.</p><p> Or, les avoués exercent une fonction qui, en première instance, est remplie par les avocats et ne sont délégataires d'aucune autorité publique qui permettrait de les exclure du champ de la directive.</p><p> 3° Les conséquences de la réforme</p><p> Sauf renonciation de leur part, les avoués deviendront avocats du seul fait de la loi.</p><p> La fusion des professions d'avocat et d'avoué a pour effet de priver les avoués de la possibilité de présenter leur successeur à l'agrément du garde des sceaux, droit qu'ils avaient acquis de leur prédécesseur en lui payant un prix de cession.</p><p> La privation du droit de présentation constitue un préjudice qui doit être indemnisé de façon raisonnable, c'est-à-dire en rapport avec la valeur économique de l'office.</p><p> A cet effet, il est prévu d'indemniser les avoués à hauteur des deux tiers de la valeur de leur office.</p><p> Une attention toute particulière est accordée aux avoués titulaires d'un prêt contracté en vue de l'acquisition de leur office ou de parts de société d'exercice. Pour leur éviter une situation financière délicate, l'Etat se substituera à eux dans le remboursement du capital restant dû et prendra en charge les frais du remboursement anticipé des emprunts. En outre, il est prévu qu'en toute hypothèse l'indemnisation sera au moins égale au montant de l'apport personnel consenti pour financer l'acquisition de l'office, le cas échéant majoré du montant du capital restant dû au titre des emprunts en cours.</p><p> Seront également prises en charge les indemnités de licenciement que les avoués auront à verser à leurs salariés au titre des licenciements qui seraient la conséquence directe de la loi.</p><p> Pour éviter toute difficulté de trésorerie, les avoués qui en font la demande pourront bénéficier, dès l'année 2010, d'un acompte conséquent qui leur permettra, le cas échéant, de verser les indemnités de licenciement dues à leurs salariés et de restructurer leur office.</p><p> Les indemnités versées seront financées au moyen d'une taxe qu'il est prévu d'instaurer par la loi de finances pour 2010, assise sur les affaires civiles avec représentation obligatoire (hors aide juridictionnelle) devant les tribunaux de grande instance, les cours d'appel et la Cour de cassation.</p><p> Pour faciliter la transition professionnelle des avoués, il est prévu que la fusion intervienne au 1er janvier 2011, tout en donnant la possibilité aux avoués d'exercer simultanément la profession d'avocat dès le 1er janvier 2010. Ceux qui le souhaitent pourront en outre bénéficier de passerelles vers les autres professions judiciaires ou juridiques libérales réglementées.</p><p> La réforme entraînera aussi l'adaptation des structures en vue de l'exercice de la profession d'avocat. Dans cette perspective, les avoués seront conduits à licencier certains de leurs salariés. C'est pourquoi des mesures particulières sont prévues en faveur de ces derniers. Le montant des indemnités de licenciement est fixé au double des indemnités légales, telles que les prévoient les articles L. 1234-9 et R. 1234-3 du code du travail. Un accompagnement social individualisé, organisé dans le ressort de chaque cour d'appel, sera mis en œuvre, en application d'une convention de reclassement en cours de négociation. La part non prise en charge par le Fonds national pour l'emploi, normalement prise en charge par les employeurs, le sera par l'Etat. En outre, les collaborateurs des avoués, qui disposent d'une qualification juridique importante, bénéficieront de facilités pour devenir avocats ou officier public ou ministériel.</p><p> Enfin, il convient que le fonctionnement des cours d'appel ne soit pas affecté par l'extension à tous les avocats de leur ressort de la faculté de s'adresser à elles. Dans cette perspective, l'introduction de l'instance par voie électronique devant ces juridictions sera rendue obligatoire par voie réglementaire, généralisant ainsi les expérimentations actuellement conduites. La réforme intervient en effet à un moment où les techniques de communication ouvrent la voie à la dématérialisation des actes de procédure, de même qu'à la possibilité, dans certaines circonstances, de tenir des audiences à distance.</p><p> II. - LES MODALITES DE LA REFORME</p><p> Le chapitre Ier modifie, en conséquence de la fusion des professions d'avoués et d'avocats, les dispositions qui, dans la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques, sont relatives aux membres de la profession d'avocat, aux offices d'avoué, à l'activité de postulation devant la cour d'appel et à l'organisation de la profession d'avocat.</p><p> Il prévoit en premier lieu l'intégration des avoués dans la profession d'avocat et leur inscription au tableau de l'ordre du barreau près le TGI dans le ressort duquel leur office est situé (en vertu du I de l'article 1er). Est toutefois laissée aux avoués la possibilité de renoncer à entrer dans la profession d'avocat ou de choisir un autre barreau (article 26).</p><p> Les avoués en exercice depuis plus de quinze ans renonçant à faire partie de la profession d'avocat sont autorisés à solliciter l'honorariat de leur activité professionnelle.</p><p> En application du quatrième alinéa du I de l'article 1er de la loi du 31 décembre 1971, les avoués pourront faire suivre leur titre d'avocat de leur qualité d'ancien avoué.</p><p> L'article 2 supprime les offices d'avoués près les cours d'appel et prévoit que les avoués sont indemnisés pour la perte de leur droit de présentation ; les conditions de cette indemnisation sont fixées par le chapitre II.</p><p> En matière procédurale, les articles 3 et 4 étendent l'activité des avocats à la postulation devant les cours d'appel. Tous les avocats inscrits à l'un des barreaux des TGI du ressort d'une même cour pourront postuler devant cette juridiction.</p><p> Par dérogation, le II de l'article 1er donne la possibilité aux avocats qui bénéficient de la multipostulation en première instance auprès des TGI de Paris, Bobigny, Créteil et Nanterre de postuler devant les cours d'appel de Paris et Versailles s'ils ont postulé devant le TGI dépendant de la cour en question.</p><p> L'article 5 limite l'existence d'un tarif de postulation aux procédures devant le seul tribunal de grande instance.</p><p> En effet, il est prévu d'abroger le tarif de la postulation devant la cour d'appel tel qu'il résulte du décret n° 80-608 du 30 juillet 1980, qui rémunère la mission des avoués devant la cour d'appel. La postulation sera rémunérée par des honoraires, au même titre que l'assistance ou la plaidoirie.</p><p> Cependant, afin de garantir la répétibilité partielle des honoraires, une partie de ceux-ci, égale à un montant fixé par décret, figurera dans les dépens de l'article 695 du code de procédure civile.</p><p> S'agissant de l'organisation de la profession d'avocat, l'article 6 ajoute aux questions sur lesquelles les ordres d'avocats sont déjà habilités à délibérer conjointement, la postulation et la communication électronique.</p><p> L'article 7 créé en outre un interlocuteur unique des cours d'appel en la personne de l'un des bâtonniers du ressort de la cour, désigné parmi eux pour les représenter, afin de traiter des questions d'intérêt commun, notamment la postulation et la communication électronique. Au sein du ressort de la cour d'appel, chaque bâtonnier soumettra les questions ainsi traitées à la délibération du conseil de l'ordre qu'il préside.</p><p> La suppression de la profession d'avoué conduit par ailleurs à prendre des dispositions sociales.</p><p> L'article 8 pose le principe de la prise en charge par la CNBF (Caisse nationale des barreaux français) de toutes les obligations de la CNAVPL (Caisse nationale d'assurance vieillesse des professions libérales) et de la CAVOM (Caisse d'assurance vieillesse des officiers ministériels), au titre des régimes de retraites de base et complémentaire et du régime invalidité-décès.</p><p> L'article 9 permet de régir les relations des anciens avoués devenus avocats avec leur personnel. Ces rapports resteront régis par la convention collective nationale applicable avant l'entrée en vigueur de la réforme, jusqu'à la conclusion d'une nouvelle convention collective, au plus tard le 31 décembre 2011. En cas de regroupement de structures d'avocats et d'anciens avoués, les salariés bénéficieront de la convention collective qui leur était applicable avant l'entrée en vigueur de la réforme. A défaut de conclusion d'une nouvelle convention collective, les rapports seront régis par la convention collective nationale du personnel des cabinets d'avocats à compter du 1er janvier 2012. Dans ce cas, les salariés conserveront les avantages individuels qu'ils ont acquis en application de leur ancienne convention collective nationale.</p><p> L'article 10 pose le principe d'affiliation du personnel salarié de la nouvelle profession d'avocat à la caisse de retraite du personnel des avocats (CREPA).</p><p> Le chapitre II traite de l'indemnisation des avoués.</p><p> Le I de l'article 13 fixe le montant de l'indemnité due aux avoués aux deux tiers de la valeur de l'office.</p><p> La valeur de l'office est calculée en prenant pour base la méthode de calcul utilisée lors de l'instruction des dossiers de cession des offices par le ministère de la justice, soit une moyenne entre les recettes nettes et trois fois le bénéfice net fiscal. Cette méthode, objective pour chaque office, est fondée sur des éléments fiables émanant des déclarations fiscales, contenues dans les dossiers de nomination des officiers publics et ministériels.</p><p> Le pourcentage forfaitaire de 66 %, pour tous les offices, permettra d'assurer une indemnisation rapide des avoués. Toutefois, un minimum est prévu, qui bénéficiera essentiellement aux avoués qui ont acquis récemment leur office ou les parts de la société dans laquelle ils exercent : le II du même article prévoit que l'indemnité ne peut être inférieure au montant de l'apport personnel ayant financé l'acquisition de l'office ou des parts de la société, majoré, le cas échéant, du montant du capital restant dû au titre du prêt contracté pour le financement de cette acquisition, à la date du 1er janvier 2010.</p><p> L'article 14 énonce le principe selon lequel tout licenciement survenant en conséquence de la réforme est réputé licenciement économique. Il fixe le montant des indemnités de licenciement dues aux salariés licenciés au double du montant légal fixé par le code du travail, dès lors qu'ils comptent un an d'ancienneté dans la profession.</p><p> L'article 15 prévoit le remboursement aux avoués des indemnités de licenciement versées à leurs salariés pour les licenciements survenus en conséquence directe de la loi avant le 31 décembre 2012 ainsi que des sommes versées, en raison des mêmes licenciements, en application de la convention de reclassement qui sera conclue au profit des salariés licenciés, pour la part non prise en charge par le Fonds national pour l'emploi.</p><p> L'article 16 institue la commission chargée d'apprécier les demandes d'indemnisation et fixe à six mois le délai de versement des indemnités à compter du dépôt de la demande.<br clear='none'/><br clear='none'/> L'article 17 reconnaît à chaque avoué la possibilité de demander au président de la commission d'indemnisation un acompte sur les indemnités qui lui sont dues au titre de la loi, dans la limite de 50 % de la recette nette réalisée telle qu'elle résulte de la dernière déclaration fiscale connue à la date de publication de la loi.</p><p> Il fixe le délai de versement de l'acompte à trois mois suivant le dépôt de la demande. Les avoués pourront ainsi obtenir, dès le 1er trimestre 2010, un acompte substantiel sur leur indemnisation. Cet acompte s'imputera sur le montant de l'indemnité liée à la valeur de l'office.</p><p> Les avoués pourront demander le remboursement au prêteur du capital restant dû au 1er janvier 2010 au titre des prêts d'acquisition de l'office ou de parts de la société d'exercice. Lorsque l'avoué demande ce remboursement anticipé, le montant de l'acompte est fixé après déduction du montant du capital restant dû.</p><p> L'article 18 précise les personnes habilitées à former les demandes d'indemnités selon le mode d'exercice, à titre individuel ou au sein d'une personne morale.</p><p> L'article 19 institue un fonds d'indemnisation, personne morale, chargé du paiement des indemnités, dont la gestion comptable et financière est assurée par la Caisse des dépôts et consignation, qui sera rétribuée selon des modalités prévues par une convention passée avec l'Etat.</p><p> Les ressources du fonds proviendront du produit d'une imposition affectée et des emprunts et avances consentis par la Caisse des dépôts et consignations. La taxe, qui sera assise sur les affaires civiles avec représentation obligatoire devant les tribunaux de grande instance, les cours d'appel et la Cour de cassation, sera instituée par la loi de finances.</p><p> L'article 20 renvoie à un décret le soin de fixer tant les modalités de désignation des membres de la commission, de leurs suppléants et les modalités de son fonctionnement que les modalités de désignation des membres et les modalités de fonctionnement du fonds d'indemnisation et la liste des justificatifs à fournir à l'appui des demandes.</p><p> Le chapitre III comprend des dispositions relatives à l'accès aux professions judiciaires et juridiques des collaborateurs d'avoués et des avoués qui renonceront à entrer ou à rester dans la profession d'avocat.</p><p> L'article 21 reconnaît aux collaborateurs titulaires du diplôme d'avoué, et aux avoués qui auraient renoncé à entrer dans la profession d'avocat ou à y rester, la possibilité d'accéder à l'ensemble des professions juridiques et judiciaires libérales réglementées (notaire, avocat aux conseils, administrateur judiciaire, mandataire judiciaire, huissier de justice, commissaire priseur judiciaire, greffier de tribunal de commerce) dans un délai de cinq ans, dans des conditions dérogatoires qui seront fixées par décret en Conseil d'Etat.</p><p> Des passerelles vers ces mêmes professions sont aussi offertes aux collaborateurs juristes, non titulaires du diplôme d'avoué.</p><p> L'article 22 octroie également aux collaborateurs titulaires du diplôme d'avoué un accès direct à la profession d'avocat, en dispense de la formation théorique et pratique. Les collaborateurs juristes bénéficieront par décret de ces dispenses sous condition de diplôme et d'expérience professionnelle.</p><p> L'article 23 octroie enfin aux collaborateurs en cours de stage un accès direct à la formation d'avocat, sans examen.</p><p> Le chapitre IV comprend des dispositions transitoires.</p><p> L'article 24 donne la possibilité aux avoués d'exercer dès le 1er janvier 2010, avant même l'entrée en vigueur du chapitre Ier, simultanément leur profession et celle d'avocat.</p><p> L'article 25 prévoit que les sociétés d'avoués qui ne sont pas dissoutes à la date d'entrée en vigueur de la loi ont pour objet social l'exercice de la profession d'avocat. Un délai de six mois pour en adapter les statuts est accordé à leurs membres.</p><p> L'article 26 fixe les conditions de renonciation à l'inscription d'office au barreau du TGI du lieu de l'office. Il peut s'agir de la renonciation à entrer dans la profession d'avocat, qui devra être formalisée trois mois au moins avant le 1er janvier 2011. Il peut aussi s'agir du choix d'un autre barreau que celui visé à l'article 1er de la loi du 31 décembre 1971 précitée. Cette option devra être exercée dans les mêmes délais.</p><p> L'article 27 fixe le sort des instances en cours à la date d'entrée en vigueur de la réforme selon les principes suivants :</p><p> - répartition des compétences entre l'avoué devenu avocat qui continue à postuler et l'avocat désigné qui continue à assister la partie, sauf accord entre ces auxiliaires de justice ou encore décision contraire de cette dernière ; dans tous les cas, chacun est rémunéré selon les dispositions applicables avant le 1er janvier 2011 ;</p><p> - obligation d'information de la partie par l'avoué renonçant, quant à la nécessité de désigner un avocat postulant ;</p><p> - transposition de ces modalités dans les dossiers où la partie est bénéficiaire de l'aide juridictionnelle.</p><p> L'article 28 fixe le sort des sanctions et procédures disciplinaires intéressant les avoués selon les principes suivants :</p><p> - les sanctions disciplinaires en cours continueront de produire leurs effets dans la nouvelle profession de l'avoué ;</p><p> - les compétences des juridictions disciplinaires sont prorogées pour les instances en cours ;</p><p> - toute instance disciplinaire engagée à compter de la fusion des professions d'avocat et d'avoué sera de la compétence du conseil de discipline des avocats, quelle que soit la date des faits, sauf si l'ancien avoué a intégré l'une des professions visées à l'article 21. Dans ce cas, les juridictions disciplinaires de ces professions seront compétentes. Seules les sanctions encourues à la date des faits pourront être prononcées.</p><p> L'article 29 prévoit le maintien de la Chambre nationale des avoués et la prorogation du mandat de ses membres jusqu'au 31 décembre 2013, pour permettre notamment le traitement des questions relatives au reclassement des personnels des offices ainsi qu'à la gestion et à la liquidation de son patrimoine. Le sort de la bourse commune des chambres de compagnie sera fixé par décret en Conseil d'Etat.</p><p> L'article 30 prévoit que seront fixées par décret les conditions de la représentation des avoués au sein de la CNBF par les anciens administrateurs de la CAVOM.</p><p> Le chapitre V comprend les dispositions diverses et finales.</p><p> Les articles 31 et 32 opèrent un toilettage de l'ensemble des dispositions législatives ayant vocation à continuer de s'appliquer qui comprennent le terme d'avoué.</p><p> L'article 33 abroge l'ensemble des dispositions contraires à la loi.</p><p> Enfin, l'article 34 fixe au 1er janvier 2011 la date d'entrée en vigueur du chapitre Ier, qui opère la fusion des deux professions d'avoué et d'avocat, et des articles 31 à 33.</p><p></p>","arborescence":{"niveaux":[{"id":"1244119464955","libelle":"Dossiers législatifs","niveaux":[{"id":"1244119464956","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1254303675539","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/fusion_avocat_avoue_CA.asp","data":""}]},{"id":"1244119464957","libelle":"Sénat","niveaux":[],"liens":[{"id":"1261503354633","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-016.html","data":""}]}],"liens":[]},{"id":"1244119464958","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1254303765789","libelle":"Rapport n° 1931 de M. Gilles Bourdouleix","lien":"http://www.assemblee-nationale.fr/13/rapports/r1931.asp","data":""},{"id":"1287046637352","libelle":"Texte de la commission déposé le 23 septembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/rapports/r1931-a0.asp","data":""},{"id":"1261503540633","libelle":"Rapport n° 139 de M. Patrick Gélard","lien":"http://www.senat.fr/rap/l09-139/l09-139.html","data":""},{"id":"1287046746852","libelle":"Texte de la commission déposé le 8 décembre 2009 :","lien":"http://www.senat.fr/leg/pjl09-140.html","data":""},{"id":"1287046981726","libelle":"Rapport n° 2836 de M. Gilles Bourdouleix","lien":"http://www.assemblee-nationale.fr/13/rapports/r2836.asp","data":""},{"id":"1288011944515","libelle":"Texte de la commission déposé le 5 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2836-a0.asp","data":""},{"id":"1292236339324","libelle":"Rapport n° 160 de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l10-160/l10-160.html","data":""},{"id":"1292236388294","libelle":"Texte de la commission déposé le 8 décembre 2010","lien":"http://www.senat.fr/leg/pjl10-161.html","data":""}]},{"id":"1244119464959","libelle":"Débats parlementaires","niveaux":[{"id":"1244119464960","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1254925912020","libelle":"Compte-rendu intégral des séances du 6 octobre 2009 :","niveaux":[],"liens":[{"id":"1254926002420","libelle":"2ème séance du 6 octobre 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100003.asp#P358_73729","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1254926295960","libelle":"3ème séance du 6 octobre 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100004.asp#P122_2900","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale."}]}],"liens":[]},{"id":"1244119464961","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1261503753433","libelle":"Compte-rendu intégral de la séance du 21 décembre 2009","lien":"http://www.senat.fr/seances/s200912/s20091221/s20091221_mono.html","data":": discussion générale, question préalable, renvoi en commission. Discussion des articles : article 1er, art 2, art 8, art 9, art 10, art 13, art additionnels, art 14, art 14 bis."},{"id":"1261504027222","libelle":"Compte-rendu intégral de la séance du 22 décembre 2009","lien":"http://www.senat.fr/seances/s200912/s20091222/s20091222_mono.html","data":": discussion des articles (suite) : art 15, art 16, art 17, art 18, art 19, art 21, art 22, art 24, art 26, art 27, art 29, art 31, art 34, art additionnels. Vote sur l'ensemble."}]},{"id":"1287044410972","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1287044466532","libelle":"Compte rendu intégral des séances du 13 octobre 2010 :","niveaux":[],"liens":[{"id":"1287044656662","libelle":"Séance unique du 13 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110011.asp#P410_75026","data":": motion de rejet préalable, discussion générale, discussion des articles : art 1er, art 2, art 7, art 8, art 9, art 10, art 12, art 13, art 14, art 15, art 16, art 17 à 20, art 21, art 22, art 24, art 31 à 33, art 34, explications de vote."}]}],"liens":[]},{"id":"1288012038505","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1293041318473","libelle":"Compte rendu intégral de la séance du 21 décembre 2010","lien":"http://www.senat.fr/seances/s201012/s20101221/st20101221000.html","data":": discussion générale, discussion des articles : art 9, art 13, art 14, art additionnel, art 16, art 17, art additionnel, art 20, art additionnels, art 21, art 24, art additionnels, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1244119764039","libelle":"Communiqué de presse du Conseil des ministres du 3 juin 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/fusion-des-professions-d-avocat-et-d-avoue-pres-les-cours-d-appel.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi portant fusion des professions d’avocat et d’avoué près les cours d’appel. Ce texte a pour objet de supprimer l’obligation de recourir à un avoué pour faire appel d’un jugement. Cette réforme constitue une importante simplification de l’accès à la justice en appel qu’elle rendra moins coûteux. Au 1er janvier 2011, les avoués deviendront automatiquement avocats et les justiciables pourront se faire représenter devant la cour d’appel par l’avocat qui les a représentés en première instance, ou par tout autre avocat du ressort de la cour. Une période transitoire d’un an est prévue à compter du 1er janvier 2010 pour permettre aux avoués qui le souhaitent d’exercer en même temps la profession d’avocat, et ainsi faciliter leur reconversion. Pour ceux qui ne voudraient pas devenir avocat et pour leurs collaborateurs, des voies d’accès privilégiées vers les autres professions judiciaires et juridiques sont prévues. Le projet de loi fixe les conditions d'indemnisation des avoués, pour la perte de la valeur de leur office, qu’ils ne pourront plus céder. Des mesures spécifiques sont prévues au profit de ceux qui l’ont acquis récemment. Un acompte pourra leur être versé très rapidement, dès le début de l’année 2010, pour éviter toute difficulté de trésorerie pendant la phase nécessaire de restructuration de leur activité. Les salariés qui ne pourront pas suivre leur employeur dans sa nouvelle activité bénéficieront d’un accompagnement individualisé destiné à favoriser leur reclassement."},{"id":"1261503488733","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 6 octobre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0347.asp","data":""},{"id":"1261503810813","libelle":"Texte modifié en 1ère lecture par le Sénat le 22 décembre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/140.html","data":""},{"id":"1288011987505","libelle":"Texte adopté avec modifications par l'Assemblée nationale en 2ème lecture le 13 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0543.asp","data":""},{"id":"1293041364403","libelle":"Texte adopté adopté sans modification en 2ème lecture par le Sénat le 21 décembre 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/161.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000023474278","libelleTexte":"LOI n° 2011-94 du 25 janvier 2011 portant réforme de la représentation devant les cours d'appel","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> CHAPITRE IER<br clear='none'/><strong> DISPOSITIONS MODIFIANT LA LOI N° 71-1130 DU 31 DECEMBRE 1971<br clear='none'/> PORTANT REFORME DE CERTAINES PROFESSIONS<br clear='none'/> JUDICIAIRES ET JURIDIQUES</strong></p><p align='center'><strong> Article 1er</strong></p><p> L'article 1er de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques est modifié ainsi qu'il suit :</p><p> I. - Le I est ainsi modifié :</p><p> 1° Aux premier et deuxième alinéas, les mots : « et de conseil juridique » sont remplacés par les mots : « , d'avoué près les cours d'appel et de conseil juridique » ;</p><p> 2° Le premier alinéa est complété par une phrase ainsi rédigée : « Sous réserve des dispositions prévues à l'article 26 de la loi n° ...... du ......... portant fusion des professions d'avocat et d'avoué près les cours d'appel, les avoués près les cours d'appel sont inscrits, à la date de leur première prestation de serment dans l'une ou l'autre des professions d'avoué et d'avocat, au tableau du barreau établi près le tribunal de grande instance dans le ressort duquel est situé leur office et les sociétés d'avoués sont inscrites au barreau établi près le tribunal de grande instance dans le ressort duquel est fixé leur siège. » ;</p><p> 3° Il est inséré, après le cinquième alinéa, un alinéa ainsi rédigé :</p><p> « Les avoués en exercice depuis plus de quinze ans à la date d'entrée en vigueur du chapitre Ier de la loi n° ...... du ......... portant fusion des professions d'avocat et d'avoué près les cours d'appel bénéficient des dispositions prévues à l'alinéa précédent. »</p><p> II. - Le premier alinéa du III est ainsi rédigé :</p><p> « Par dérogation aux dispositions du deuxième alinéa de l'article 5, les avocats inscrits au barreau de l'un des tribunaux de grande instance de Paris, Bobigny, Créteil et Nanterre peuvent exercer les attributions antérieurement dévolues au ministère d'avoué près les tribunaux de grande instance auprès de chacune de ces juridictions. Ils peuvent exercer les attributions antérieurement dévolues au ministère d'avoué près les cours d'appel auprès de la cour d'appel de Paris quand ils ont postulé devant l'un des tribunaux de grande instance de Paris, Bobigny et Créteil et auprès de la cour d'appel de Versailles quand ils ont postulé devant le tribunal de grande instance de Nanterre. »</p><p align='center'> Article 2</p><p> L'article 2 de la même loi est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « tribunaux de grande instance » sont remplacés par les mots : « cours d'appel » ;</p><p> 2° Au second alinéa, les mots : « chapitre V du présent titre » sont remplacés par les mots : « chapitre II de la loi n° ...... du ......... portant fusion des professions d'avocat et d'avoué près les cours d'appel. »</p><p align='center'> Article 3</p><p> La première phrase du deuxième alinéa de l'article 5 de la même loi est ainsi rédigée : « Ils exercent exclusivement devant le tribunal de grande instance dans le ressort duquel ils ont établi leur résidence professionnelle et devant la cour d'appel dont ce tribunal dépend, les activités antérieurement dévolues au ministère obligatoire des avoués près les tribunaux de grande instance et les cours d'appel. »</p><p align='center'> Article 4</p><p> Au second alinéa de l'article 8 de la même loi, après les mots : « chaque tribunal », sont insérés les mots : « et de la cour d'appel dont il dépend, ».</p><p align='center'> Article 5</p><p> A l'article 10 de la même loi, après le mot : « postulation » sont insérés les mots : « devant le tribunal de grande instance ».</p><p align='center'> Article 6</p><p> L'article 18 de la même loi est ainsi modifié :</p><p> 1° Après les mots : « l'informatique, », sont insérés les mots : « la postulation, la communication électronique, » ;</p><p> 2° Il est complété par un alinéa ainsi rédigé :</p><p> « Les bâtonniers des barreaux d'une même cour d'appel soumettent à la délibération du conseil de l'ordre qu'ils président les questions mentionnées au dernier alinéa de l'article 21. »</p><p align='center'> Article 7</p><p> L'article 21 est complété par un alinéa ainsi rédigé :</p><p> « L'ensemble des bâtonniers des barreaux du ressort de chaque cour d'appel désigne tous les deux ans celui d'entre eux chargé, ès qualité de bâtonnier en exercice, de les représenter pour traiter de toute question intéressant la cour d'appel, relative notamment à la postulation et à la communication électronique. »</p><p align='center'> Article 8</p><p> L'article 43 est complété par deux alinéas ainsi rédigés :</p><p> « Les obligations de la caisse nationale d'assurance vieillesse des professions libérales et de la caisse d'assurance vieillesse des officiers ministériels, des officiers publics et des compagnies judiciaires au titre du régime de base, du régime complémentaire et du régime invalidité-décès sont prises en charge par la caisse nationale des barreaux français, en ce qui concerne les personnes exerçant à la date d'entrée en vigueur du chapitre Ier de la loi n° ...... du ......... portant fusion des professions d'avocat et d'avoué près les cours d'appel ou ayant exercé avant cette date la profession d'avoué près les cours d'appel, leurs conjoints collaborateurs ainsi que leurs ayants droit.</p><p> « Le montant de la soulte dont sera assorti le transfert sera fixé par convention entre les deux caisses et, à défaut, par décret. »</p><p align='center'> Article 9</p><p> L'article 46 de la même loi est ainsi rédigé :</p><p> « Art. 46. - Les rapports entre les avocats et leur personnel sont régis par la convention collective nationale du personnel des cabinets d'avocats et ses avenants, quel que soit le mode d'exercice de la profession d'avocat.</p><p> « Toutefois, jusqu'à la conclusion d'une nouvelle convention collective de travail et au plus tard jusqu'au 31 décembre 2011, les rapports entre les anciens avoués près les cours d'appel devenus avocats et leur personnel demeurent réglés par la convention collective et ses avenants qui leur étaient applicables avant la date d'entrée en vigueur du chapitre Ier de la loi n° ...... du ......... portant fusion des professions d'avocat et d'avoué près les cours d'appel, y compris pour les contrats de travail conclus après cette date.</p><p> « Pendant cette période, en cas soit de regroupement d'avocats et d'anciens avoués au sein d'une association ou d'une société, soit de fusion de sociétés ou d'associations, le personnel salarié bénéficie de la convention collective qui lui était applicable avant la date d'entrée en vigueur du même chapitre ou, à défaut, de la convention collective nationale du personnel des cabinets d'avocats et ses avenants.</p><p> « A défaut de conclusion d'une nouvelle convention collective de travail à l'expiration du délai prévu au deuxième alinéa, les rapports entre les anciens avoués près les cours d'appel devenus avocats et leur personnel sont régis par la convention collective nationale du personnel des cabinets d'avocats et ses avenants. Les salariés conservent toutefois les avantages individuels qu'ils ont acquis en application de leur ancienne convention collective nationale. »</p><p align='center'> Article 10</p><p> L'article 46-1 de la même loi est ainsi rédigé :</p><p> « Art. 46-1. - Le personnel salarié non avocat de la nouvelle profession d'avocat relève de la caisse de retraite du personnel des avocats. »</p><p align='center'> Article 11</p><p> Le 7° de l'article 53 de la même loi est ainsi rétabli :</p><p> « 7° Les conditions d'application du dernier alinéa de l'article 21. »</p><p align='center'> Article 12</p><p> Les mots : « et les avoués près les cours d'appel » et les mots : « , les avoués près les cours d'appel » sont respectivement supprimés au premier alinéa de l'article 4 et à l'article 56 de la même loi.</p><p> CHAPITRE II<br clear='none'/> DISPOSITIONS RELATIVES A L'INDEMNISATION DES AVOUES PRES LES COURS D'APPEL</p><p align='center'> Article 13</p><p> I. - Les avoués près les cours d'appel en exercice à la date de publication de la présente loi ont droit à une indemnité fixée à 66 % de la valeur de leur office.</p><p> Cette valeur est calculée :</p><p> 1° En prenant pour base la moyenne entre, d'une part, la recette nette moyenne des cinq derniers exercices comptables dont les résultats sont connus de l'administration fiscale à la date de la publication de la présente loi et, d'autre part, trois fois le solde moyen d'exploitation des mêmes exercices ;</p><p> 2° Et en ajoutant à ce résultat la valeur nette des immobilisations corporelles, autres que les immeubles, inscrites au bilan du dernier exercice clos à la date de publication de la présente loi.</p><p> La recette nette est égale à la recette encaissée par l'office, retenue pour le calcul de l'imposition des bénéfices, diminuée des débours payés pour le compte des clients et des honoraires rétrocédés.</p><p> Le solde d'exploitation est égal aux recettes totales retenues pour le calcul de l'imposition des bénéfices, augmentées des frais financiers et des pertes diverses et diminuées du montant des produits financiers, des gains divers et de l'ensemble des dépenses nécessitées pour l'exercice de la profession, telles que retenues pour le calcul de l'imposition des bénéfices en application des articles 93 et 93 A du code général des impôts.</p><p> Les données utilisées sont celles qui figurent sur la déclaration fiscale annuelle et dans la comptabilité de l'office.</p><p> II. - Toutefois, le montant de l'indemnité, rapporté le cas échéant à la participation de l'avoué au capital social de la société au sein de laquelle il exerce, ne peut être inférieur au montant de l'apport personnel ayant financé l'acquisition de l'office ou des parts de la société majoré, le cas échéant, du montant du capital restant dû au titre du prêt d'acquisition de l'office ou de parts de la société à la date du 1er janvier 2010.</p><p align='center'> Article 14</p><p> Tout licenciement survenant en conséquence directe de la présente loi entre la publication de celle-ci et le 31 décembre 2012 est réputé licenciement économique au sens de l'article L. 1233-3 du code du travail.</p><p> Dès lors qu'ils comptent un an d'ancienneté ininterrompue dans la profession, les salariés licenciés perçoivent de l'employeur des indemnités de licenciement calculées par application au nombre d'années d'ancienneté dans la profession, prises dans la limite de vingt-cinq, du double du taux fixé par les dispositions réglementaires du code du travail prises en application de l'article L. 1234-9 de ce code.</p><p align='center'> Article 15</p><p> Les avoués près les cours d'appel, les anciens avoués près les cours d'appel, les chambres de la compagnie et la chambre nationale des avoués près les cours d'appel ont droit au remboursement des indemnités de licenciement versées à leurs salariés en application de l'article 14. Les sommes dues en raison de ces licenciements, en application de la convention conclue au titre du reclassement des salariés licenciés, pour la part non prise en charge par le Fonds national pour l'emploi, sont remboursées à la chambre nationale des avoués près les cours d'appel, qui est chargée de leur versement.</p><p></p><p align='center'> Article 16</p><p> Les demandes d'indemnisation présentées en application des articles 13 et 15 sont formées avant le 31 décembre 2012.</p><p> Elles sont portées devant une commission nationale présidée par un magistrat hors hiérarchie de l'ordre judiciaire et composée d'un représentant du garde des sceaux, ministre de la justice, d'un représentant du ministre chargé du budget et de deux représentants des avoués près les cours d'appel.</p><p> Le président de la commission peut statuer seul sur les demandes d'indemnisation présentées en application de l'article 15.</p><p> Les indemnités sont versées dans les six mois suivant le dépôt de la demande.</p><p align='center'> Article 17</p><p> Tout avoué près les cours d'appel peut demander, dès le 1er janvier 2010 et au plus tard le 31 décembre de la même année :</p><p> - un acompte égal à 50 % du montant de la recette nette réalisée telle qu'elle résulte de la dernière déclaration fiscale connue à la date de la publication de la présente loi ;</p><p> - le remboursement au prêteur du capital qui restera dû au titre des prêts d'acquisition de l'office ou de parts de la société d'exercice à la date du 1er janvier 2010.</p><p> Lorsque l'avoué demande ce remboursement anticipé, le montant de l'acompte est fixé après déduction du montant du capital restant dû.</p><p> La décision accordant l'acompte et fixant son montant est prise par le président de la commission prévue à l'article 16.</p><p> L'acompte est versé dans les trois mois suivant le dépôt de la demande.</p><p> Les demandes de remboursement anticipé sont transmises au fonds institué par l'article 19.</p><p> Lorsque l'avoué a bénéficié du remboursement anticipé du capital restant dû au titre des prêts d'acquisition de l'office ou de parts de la société d'exercice, le montant de ce capital est déduit du montant de l'indemnité due en application de l'article 13.</p><p> Lorsque l'avoué a bénéficié d'un acompte, celui-ci est imputé sur le montant de cette indemnité.</p><p align='center'> Article 18</p><p> Lorsque l'avoué exerce à titre individuel, les demandes formées au titre des articles 13, 15 et 17 sont présentées par celui-ci ou par ses ayants droit.</p><p> Lorsque l'avoué exerce au sein d'une société :</p><p> 1° Les demandes formées au titre de l'article 15 sont présentées par la société ;</p><p> 2° Les demandes formées au titre des articles 13 et 17 sont présentées par la société lorsque celle-ci est titulaire de l'office ou, dans le cas contraire, conjointement par chaque associé.</p><p align='center'> Article 19</p><p> I. - Il est institué un fonds d'indemnisation, doté de la personnalité morale et de l'autonomie financière.</p><p> Le fonds d'indemnisation est administré par un conseil de gestion composé d'un représentant du garde des sceaux, ministre de la justice, d'un représentant du ministre chargé du budget, d'un représentant de la Caisse des dépôts et consignations et de deux représentants des avoués près les cours d'appel.</p><p> Sa gestion comptable, administrative et financière est assurée par la Caisse des dépôts et consignations. Une convention passée entre l'Etat et la caisse fixe le montant et les modalités de rétribution de la caisse.</p><p> II. - Le fonds d'indemnisation est chargé du paiement des sommes dues aux avoués près les cours d'appel et aux chambres en application des décisions de la commission instituée à l'article 16 ou de son président.</p><p> Le fonds d'indemnisation procède au remboursement au prêteur du capital restant dû au titre des prêts d'acquisition de l'office ou de parts de la société d'exercice à la date du 1er janvier 2010. Il prend en charge les éventuelles indemnités liées à ce remboursement anticipé.</p><p> III. - Les ressources du fonds sont constituées par le produit de taxes ainsi que le produit d'emprunts ou d'avances effectués par la Caisse des dépôts et consignations.</p><p align='center'> Article 20</p><p> Un décret fixe les conditions d'application du présent chapitre, notamment :</p><p> - les modalités de désignation des membres de la commission instituée à l'article 16 et de leurs suppléants et les modalités de son fonctionnement ;</p><p> - les modalités de désignation des membres du conseil de gestion du fonds institué par l'article 19 et les modalités de son fonctionnement ;</p><p> - la liste des justificatifs à fournir à l'appui des demandes présentées en application des articles 13, 15 et 17.</p><p align='center'> CHAPITRE III<br clear='none'/> DISPOSITIONS RELATIVES A L'ACCES AUX PROFESSIONS JUDICIAIRES ET JURIDIQUES</p><p align='center'> Article 21</p><p> Les avoués près les cours d'appel qui renoncent à faire partie de la profession d'avocat ou qui renoncent à y demeurer ainsi que les collaborateurs d'avoué justifiant, au plus tard à la date d'entrée en vigueur du chapitre Ier de la présente loi, de la réussite à l'examen d'aptitude à la profession d'avoué, peuvent, sur leur demande présentée dans le délai de cinq ans à compter de la date de publication de cette loi, accéder aux professions d'avocat au Conseil d'Etat et à la Cour de cassation, de notaire, de commissaire-priseur judiciaire, de greffier de tribunal de commerce, d'huissier de justice, d'administrateur judiciaire et de mandataire judiciaire. Les conditions dans lesquelles ils peuvent bénéficier de dispense partielle ou totale de stage, de formation professionnelle, d'examen professionnel, de titre ou diplôme sont fixées par décret en Conseil d'Etat.</p><p> Les conditions dans lesquelles les collaborateurs d'avoué, non titulaires du diplôme d'aptitude à la profession d'avoué, peuvent, sur leur demande présentée dans le même délai, être dispensés de certaines des conditions d'accès aux professions mentionnées au premier alinéa sont fixées par décret en Conseil d'Etat.</p><p align='center'> Article 22</p><p> Par dérogation aux articles 11 et 12 de la loi n° 71-1130 du 31 décembre 1971, sont dispensés de la formation théorique et pratique et du certificat d'aptitude à la profession d'avocat, les collaborateurs d'avoué justifiant, au plus tard à la date d'entrée en vigueur du chapitre Ier de la présente loi, de la réussite à l'examen d'aptitude à la profession d'avoué.</p><p> Bénéficient des dispenses prévues à l'alinéa précédent les collaborateurs d'avoué qui justifient d'un nombre d'années de pratique professionnelle fixé par décret en Conseil d'Etat en fonction du niveau de diplôme obtenu. Les années de pratique professionnelle comptabilisées sont celles exercées en qualité de collaborateur d'avoué ou, postérieurement à la date d'entrée en vigueur du chapitre Ier de la présente loi, en qualité de collaborateur d'avocat.</p><p align='center'> Article 23</p><p> Les personnes qui, à la date d'entrée en vigueur du chapitre Ier de la présente loi, sont inscrites depuis au moins un an sur le registre du stage tenu par la chambre nationale des avoués pour l'accès à la profession d'avoué peuvent accéder à la formation théorique et pratique prévue à l'article 12 de la loi n° 71-1130 du 31 décembre 1971 pour l'exercice de la profession d'avocat, sans avoir à subir l'examen d'accès au centre régional de formation professionnelle des avocats.</p><p align='center'> CHAPITRE IV<br clear='none'/> DISPOSITIONS TRANSITOIRES</p><p align='center'> Article 24</p><p align='left'> A compter du 1er janvier 2010, les avoués près les cours d'appel peuvent exercer simultanément leur profession et celle d'avocat.</p><p> Toutefois, ils ne peuvent simultanément postuler et plaider dans les affaires introduites devant la cour d'appel avant cette date pour lesquelles la partie est déjà assistée d'un avocat, à moins que ce dernier renonce à cette assistance.</p><p align='center'> Article 25</p><p> Si elles ne sont pas dissoutes, les sociétés constituées en vue de l'exercice de la profession d'avoué ont pour objet social, dès la date d'entrée en vigueur du chapitre Ier de la présente loi, l'exercice de la profession d'avocat. Leurs membres disposent d'un délai de six mois à compter de cette date pour en adapter les statuts et, notamment, le montant du capital social.</p><p align='center'> Article 26</p><p> La renonciation par l'avoué près les cours d'appel à faire partie de la profession d'avocat par dérogation au premier alinéa de l'article 1er de la loi n° 71-1130 du 31 décembre 1971, est exercée au plus tard trois mois avant la date d'entrée en vigueur du chapitre Ier de la présente loi.</p><p> Le choix par l'avoué d'être inscrit à un barreau autre que celui prévu à l'article 1er de la loi n° 71-1130 du 31 décembre 1971 est exercé dans le même délai.</p><p> Les modalités selon lesquelles sont exercées la renonciation et le choix prévus respectivement aux premier et deuxième alinéas sont fixées par décret.</p><p align='center'> Article 27</p><p> Dans les instances en cours à la date d'entrée en vigueur du chapitre Ier de la présente loi, l'avoué antérieurement constitué qui devient avocat conserve, dans la suite de la procédure et jusqu'à l'arrêt sur le fond, les attributions qui lui étaient initialement dévolues. De même, l'avocat choisi par la partie assure seul l'assistance de celle-ci. Ces dispositions s'appliquent sous réserve de la démission, du décès ou de la radiation de l'un de ces auxiliaires de justice ou d'un accord entre eux ou encore d'une décision contraire de la partie intéressée.</p><p> Dans tous les cas, chacun est rémunéré selon les dispositions applicables avant cette entrée en vigueur.</p><p> L'avoué qui renonce à devenir avocat avise la partie, au plus tard trois mois avant la date d'entrée en vigueur du chapitre Ier de la présente loi, qu'il lui appartient de choisir l'avocat qui se constituera comme postulant à compter de cette date.</p><p> Dans le cas où la partie est bénéficiaire de l'aide juridictionnelle et à défaut d'avocat désigné, l'avoué qui renonce à devenir avocat en avise le bâtonnier afin que soit désigné un avocat habilité à le substituer.</p><p> L'avoué dessaisi est rémunéré des actes accomplis antérieurement à son dessaisissement selon les dispositions applicables avant la date d'entrée en vigueur du chapitre Ier de la présente loi.</p><p align='center'> Article 28</p><p> L'interdiction temporaire d'exercice ainsi que les peines disciplinaires prononcées à l'encontre d'un avoué près les cours d'appel avant la date d'entrée en vigueur du chapitre Ier de la présente loi ou postérieurement à celle-ci par application du présent article, continuent à produire leurs effets dans le cadre de la profession réglementée à laquelle l'avoué accède en application de la présente loi.</p><p> Les pouvoirs des juridictions disciplinaires sont prorogés à l'effet de statuer sur les procédures pendantes devant elles à la date d'entrée en vigueur du chapitre Ier de la présente loi. Les procédures engagées à compter de cette date sont de la compétence du conseil de discipline prévu à l'article 22 de la loi n° 71-1130 du 31 décembre 1971, quelle que soit la date des faits poursuivis, sauf si leur auteur a accédé à l'une des professions visées à l'article 21 de la présente loi. Dans ce cas, les procédures engagées à compter de la date d'entrée en vigueur du chapitre Ier de la présente loi relèvent de l'instance disciplinaire compétente pour la profession exercée par l'ancien avoué, quelle que soit la date des faits. Dans tous les cas, seules peuvent être prononcées les sanctions encourues à la date des faits.</p><p align='center'> Article 29</p><p> La chambre nationale des avoués près les cours d'appel est maintenue en tant que de besoin jusqu'au 31 décembre 2013 à l'effet notamment de traiter des questions relatives au reclassement du personnel des offices, ainsi qu'à la gestion et à la liquidation de son patrimoine.</p><p> Les mandats en cours, à la date d'entrée en vigueur du chapitre Ier de la présente loi, des délégués siégeant à la chambre nationale, des membres de son bureau et des clercs et employés membres du comité mixte sont prorogés jusqu'à la dissolution de la chambre nationale.</p><p> Un décret en Conseil d'Etat fixe les conséquences de la suppression de la bourse commune des chambres de compagnie.</p><p align='center'> Article 30</p><p> Un décret fixe les modalités selon lesquelles, à compter de la date d'entrée en vigueur du chapitre Ier de la présente loi, les administrateurs élus représentant les avoués près les cours d'appel à la caisse d'assurance vieillesse des officiers ministériels, des officiers publics et des compagnies judiciaires siègent au conseil d'administration et à l'assemblée générale de la caisse nationale des barreaux français jusqu'à leur renouvellement ainsi que la représentation spécifique dont bénéficient, au sein de ces organismes, les anciens avoués entre le premier et le deuxième renouvellement de ceux-ci.</p><p align='center'> CHAPITRE V<br clear='none'/> DISPOSITIONS DIVERSES ET FINALES</p><p align='center'> Article 31</p><p align='left'> I. - Les mots : « avocat » et « avocats » sont substitués respectivement aux mots : « avoué » et « avoués » :</p><p> 1° A l'article 13 de l'ordonnance du 1er juin 1828 relative aux conflits d'attribution entre les tribunaux et l'autorité administrative ;</p><p> 2°A l'article 3 de la loi n° 56-672 du 9 juillet 1956 ;</p><p> 3° Aux sixième et douzième alinéas de l'article L. 450-4 et au premier alinéa de l'article L. 663-1 du code de commerce ;</p><p> 4° Aux dix-neuvième et trentième alinéas de l'article 64 du code des douanes ;</p><p> 5° Aux vingtième et trente-sixième alinéas de l'article L. 16 B et aux dix-neuvième et trentième alinéas de l'article L. 38 du livre des procédures fiscales ;</p><p> 6° Au deuxième alinéa de l'article 576 du code de procédure pénale.</p><p> II. - Sont substitués dans le code monétaire et financier :</p><p> 1° Au troisième alinéa de l'article L. 561-3 et au III de l'article L. 561-36, les mots : « et les avocats » aux mots : « , les avocats et les avoués près les cours d'appel » ;</p><p> 2° Au premier alinéa de l'article L. 561-17 et aux troisième et quatrième alinéas de l'article L. 561-26, les mots : « ou l'avocat » aux mots : « , l'avocat ou l'avoué près la cour d'appel » ;</p><p> 3° Au premier alinéa de l'article L. 561-17, les mots : « et au bâtonnier de l'ordre auprès duquel l'avocat est inscrit » aux mots : « au bâtonnier de l'ordre auprès duquel l'avocat est inscrit ou au président de la compagnie dont relève l'avoué » ;</p><p> 4° Au deuxième alinéa du même article, les mots : « ou le bâtonnier de l'ordre auprès duquel l'avocat déclarant est inscrit » aux mots : « le bâtonnier de l'ordre auprès duquel l'avocat déclarant est inscrit ou le président de la compagnie dont relève l'avoué déclarant » ;</p><p> 5° Au deuxième alinéa de l'article L. 561-19 et aux deuxième et sixième alinéas de l'article L. 561-26, les mots : « ou au bâtonnier de l'ordre auprès duquel l'avocat est inscrit » aux mots : « , au bâtonnier de l'ordre auprès duquel l'avocat est inscrit ou au président de la compagnie dont relève l'avoué » ;</p><p> 6° Au deuxième alinéa de l'article L. 561-26 les mots : « et des avocats » aux mots : « , des avocats et des avoués près les cours d'appel » ;</p><p> 7° Au deuxième alinéa de l'article L. 561-28, les mots : « ou le bâtonnier de l'ordre des avocats » aux mots : « , le bâtonnier de l'ordre des avocats ou le président de la compagnie des avoués ».</p><p> III. - Sont substitués au f de l'article 279 et au III de l'article 293 B du code général des impôts, les mots : « et les avocats au Conseil d'Etat et à la Cour de cassation » aux mots : « , les avocats au Conseil d'Etat et à la Cour de cassation et les avoués ».</p><p align='center'> Article 32</p><p> Sont supprimés :</p><p> 1° Les mots : « avoués », « avoués, » et « , avoués » respectivement :</p><p> a) A l'article 7 de la loi du 25 ventôse an XI modifiée contenant organisation du notariat ainsi qu'au deuxième alinéa de l'article L. 1424-30 et au douzième alinéa de l'article L. 2122-22 du code du code général des collectivités territoriales ;</p><p> b) A l'article 91 de la loi du 28 avril 1816 sur les finances, aux articles 2 et 5 de la loi du 25 nivôse an XIII modifiée contenant des mesures relatives au remboursement des cautionnements fournis par les agents de change, courtiers de commerce, etc. et aux articles 860 et 865 du code général des impôts ;</p><p> c) A l'article 1er de la loi du 6 ventôse an XIII additionnelle à celle du 25 nivôse an XIII, aux articles 2 et 4 de la loi du 24 décembre 1897 relative au recouvrement des frais dus aux notaires, avoués, huissiers et aux articles 862 et 1711 du code général des impôts ;</p><p> 2° Les mots : « , un avoué » et « , d'un avoué » respectivement :</p><p> a) A l'article 38 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique ;</p><p> b) A l'article 56-3 du code de procédure pénale et au troisième alinéa de l'article L. 212 11 du code de justice militaire ;</p><p> 3° Les mots : « ou avoué », « ou un avoué » et « ou d'un avoué » respectivement :</p><p> a) Au dernier alinéa de l'article L. 144-3 du code de la sécurité sociale ;</p><p> b) Au deuxième alinéa de l'article 388-1, aux articles 415 et 424 du code de procédure pénale et au premier alinéa de l'article L. 314-8 du code des juridictions financières ;</p><p> c) Au premier alinéa de l'article 504 du code de procédure pénale ;</p><p> 4° Les mots : « les avoués », « les avoués, » et « des avoués, » respectivement :</p><p> a) Au cinquième alinéa de l'article 16 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique ;</p><p> b) A l'article 1er de la loi du 25 nivôse an XIII modifiée contenant des mesures relatives au remboursement des cautionnements fournis par les agents de change, courtiers de commerce, etc. ;</p><p> c) Aux articles L. 211-8, L. 311-5 et L. 311-6 du code de l'organisation judiciaire ;</p><p> 5° Les mots : « et avoués », « et les avoués » et « et d'avoués » respectivement :</p><p> a) A l'article 31 de la loi du 22 ventôse an XII modifiée relative aux écoles de droit ;</p><p> b) A l'article 1er de la loi du 24 décembre 1897 relative au recouvrement des frais dus aux notaires, avoués et huissiers ;</p><p> c) A l'article 18 de la loi n° 46-942 du 7 mai 1946 instituant l'ordre des géomètres experts ;</p><p> 6° Les mots : « ou d'avoué à avoué » à l'article 866 du code général des impôts ;</p><p> 7° Les mots : « , l'avoué près la cour d'appel », « les avoués près les cours d'appel, », « , d'avoué près une cour d'appel » et « , par un avoué près la cour d'appel » respectivement :</p><p> a) A l'article 31 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique ;</p><p> b) Au quatorzième alinéa (13°) de l'article L. 561-2 du code monétaire et financier ;</p><p> c) A l'article 1er de la loi n° 48-460 du 20 mars 1948 permettant aux femmes l'accession à diverses professions d'auxiliaire de justice ;</p><p> d) Au deuxième alinéa de l'article 380-12 du code de procédure pénale ;</p><p> 8° Les mots : « ou de la chambre de la compagnie des avoués » au troisième paragraphe de l'article L. 561-30 du code monétaire et financier ;</p><p> 9° Les mots : « , ou parmi les avoués admis à plaider devant le tribunal » et les mots : « , ou par un avoué près la juridiction qui a statué » respectivement au troisième alinéa de l'article 417 et au deuxième alinéa de l'article 502 du code de procédure pénale ;</p><p align='left'> 10° Les mots : « , et d'honoraires d'avoués énoncées par l'article 5 de la loi n° 57-1420 du 31 décembre 1957 sur le recouvrement des honoraires d'avocat » et les mots : « et, après eux, les avoués selon la date de leur réception, » respectivement à l'article L. 211-6 et à l'article L. 312-3 du code de l'organisation judiciaire.</p><p align='center'> Article 33</p><p> Sont abrogées toutes dispositions contraires à la présente loi, notamment :</p><p> 1° Les articles 93 à 95 de la loi du 27 ventôse an VIII modifiée sur l'organisation des tribunaux ;</p><p> 2° Les articles 27 et 32 de la loi du 22 ventôse an XII modifiée relative aux écoles de droit ;</p><p> 3° Les articles 2, 3, 5, 6 et 7 du décret du 2 juillet 1812 modifié sur la plaidoirie dans les cours d'appel et dans les tribunaux de grande instance ;</p><p> 4° L'article 5 de la loi du 24 décembre 1897 relative au recouvrement des frais dus aux notaires, avoués, huissiers ;</p><p> 5° La loi n° 57-1420 du 31 décembre 1957 sur le recouvrement des honoraires d'avocat ;</p><p> 6° L'ordonnance n° 45-2591 du 2 novembre 1945 relative au statut des avoués ;</p><p> 7° L'article 82 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques ;</p><p> 8° Le dixième alinéa (8°) de l'article 55 de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique ;</p><p> 9° Le deuxième alinéa (1°) de l'article L. 311-4 du code de l'organisation judiciaire.</p><p> Article 34</p><p> Le chapitre Ier et les articles 31 à 33 de la présente loi entrent en vigueur le 1er janvier 2011.</p><p></p>"},{"idTexte":"JORFTEXT000023474425","libelleTexte":"Décision n° 2010-624 DC du 20 janvier 2011","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020691292"}}