{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036026063","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/02/60/JORFDOLE000036026063.xml","nature":null,"titre":"LOI n° 2018-202 du 26 mars 2018 relative à l'organisation des jeux Olympiques et Paralympiques de 2024","type":"LOI_PUBLIEE","dateCreation":1522108800000,"dateDerniereModification":1591833600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, I</td><td></td><td> Délai pendant lequel l'autorité compétente en matière de police de la publicité peut s’opposer à l'installation, au remplacement ou à la modification des dispositifs et matériels installés sur le site d’une opération ou d’un événement liés à la promotion, à la préparation, à l’organisation ou au déroulement des Jeux Olympiques et des Jeux Paralympiques, ou les subordonner au respect de conditions destinées à optimiser l’insertion architecturale et paysagère des dispositifs, à réduire leur impact sur le cadre de vie environnant, à garantir la sécurité des personnes et l’intégrité des sites et bâtiments ou à prévenir d’éventuelles incidences sur la sécurité routière.</td><td><a href=\"/loda/id/JORFTEXT000037106248\"> Décret n° 2018-510 du 26/06/2018</a></td></tr><tr><td> Article 5</td><td></td><td> Conditions relatives à l'autorisation, du trentième jour précédant celui de la cérémonie d’ouverture des Jeux Olympiques de 2024 au quinzième jour suivant la date de la cérémonie de clôture des Jeux Paralympiques de 2024, de la publicité faite au profit des partenaires de marketing olympique, dans un périmètre de 500 mètres de distance autour de chaque site lié à l’organisation et au déroulement des Jeux Olympiques et Paralympiques de 2024.</td><td><a href=\"/loda/id/JORFTEXT000037106248\"> Décret n° 2018-510 du 26/06/2018</a></td></tr><tr><td> Article 10</td><td></td><td> Conditions d'application, notamment la durée maximale d’implantation en fonction des types de constructions, installations et aménagements ainsi que de leur localisation, du deuxième alinéa de l'article 10 dispensant de toute formalité au titre du code de l'urbanisme les constructions, installations et aménagements directement liés à la préparation, à l’organisation ou au déroulement des Jeux Olympiques et Paralympiques de 2024 et ayant un caractère temporaire.</td><td><a href=\"/loda/id/JORFTEXT000037106338\"> Décret n° 2018-512 du 26/06/2018</a></td></tr><tr><td> Article 10</td><td></td><td> Liste des constructions, installations et aménagements temporaires pour lesquels la durée d'implantation, sans autorisation préalable, est égale à la durée du chantier.</td><td><a href=\"/loda/id/JORFTEXT000036932487\"> Décret n° 2018-379 du 22/05/2018</a></td></tr><tr><td> Article 15</td><td></td><td> Régime du permis de construire ou d'aménager autorisant l'état provisoire et l'état définitif des projets de construction ou d'aménagement comportant un état provisoire correspondant aux seules nécessités de la préparation, de l'organisation ou du déroulement des Jeux Olympiques et Paralympiques de 2024 et un état définitif propre à ses affectations ou destinations postérieures au déroulement des jeux</td><td><a href=\"/loda/id/JORFTEXT000037106338\"> Décret n° 2018-512 du 26/06/2018</a></td></tr><tr><td> Article 27, I</td><td> Article 11, III bis, loi n° 2013-907 du 11/10/2013</td><td> Montant de la dépense au-delà de laquelle les représentants légaux des organismes chargés de l’organisation d’une compétition sportive internationale attribuée dans le cadre d’une sélection par un comité international,  ainsi qu’à leurs délégataires de pouvoir ou de signature, sont soumis aux obligations et aux dispenses  prévues à l'article 11, III bis de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique.</td><td><a href=\"/loda/id/JORFTEXT000036950532\"> Décret n° 2018-396 du 28/05/2018</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi relatif à l'organisation des jeux Olympiques et Paralympiques 2024</p><p align='center'> NOR : SPOV1729269L</p><p align='center'> ---</p><p> Les jeux Olympiques et Paralympiques qui se dérouleront en 2024 à Paris et sur l’ensemble des sites mobilisés constitueront le plus grand événement sportif international jamais organisé en France.</p><p> Cette compétition planétaire revient donc à Paris, qui a déjà eu le privilège d’accueillir les Jeux d’été dès leur deuxième édition, en 1900, puis de nouveau, il y a 100 ans, en 1924, quarante ans après que Pierre de Coubertin a proclamé le rétablissement des jeux Olympiques dans leur version moderne. L’histoire du mouvement olympique est ainsi intimement liée à la France, tout comme son identité, le français demeurant aujourd’hui « langue olympique ».</p><p> Les Jeux de 2024 offrent dès aujourd’hui une occasion unique de faire du sport et de ses valeurs des éléments structurants de nos politiques publiques et un outil de transformation de la société. En matière de probité, la France aura la responsabilité de démontrer, pendant les sept prochaines années, son aptitude à garantir l’intégrité et la transparence de ses Jeux, qui demeurent l’un des ressorts essentiels de leur bonne gouvernance.</p><p> L’accueil des jeux Olympiques et Paralympiques 2024 s’inscrit dans le cadre d’un projet d’intérêt national mobilisateur et porteur de valeurs. L’héritage que laissera en France cet événement tant en ce qui concerne la pratique sportive de tous, sans discriminations, qu’en matière d’infrastructures et d’équipements durables justifie la mobilisation de moyens adaptés. Cet héritage se construit en outre dès à présent. Les Jeux constitueront une occasion exceptionnelle de promouvoir, sur la scène internationale, l’image et le savoir-faire de la France, de la ville de Paris, de la région Ile-de-France, du département de Seine-Saint-Denis, de la ville de Marseille et plus généralement de l’ensemble des collectivités concernées ainsi que leur capacité à accueillir des délégations et visiteurs du monde entier. Les retombées touristiques et économiques directes et indirectes de l’événement seront considérables.</p><p> Les jeux Olympiques et Paralympiques 2024 sont également une opportunité de formation et d’emploi pour une « génération olympique », un accélérateur d’investissement, une opportunité d’affirmer des valeurs, notamment pour promouvoir une parfaite intégration des personnes en situation de handicap.</p><p> Eu égard aux spécificités et à l’ampleur des jeux Olympiques et Paralympiques, compte tenu de l’intérêt général que revêtent leur accueil et leur organisation, fort de l’expérience de la France en matière d’organisation de grands événements, il convient, en lien avec cet intérêt général et en parfaite adéquation et proportionnalité avec les objectifs et engagements souscrits, d’adapter certaines dispositions de notre droit positif aux contraintes propres à la préparation et l’organisation d’un événement à tous égards exceptionnel.</p><p> Tels sont les principaux objets du projet de loi qui est articulé autour de quatre titres.</p><p><strong> Le titre I</strong><sup><strong> er</strong></sup> comprend des dispositions permettant le respect des stipulations du contrat de ville hôte conclu entre la ville de Paris, le Comité national olympique et sportif français et le Comité international olympique.</p><p><strong> L’article 1<sup> er</sup></strong> a pour objet de reconnaître au Comité international olympique (CIO), au Comité international paralympique (CIP) et au Comité d’organisation des jeux Olympiques (COJO) la qualité d’organisateur des jeux Olympiques et Paralympiques ainsi que les droits d’exploitation qui l’accompagnent. Ils n’auront ainsi pas à demander l’autorisation des fédérations sportives concernées prévue à l’article L. 331-5 du code du sport.</p><p><strong> L’article 2</strong> vise à préciser et à étendre le champ des éléments relevant de la propriété olympique et paralympique. La propriété olympique et paralympique sera ainsi mieux protégée. Les termes « olympique », « olympien » et « olympienne » ou encore le logo, le slogan, la mascotte et les affiches des jeux Olympiques et des jeux Paralympiques relèveront par exemple du champ de cette protection.</p><p><strong> L’article 3</strong> permet de déroger, de manière encadrée, aux dispositions du code de l’environnement relatives aux règles de publicité pour le pavoisement de symboles olympiques et paralympiques à partir de la publication de la loi et jusqu’à quinze jours après la date de la cérémonie de clôture des jeux Paralympiques 2024. Un décret en Conseil d’État précisera les modalités d’application de cet article.</p><p> Les autorités publiques françaises se donnent pour objectif d’accueillir et d’organiser les Jeux dans des conditions conformes à l’ensemble des engagements souscrits auprès du Comité international olympique et du Comité international paralympique, notamment dans le respect des stipulations du contrat de ville-hôte, des garanties visées au dossier de candidature, de la Charte Olympique et des objectifs et préconisations de l’agenda olympique 2020 du Comité international olympique.</p><p><strong> L’article 4</strong> prévoit, quant à lui, pour une période comprise entre le trentième jour précédant celui de la cérémonie d’ouverture des jeux Olympiques et jusqu'à quinze jours après la date de la cérémonie de clôture des jeux Paralympiques, de déroger aux règles de publicité au profit des partenaires de marketing olympique dans un périmètre de 500 mètres de distance de celui de chaque site lié à l’organisation et au déroulement des compétitions des jeux Olympiques et Paralympiques 2024. Il précise également et encadre les conditions dans lesquelles des dispositifs publicitaires peuvent être placés sur les immeubles classés ou inscrits au titre des monuments historiques accueillant des compétitions. Un décret en Conseil d’État précisera les modalités d’application de cet article.</p><p><strong> L’article 5</strong> reconnaît, par dérogation à l’article 2060 du code civil, que le contrat de ville hôte signé entre le Comité national olympique et sportif français, la Ville de Paris et le Comité international olympique ainsi que les conventions d’exécution de ce contrat conclues par des personnes publiques en vue de la planification, de l’organisation, du financement et de la tenue des Jeux peuvent comporter des clauses compromissoires.</p><p><strong> Le titre II</strong> comprend des articles relatifs à l’aménagement du territoire dans le cadre des jeux Olympiques et Paralympiques 2024.</p><p> Ils assurent le respect des droits de propriété et de la concertation du public tout en prévoyant quelques aménagements aux règles d’urbanisme de nature à tenir les échéances relatives à la livraison de l’ensemble des équipements nécessaires à l’organisation des jeux Olympiques et Paralympiques 2024.</p><p><strong> L’a</strong><strong> rticle 6</strong> a pour objet de soumettre les projets, plans et programmes nécessaires à l’organisation et au déroulement des jeux Olympiques et Paralympiques 2024 à la procédure de participation par voie électronique prévue à l'article L. 123-19 du code de l'environnement, avec l'adjonction d'un garant de la participation nommé par la Commission nationale du débat public.</p><p> Cette disposition allège les procédures tout en garantissant une information du public et une participation adéquate de celui-ci à l’élaboration desdits projets, plans et programmes.</p><p><strong> L’article 7</strong> prévoit, dans un souci de simplification des procédures, de dispenser de toute formalité au titre du code de l’urbanisme les constructions, installations et aménagements temporaires, au sens du b) de l’article L. 421-5 de ce code, dès lors qu’ils sont directement liés à la préparation, à l’organisation et au déroulement des jeux Olympiques et Paralympiques 2024. Un décret en Conseil d’Etat définira la durée maximale de leur implantation, notamment par catégorie de construction, d’installations ou d’aménagements dans la limite de dix-huit mois.Les constructions, installations et aménagements temporaires restent soumis aux autres réglementations qui leur sont applicables, en particulier celle relative à l'accessibilité des personnes handicapées.</p><p><strong> L’article 8</strong> a pour objet de permettre le recours à une procédure intégrée pour la mise en conformité des documents d’urbanisme et, le cas échéant, l’adaptation des documents de rang supérieur. Cette mesure, qui reprend le régime d’une procédure prévue par le code de l’urbanisme en prévoyant toutefois des modalités de participation du public simplifiées, doit accélérer la réalisation des opérations relatives à l’aménagement et à la construction d’équipements nécessaires à l’organisation et au déroulement des jeux Olympiques et Paralympiques 2024.</p><p><strong> L’article 9</strong> vise à autoriser le recours à la procédure d’extrême urgence prévue aux articles L. 522-1 à L. 522-4 du code de l'expropriation pour permettre l’acquisition de tous immeubles, bâtis ou non bâtis, pour la construction du village olympique et paralympique, du pôle des médias de Dugny-Bourget et du site d’équitation de Versailles. Cette disposition a déjà été prévue pour des évènements similaires (jeux Olympiques d’hiver 1992, championnat d’Europe des nations de football 2016).</p><p><strong> L’article 10</strong> modifie le code de l’urbanisme pour permettre aux collectivités, ou à l’État, d’approuver simultanément la création et la réalisation des zones d’aménagement concerté (ZAC). Il est prévu, dans le dossier de candidature, la réalisation d’opérations d’envergure qui nécessiteront la mise en place de ces zones, notamment sur les deux sites implantés en Seine-Saint-Denis, du village olympique et paralympique et du pôle des médias et, le cas échéant, pour le village permettant l’accueil des athlètes qui participeront aux épreuves nautiques à Marseille. L’aménagement d’ensemble de ces sites contribuera ainsi au renouvellement urbain des territoires concernés, en s’appuyant sur l’adaptabilité et la réversibilité des constructions.</p><p><strong> L’article 11</strong> précise le régime d’occupation du domaine public<strong> .</strong> Il prévoit une nouvelle exception aux règles procédurales prévues à l’article L. 2122-1-1 du code général de la propriété des personnes publiques. Il vise à permettre aux autorités publiques compétentes de délivrer directement, sans publicité ni sélection préalable, les titres d’occupation au Comité d’organisation des jeux Olympiques et Paralympiques nécessaires à une exploitation économique des dépendances du domaine public dédiées aux jeux Olympiques et Paralympiques. L’article L. 2122-1-1 du code général de la propriété des personnes publiques ne sera pas non plus applicable lorsque le Comité d’organisation des jeux Olympiques et Paralympiques délivrera des titres de sous-occupation sur ces mêmes dépendances aux partenaires de marketing olympique.</p><p> L’alinéa suivant prévoit en conséquence, en conformité avec le droit national et les évolutions récentes de la jurisprudence de la Cour de justice de l’Union européenne, que le Comité d’organisation des jeux Olympiques et Paralympiques sélectionne ses partenaires de marketing selon une procédure qu’il organisera librement, qui présentera toutes les garanties d’impartialité et de transparence et comportera des mesures de publicité permettant à toutes les entreprises intéressées de se porter candidat.</p><p> Cet article laisse également la possibilité au Comité d’organisation des jeux Olympiques et Paralympiques de délivrer gratuitement des titres de sous-occupation aux partenaires de marketing olympique pour tenir compte de leur participation au financement d’infrastructures ou aux dépenses liées à l’organisation des jeux Olympiques et Paralympiques 2024.</p><p><strong> L’article 12</strong> répond aux besoins de logement pendant la période des jeux Olympiques et Paralympiques 2024. Il permet de suspendre par dérogation, dans les zones de compétition et les zones de célébration mises en place par les villes, les effets des conventions conclues pour les aides personnalisées au logement pour les locaux construits ou acquis pour l’organisation des jeux Olympiques et Paralympiques 2024.</p><p><strong> L’article 13</strong> vise à permettre, par dérogation et dans les départements concernés par des épreuves dans le cadre des jeux Olympiques et Paralympiques 2024, pour la période comprise entre le 1<sup> er</sup> juillet et le 1<sup> er</sup> octobre 2024, la location de logements destinés à des étudiants pour l’accueil de personnes accréditées par le Comité international olympique et le Comité international paralympique durant les jeux Olympiques et Paralympiques. Les conventions conclues pour les aides personnalisées au logement sont suspendues à titre dérogatoire pour lesdits logements.</p><p><strong> Le titre III</strong> concerne un aspect du volet sécurité de l’organisation de la manifestation.</p><p><strong> L’article 14</strong> autorise ainsi le Gouvernement à prendre par voie d’ordonnance toute mesure relevant du domaine de la loi pour permettre, pendant la durée nécessaire au bon déroulement des jeux Olympiques et Paralympiques 2024, la création de voies réservées au déplacement des délégations et des athlètes participant aux jeux Olympiques et Paralympiques, et transférer à l’autorité administrative compétente de l’État les pouvoirs de police de la circulation et du stationnement sur ces voies réservées ainsi que sur les voies qui permettent d’en assurer le délestage et celles qui concourent au déroulement de ces Jeux.</p><p><strong> Le titre IV</strong> est consacré aux dispositions relatives à l’éthique et à l’intégrité qui constituent un aspect primordial de la réussite des jeux Olympiques et Paralympiques 2024.</p><p><strong> L’article 15</strong> vise d’abord à autoriser le Gouvernement à prendre par voie d’ordonnance toute mesure pour réformer la procédure applicable aux décisions disciplinaires de l’Agence française de lutte contre le dopage (AFLD).</p><p> Actuellement, ces décisions sont prises par le Collège de l’Agence qui ne dispose pas, à cet effet, d’un organe disciplinaire distinct, alors que les principes du code mondial antidopage prévoient l’existence d’une instance d’audition indépendante.</p><p> Cette situation conduit à proposer la création, au sein de l’Agence française de lutte contre le dopage, d’une commission disciplinaire compétente pour statuer en la matière.</p><p> Ce dispositif favorisera une meilleure gouvernance de l’Agence en permettant au collège, actuellement fortement sollicité par l’activité disciplinaire, de concentrer son action sur le pilotage stratégique de l’Agence et la définition d’actions de développement, de communication et de prévention, notamment dans la perspective de la préparation des jeux Olympiques et Paralympiques 2024. Il assurera, en outre, une meilleure lisibilité de la procédure disciplinaire pour les sportifs mis en cause.</p><p> L’article prévoit ensuite de parfaire la mise en cohérence du code du sport avec le code mondial antidopage en vigueur depuis le 1<sup> er</sup> janvier 2015. C’est notamment le cas des dispositions relatives au délai raisonnable attaché à la prise de décision disciplinaire par les fédérations sportives ou l’AFLD, à la renonciation à l’audience, à la réduction de sanction, au régime de sanction applicable à l’aveu sans délai d’une violation des règles antidopage, à l’application de motifs multiples pour la réduction d’une sanction, ainsi qu’à la reconnaissance de décisions prises par des non-signataires du code mondial antidopage qui sont néanmoins cohérentes avec le code.</p><p><strong> L’article 16</strong> a pour objectif d’améliorer la définition du délit de corruption sportive qui comprend actuellement une formulation inadéquate. Cette nouvelle rédaction s’inspire de celle existant classiquement pour les faits de corruption, tout en l’adaptant aux particularités de la matière sportive. Compte tenu de l’enjeu de l’organisation des jeux Olympiques et Paralympiques 2024, il importe que cette infraction soit correctement définie.</p><p><strong> L’article 17</strong> vise à soumettre le Président du Comité d’organisation des jeux Olympiques et Paralympiques ainsi que les personnes directement investies par lui ou par le conseil d’administration de cette instance d’une délégation de pouvoir ou de signature, aux obligations de transparence par la transmission de leurs déclarations de situation patrimoniale et de leurs déclarations d'intérêts à la Haute autorité pour la transparence de la vie publique. Il s’agit d’appliquer le même régime que celui créé par la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique pour des personnes occupant des fonctions importantes dans l’administration d’État ou dans la vie politique.</p><p><strong> L’a</strong><strong> rticle 18</strong> attribue à la seule Cour des comptes le contrôle sur la gestion et les comptes des personnes morales de droit privé ayant leur siège en France et bénéficiant de financements publics (Comité d’organisation des jeux Olympiques et Paralympiques et structure dédiée à l’héritage de ces Jeux) et des personnes morales de droit public qui concourent à l’organisation des jeux Olympiques et Paralympiques 2024. La mise en place de ce contrôle vise à garantir l’exemplarité du fonctionnement des organes de gouvernance mis en place pour l’organisation des Jeux.</p>","arborescence":{"niveaux":[{"id":"1510761517846","libelle":"Dossiers législatifs","niveaux":[{"id":"1510761517847","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1510763005456","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/jeux_olympiques_paralympiques_2024.asp","data":""}]},{"id":"1510761517848","libelle":"Sénat","niveaux":[],"liens":[{"id":"1514379053846","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl17-203.html","data":""}]}],"liens":[]},{"id":"1510761517849","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1513158538915","libelle":"Rapport n° 484 de Mme Aude Amadou","lien":"http://www.assemblee-nationale.fr/15/rapports/r0484.asp","data":""},{"id":"1513158587459","libelle":"Texte de la commission déposé le 12 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0484-a0.asp","data":""},{"id":"1517494714078","libelle":"Rapport n° 262 (2017-2018) de Mme Muriel Jourda","lien":"https://www.senat.fr/rap/l17-262/l17-262.html","data":""},{"id":"1517494742762","libelle":"Texte de la commission déposé le 31 janvier 2018","lien":"https://www.senat.fr/leg/pjl17-263.html","data":""},{"id":"1519211398630","libelle":"Rapport de Mmes Aude Amadou (n° 676 à l'Assemblée Nationale) et Muriel Jourda (n° 312 (2017-2018) ‎au ‎Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r0676.asp","data":""},{"id":"1519211506049","libelle":"Texte de la CMP déposé le 20 février 2018‎","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0676-a0.asp","data":""}]},{"id":"1510761517850","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1510761517851","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1513853390555","libelle":"Compte rendu intégral des séances du 20 décembre 2017","niveaux":[],"liens":[{"id":"1513853489980","libelle":"1ère séance du 20 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180107.asp#P1152909","data":": présentation, discussion générale, discussion des articles : avant l'art 1er, art 1er, art 2, après l'art 2, art 3, art 4."},{"id":"1513872686801","libelle":"2e séance du 20 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180108.asp#P1153919","data":": discussion des articles (suite) : art 4 (suite), après l'art 4, art 5, après l'art 5, avant l'art 6, art 6, art 7, après l'art 7, art 8, art 9, art 10, art 10 bis, art 10 ter, art 11, art 12, avant l'art 13, après l'art 13, art 13 bis, art 14, après l'art 14, art 15, art 16, après l'art 16, art 17, après l'art 17, art 18, après l'art 18, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1510761517852","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1517933248228","libelle":"Compte rendu intégral de la séance du 6 février 2018","lien":"https://www.senat.fr/seances/s201802/s20180206/s20180206_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnels, art 2, art 3, art 4, art 5 ter, art additionnel, art 6, art 7, art additionnel, art 8, art 10 ter, art 13, art 13 bis A, art 13 bis B, art 13 bis C, art 15, art additionnels, art 17, art 17 bis, art additionnel, art 18, art additionnel, vote sur l’ensemble"}]},{"id":"1521109616628","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1521109641251","libelle":"Compte rendu intégral des séances du 14 mars 2018","niveaux":[],"liens":[{"id":"1521109699975","libelle":"2e séance du 14 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180159.asp#P1203415","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1521125442029","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1521125502141","libelle":"Compte rendu intégral de la séance du 15 mars 2018","lien":"https://www.senat.fr/seances/s201803/s20180315/s20180315_mono.html#Niv1_SOM2","data":": discussion générale, explication de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1510761950976","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjl_organisation_jeux_olympiques_et_paralympiques_2024_cm_15.11.2017.pdf","data":""},{"id":"1510762058118","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_organisation_jo_2024_cm_15.11.2017.pdf","data":""},{"id":"1510836007816","libelle":"Communiqué de presse du Conseil des ministres du 15 novembre 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-11-15/organisation-des-jeux-olympiques-et-paralympiques-2024","data":"La ministre des sports a présenté un projet de loi relatif à l’organisation des jeux Olympiques et Paralympiques 2024. Cent ans après la dernière édition organisée sur le sol français, les jeux Olympiques et Paralympiques d’été reviendront à Paris en 2024. Ces Jeux sont une opportunité majeure pour toute la France, qui pourra une nouvelle fois valoriser son patrimoine, mais aussi l’excellence de son savoir-faire en matière d’organisation de grands événements sur la scène internationale. Durant les sept années à venir, les Jeux seront un accélérateur d’investissement et une opportunité de faire du sport et de ses valeurs des éléments structurants de la cohésion sociale territoriale et de nos politiques publiques dans de nombreux domaines ainsi qu’un levier de transformation de la société. Afin de préparer au mieux ce grand rendez-vous, le projet de loi relatif à l’organisation des jeux Olympiques et Paralympiques 2024 vise à honorer les engagements souscrits auprès du comité international olympique (CIO) et du comité international paralympique (CIP) en phase de candidature. Ce projet de loi garantit les conditions d’une préparation optimale et d’une gestion maîtrisée, conformément aux ambitions fixées en phase de candidature, en livrant à bonne date les infrastructures et équipements nécessaires à l’organisation des Jeux. En faisant de la transparence et de l’intégrité un axe important du texte, le projet de loi démontre le volontarisme de la France à promouvoir un nouveau modèle d’organisation responsable et durable des Jeux. Le projet de loi relatif à l’organisation des jeux Olympiques et Paralympiques se structure autour de 4 axes : - Le titre Ier vise à respecter les dispositions du contrat de ville-hôte conclu entre la Ville de Paris, le comité national olympique et sportif français (CNOSF) et le CIO : meilleure protection des éléments relevant de la propriété olympique et paralympique, autorisation du pavoisement de symboles olympiques et paralympiques dans l’espace urbain, ou encore reconnaissance au CIO, au CIP et au comité d’organisation des jeux Olympiques (COJO) de la qualité d’organisateur des Jeux. - Le titre II permet d’adapter les règles d’urbanisme, d’aménagement ou de logement, afin de respecter les échéances relatives à la livraison de l’ensemble des équipements et infrastructures nécessaires à l’organisation des Jeux. - Le titre III concerne la sécurité des Jeux, et crée des voies réservées au déplacement des services de secours et de sécurité, des délégations et des athlètes participant aux Jeux. - Le titre IV est consacré aux dispositions relatives à la transparence et à l’intégrité, qui constituent un aspect primordial de la réussite des Jeux : transmission des déclarations de patrimoine et d’intérêt des principaux dirigeants du COJO à la Haute autorité pour la transparence de la vie publique, contrôle par la Cour des comptes du fonctionnement des organes de gouvernance des Jeux. Ce projet de loi répond à un engagement global de l’État à préparer au mieux ce grand rendez-vous, en installant l’ensemble de l’architecture de la gouvernance des Jeux dans les six mois suivant leur attribution à la France. Il marque une nouvelle étape de cet engagement, après la nomination du délégué interministériel aux jeux Olympiques et Paralympiques et la création d’un programme budgétaire dédié inscrit au projet de loi de finances pour 2018. La société de livraison des ouvrages olympiques (SOLIDEO) et le COJO seront, par ailleurs, créés au début de l’année 2018."},{"id":"1513855503710","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 20 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0064.asp","data":""},{"id":"1518012896681","libelle":"Texte modifié en 1ère lecture par le Sénat le 6 février 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/263.html","data":""},{"id":"1521109817227","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3 de la Constitution, par l'Assemblée nationale le 14 mars 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0101.asp","data":""},{"id":"1521125624850","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 15 mars 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/313.html","data":""},{"id":"1591883829533","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 17 mars 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_prmx2007550x_loi_2018_202.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000036742943","libelleTexte":"LOI n° 2018-202 du 26 mars 2018 relative à l'organisation des jeux Olympiques et Paralympiques de 2024","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Projet de loi relatif à l'organisation des jeux Olympiques et Paralympiques 2024</p><p align='center'> NOR : SPOV1729269L</p><p align='center'> ---</p><p align='center'> TITRE I<sup> ER</sup></p><p align='center'><strong> DISPOSITIONS PERMETTANT LE RESPECT DES STIPULATIONS</strong></p><p align='center'><strong> DU CONTRAT DE VILLE HÔTE</strong></p><p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p align='justify'> Le Comité d’organisation des jeux Olympiques et Paralympiques, le Comité international olympique et le Comité international paralympique sont, pour l’organisation des jeux Olympiques et Paralympiques 2024, organisateurs de la compétition sportive au sens de l’article L. 331-5 du code du sport, sans qu’ils aient à demander l’autorisation prévue par les dispositions de cet article.</p><p align='center'><strong> Article 2</strong></p><p> Le code du sport est ainsi modifié :</p><p> 1° Le premier alinéa de l’article L. 141-5 est remplacé par les dispositions suivantes :</p><p align='justify'> « Le Comité national olympique et sportif français est propriétaire des emblèmes olympiques nationaux et dépositaire des emblèmes, du drapeau, de la devise, de l'hymne et du symbole olympiques, du logo, de la mascotte, du slogan et des affiches des jeux Olympiques, des termes \" jeux Olympiques \", \"olympique”, “Olympiade\", \"olympisme”, “olympien”, “olympienne” ainsi que du sigle “JO” et du millésime “ville + année”» ;</p><p> 2° Le premier alinéa de l’article L. 141-7 est remplacé par les dispositions suivantes :</p><p align='justify'> « Le Comité paralympique et sportif français est propriétaire des emblèmes paralympiques nationaux et dépositaire des emblèmes, du drapeau, de la devise, de l’hymne et du symbole paralympiques, du logo, de la mascotte, du slogan et des affiches des jeux Paralympiques, des termes \" jeux Paralympiques \", \" paralympique \", \" paralympiade \", \" paralympisme \", \" paralympien \", \" paralympienne \" ainsi que du sigle “JP” et du millésime “ville + année” ».</p><p align='center'><strong> Article 3</strong></p><p align='justify'> I. - Les dispositifs et matériels mentionnés à l'article L. 581-6 du code de l'environnement qui reçoivent exclusivement les affiches des jeux Olympiques et des jeux Paralympiques de 2024, leurs emblèmes, drapeaux, devises, symboles, logos, mascottes, slogans, les termes « jeux Olympiques » et « jeux Paralympiques » les sigles « JO » et « JP » et le millésime « ville + année » mentionnés aux articles L. 141-5 et L. 141-7 du code du sport ne sont pas soumis :</p><p align='justify'> - aux interdictions relatives à l’emplacement de la publicité édictées par les I et II de l'article L. 581-4, l'article L. 581-7, le I de l'article L. 581-8 et l'article L. 581-15 du code de l'environnement ;</p><p align='justify'> - aux prescriptions réglementaires, notamment en matière de densité, de surface et de hauteur, édictées en application du premier alinéa de l'article L. 581-9 ;</p><p align='justify'> - à la réglementation plus restrictive que celle résultant des dispositions mentionnées aux deux alinéas précédents édictée par les règlements locaux de publicité.</p><p align='left'> Les dérogations prévues par le présent I sont consenties à compter de la date d’entrée en vigueur de la présente loi et jusqu'au quinzième jour suivant la date de la cérémonie de clôture des jeux Paralympiques de 2024.</p><p align='justify'> L’installation des dispositifs et matériels au bénéfice d’une quelconque de ces dérogations n’est possible qu’à l’occasion d’opérations ou d’événements liés à la promotion, la préparation, l’organisation ou le déroulement des jeux Olympiques ou des jeux Paralympiques. Elle est subordonnée au dépôt d’une déclaration auprès de l’autorité compétente en matière de police, qui peut, dans un délai fixé par décret en Conseil d'Etat s’y opposer ou y fixer des conditions destinées à optimiser l’insertion architecturale et paysagère des dispositifs, réduire leur impact sur le cadre de vie environnant et prévenir leurs éventuelles incidences sur la sécurité routière.</p><p align='justify'> II. - Les conditions dans lesquelles des enseignes relatives aux jeux Olympiques et aux jeux Paralympiques de 2024, et comportant leurs emblèmes, drapeaux, devises, symboles, logos, mascottes, slogans, les termes « jeux Olympiques » et « jeux Paralympiques », les sigles « JO » et « JP » et le millésime « ville + année » mentionnés aux articles L. 141-5 et L. 141-7 du code du sport peuvent être apposées sur des immeubles et dans lesquelles des préenseignes indiquant la proximité de ces immeubles peuvent être installées, durant la période prévue par le cinquième alinéa du I, sont déterminées par les décrets mentionnés aux I et II de l'article L. 581‑20 du code de l'environnement.</p><p align='center'><strong> Article 4</strong></p><p align='justify'> La publicité faite au profit des partenaires de marketing olympique au sens du contrat de ville hôte peut être autorisée dans un périmètre de 500 mètres de distance de celui de chaque site lié à l’organisation et au déroulement des jeux Olympiques et Paralympiques 2024 identifié par arrêté conjoint des ministres chargés de l’environnement et des sports, pendant une période comprise entre le trentième jour précédant celui de la cérémonie d’ouverture des jeux Olympiques 2024 et le quinzième jour suivant la cérémonie de clôture des jeux Paralympiques 2024, par dérogation aux interdictions d’affichage :</p><p align='justify'> - sur les monuments naturels et dans les sites classés prévues au 2° du I de l'article L. 581-4 du code de l'environnement ;</p><p align='justify'> - sur les immeubles présentant un caractère esthétique, historique ou pittoresque édictées par arrêté municipal pris sur le fondement du II du même article ;</p><p align='justify'> - prévues à l’intérieur des agglomérations par les 1°, 2°, 4° et 5° du I de l'article L. 581-8 du même code ;</p><p align='justify'> - prévues par les règlements locaux de publicité concernés.</p><p align='justify'> En outre, la publicité sur les immeubles classés ou inscrits au titre des monuments historiques accueillant des compétitions peut être autorisée au profit des partenaires et pendant la période mentionnés au premier alinéa, par dérogation au 1° du I de l’article L. 581-4 du code de l’environnement. Cette autorisation est délivrée selon la procédure prévue pour l’application de l’article L. 621-29-8 du code du patrimoine.</p><p align='justify'> Les publicités autorisées en application du présent article veillent, en particulier par leur surface, les procédés utilisés et les caractéristiques des supports, à optimiser leur insertion architecturale et paysagère, réduire leur impact sur le cadre de vie environnant et prévenir d’éventuelles incidences sur la sécurité routière.</p><p align='justify'> Un décret en Conseil d’Etat précise les conditions d’application du présent article.</p><p align='center'><strong> Article 5</strong></p><p align='justify'> Par dérogation à l’article 2060 du code civil, le « contrat ville hôte » signé le 13 septembre 2017 entre le Comité international olympique, le Comité national olympique et sportif français et la Ville de Paris ainsi que les conventions d’exécution de ce contrat que les personnes publiques concluent avec le Comité international olympique ou le Comité international paralympique en vue de la planification, de l’organisation, du financement et de la tenue des jeux Olympiques et Paralympiques 2024 peuvent comporter des clauses compromissoires.</p><p align='center'> TITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES À L’AMÉNAGEMENT, À L’URBANISME,</strong></p><p align='center'><strong> À L’ENVIRONNEMENT ET AU LOGEMENT</strong></p><p align='center'><strong> Article 6</strong></p><p align='justify'> La participation du public aux décisions ayant une incidence sur l’environnement concernant les projets définis à l’article L. 122-1 du code de l’environnement ou les plans ou programmes définis à l’article L. 122-4 du même code, nécessaires à l’organisation des jeux Olympiques et Paralympiques 2024, s’effectue dans les conditions définies à l’article L. 123-19 du code de l’environnement.</p><p align='justify'> La synthèse des observations et propositions déposées par le public est réalisée dans un délai d’un mois par un ou plusieurs garants nommés par la Commission nationale du débat public et indemnisés par le maître d’ouvrage du projet ou la personne publique responsable du plan ou du programme. Elle mentionne, le cas échéant, les évolutions proposées en réponse par le maître d’ouvrage ou la personne publique responsable.</p><p align='center'><strong> Article 7</strong></p><p align='justify'> Les constructions, installations et aménagements directement liés à la préparation, à l’organisation ou au déroulement des jeux Olympiques et Paralympiques 2024 et ayant un caractère temporaire constituent des réalisations dispensées de toute formalité au titre du code de l'urbanisme comme relevant du<em> b</em> de l'article L. 421-5 de ce code et sont soumis au régime applicable à celles-ci.</p><p align='justify'> Un décret en Conseil d'Etat précise les conditions d’application de cet article. Il fixe la durée maximale d’implantation, qui ne peut être supérieure à dix-huit mois, notamment en fonction des types de constructions, installations et aménagements.</p><p align='center'><strong> Article 8</strong></p><p align='justify'> Une opération d'aménagement ou une construction nécessaire à l’organisation et au déroulement des jeux Olympiques et Paralympiques peut être réalisée selon la procédure définie par les II à VI de l'article L. 300-6-1 du code de l'urbanisme.</p><p align='justify'> Toutefois, à l’enquête publique prévue par ces dispositions est substituée la procédure de participation du public instituée par l’article 6 de la présente loi , organisée, lorsque la mise en compatibilité des documents d’urbanisme impose également l’adaptation d’un plan, d’un programme ou d’une servitude d’utilité publique mentionnés au IV de l'article L. 300-6-1 du code de l'urbanisme , par le représentant de l'Etat dans le département.</p><p align='center'><strong> Article 9</strong></p><p align='justify'> La procédure prévue aux articles L. 522-1 à L. 522-4 du code de l'expropriation pour cause d'utilité publique peut être appliquée en vue de la prise de possession immédiate, par le bénéficiaire de la déclaration d'utilité publique, de tous immeubles non bâtis ou bâtis dont l’acquisition est nécessaire à la construction du village olympique et paralympique, du centre aquatique olympique, du pôle des médias de Dugny-Le Bourget et du site d’équitation de Versailles prévus pour les jeux Olympiques et Paralympiques 2024, dans les conditions prévues par ces articles.</p><p align='justify'> Les décrets pris sur avis conforme du Conseil d'Etat en application de l’article L. 522-1 du même code sont publiés au plus tard le 1<sup> er</sup> janvier 2022.</p><p align='center'><strong> Article 10</strong></p><p align='justify'> Après le troisième alinéa de l’article L. 311-1 du code de l'urbanisme, il est inséré un alinéa ainsi rédigé : « La décision qui approuve le périmètre et le programme de la zone peut également approuver l’aménagement et l’équipement de celle-ci. »</p><p align='center'><strong> Article</strong><strong> 11</strong></p><p align='justify'> L’article L. 2122-1-1 du code général de la propriété des personnes publiques n’est pas applicable lorsque le titre portant sur des dépendances du domaine public dédiées aux jeux Olympiques et Paralympiques est délivré au Comité d’organisation des jeux Olympiques et Paralympiques ou lorsque ce dernier délivre des titres de sous-occupation sur ces mêmes dépendances aux partenaires de marketing olympique au sens du contrat de ville hôte.</p><p align='justify'> Le Comité d’organisation des jeux Olympiques et Paralympiques sélectionne ses partenaires de marketing selon une procédure qu’il organise librement, présentant toutes les garanties d'impartialité et de transparence, et comportant des mesures de publicité permettant aux candidats potentiels de se manifester.</p><p align='justify'> Par dérogation aux dispositions du premier alinéa de l’article L. 2125-1 du code général de la propriété des personnes publiques, les titres de sous-occupation du domaine public peuvent être délivrés gratuitement par le Comité d’organisation des jeux Olympiques et Paralympiques aux partenaires de marketing olympique au sens du contrat de ville hôte pour tenir compte de leur participation au financement d’infrastructures ou aux dépenses liées à l’organisation des jeux Olympiques et Paralympiques 2024.</p><p align='center'><strong> Article</strong><strong> 12</strong></p><p align='justify'> I. - Les organismes mentionnés à l’article L. 411-2 du code de la construction et de l’habitation peuvent, en vue de l’organisation des jeux Olympiques et Paralympiques 2024, acquérir et construire des locaux, à usage d’habitation ou non, dans les départements de Seine‑Saint-Denis et des Bouches-du-Rhône afin de les mettre temporairement à disposition du Comité d’organisation des jeux Olympiques et Paralympiques pendant la durée de cette manifestation. Ces locaux font l’objet de conventions conclues en application de l’article L. 351‑2 du même code et sont transformés, à l’issue des jeux Olympiques et Paralympiques, en logements à usage locatif conformément à ces conventions.</p><p align='justify'> II. - Les effets des conventions conclues en application de l’article L. 351-2 du code de la construction et de l’habitation, pour les locaux construits ou acquis pour l’organisation des jeux Olympiques et Paralympiques 2024, sont suspendus à titre dérogatoire jusqu’à l’expiration des contrats signés pour l’occupation de ces locaux dans le cadre de ces jeux.</p><p align='center'><strong> Article</strong><strong> 13</strong></p><p align='justify'> I. - Dans les départements de la région Ile-de-France, des Alpes-Maritimes, des Bouches‑du-Rhône, de la Gironde, de Haute-Garonne, de la Loire, de la Loire-Atlantique, du Nord et du Rhône, les logements destinés à des étudiants mentionnés aux articles L. 442-8-1 et L. 631-12 du code de la construction et de l’habitation et vacants au 1<sup> er</sup> juillet 2024 peuvent, à titre dérogatoire et au plus tard jusqu'au 1<sup> er</sup> octobre 2024, être loués, meublés ou non, au Comité d’organisation des jeux Olympiques et Paralympiques en vue d’accueillir des personnes accréditées par le Comité international olympique et le Comité international paralympique durant les jeux Olympiques et Paralympiques 2024.</p><p align='justify'> II. - Lorsque ces logements ont fait l’objet d’une convention prévue à l’article L. 351-2 du même code, les effets de la convention sont suspendus, à titre dérogatoire, pour les logements loués au Comité d’organisation des jeux Olympiques et Paralympiques jusqu’à l’expiration des contrats signés pour leur occupation par des personnes accréditées par le Comité international olympique et le Comité international paralympique dans le cadre de ces jeux.</p><p align='center'> TITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES</strong><strong> À</strong><strong> LA S</strong><strong> É</strong><strong> CURIT</strong><strong> É</strong></p><p align='center'><strong> Article</strong><strong> 14</strong></p><p align='justify'> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans le délai d’un an à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi afin de :</p><p align='justify'> 1° Permettre la création, pendant la durée nécessaire au bon déroulement des jeux Olympiques et Paralympiques, en Ile-de-France et dans les départements accueillant un site de compétition ainsi que dans les départements limitrophes, de voies réservées à la circulation des véhicules des services de secours et de sécurité et de ceux des personnes accréditées dans le cadre de ces jeux ;</p><p align='justify'> 2° Transférer, pendant la durée nécessaire au bon déroulement des jeux Olympiques et Paralympiques, à l’autorité administrative compétente de l'Etat les pouvoirs de police de la circulation et du stationnement sur ces voies réservées ainsi que sur les voies qui permettent d'en assurer le délestage et celles qui concourent au déroulement de ces jeux.</p><p align='justify'> Un projet de loi de ratification est déposé au Parlement dans un délai de trois mois à compter de la publication de cette ordonnance.</p><p align='center'> TITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES À L’ÉTHIQUE ET À L’INTÉGRITÉ</strong></p><p align='center'><strong> Article 15</strong></p><p align='justify'> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d’ordonnance, dans le délai d’un an à compter de la publication de la présente loi, toutes mesures relevant du domaine de la loi, en matière de lutte contre le dopage, en vue de :</p><p align='justify'> 1° Renforcer l’efficacité, dans le respect du principe d’impartialité, de la procédure à l’issue de laquelle l’Agence française de lutte contre le dopage peut imposer des sanctions, notamment en créant en son sein une commission distincte du collège de l’Agence pour prononcer de telles sanctions ;</p><p align='justify'> 2° Parfaire la transposition en droit interne des principes du code mondial antidopage.</p><p align='justify'> Un projet de loi de ratification est déposé devant le Parlement dans les trois mois suivant la publication de l’ordonnance.</p><p align='center'><strong> Article 16</strong></p><p align='justify'> L’article 445-1-1 du code pénal est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. 445-1-1. -</em> Est puni de cinq ans d’emprisonnement et d’une amende de 500 000 € dont le montant peut être porté au double du produit tiré de l’infraction le fait, par quiconque, de proposer, sans droit, à tout moment, directement ou indirectement, des offres, des promesses, des présents, des dons ou des avantages quelconques, pour lui-même ou pour autrui, à un acteur d’une manifestation sportive donnant lieu à des paris sportifs, pour que ce dernier, par un acte ou une abstention, modifie le déroulement normal et équitable de cette manifestation ou parce que ce dernier, par un acte ou une abstention, a modifié le déroulement normal et équitable de cette manifestation. »</p><p align='center'><strong> Article 17</strong></p><p align='justify'> I. - Le président du comité d’organisation des jeux olympiques et paralympiques ainsi que les personnes investies directement par lui ou par le conseil d’administration d’une délégation de pouvoir ou de signature adressent au président de la Haute autorité pour la transparence de la vie publique une déclaration de situation patrimoniale et une déclaration d'intérêts, établies dans les conditions prévues aux quatre premiers alinéas du I et aux II et III de l'article 4 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique, dans les deux mois qui suivent leur entrée en fonctions.</p><p align='justify'> Au cours de l’exercice des fonctions, toute modification substantielle de la situation patrimoniale ou des intérêts détenus donne lieu, dans un délai de deux mois, à une déclaration dans les mêmes formes.</p><p align='justify'> Les personnes mentionnées au premier alinéa adressent au président de la Haute autorité pour la transparence de la vie publique une nouvelle déclaration de situation patrimoniale dans les deux mois suivant l’expiration de leurs fonctions.</p><p align='justify'> II. - La Haute autorité peut demander toute explication nécessaire à l'exercice de sa mission de contrôle des déclarations de situation patrimoniale et d’intérêts. En cas de déclaration incomplète ou lorsqu'il n'a pas été donné suite à une demande d'explication adressée par la Haute autorité, cette dernière adresse à l'intéressé une injonction tendant à ce que la déclaration soit complétée ou que les explications lui soient transmises dans un délai d'un mois à compter de cette injonction. Elle peut entendre ou consulter toute personne dont le concours lui paraît utile.</p><p align='justify'> Lorsque son président n'a pas reçu les déclarations de situation patrimoniale ou d'intérêts dans les délais prévus au I, la Haute autorité pour la transparence de la vie publique adresse à l'intéressé une injonction tendant à ce qu'elles lui soient transmises dans un délai d'un mois à compter de la notification de l'injonction.</p><p align='justify'> III. - La Haute autorité peut demander aux personnes soumises au I du présent article communication des déclarations qu'elles ont souscrites en application des articles 170 à 175 A du code général des impôts et, le cas échéant, en application de l'article 885 W du même code.</p><p align='justify'> Elle peut, si elle l'estime utile, demander les déclarations mentionnées au premier alinéa du présent III, souscrites par le conjoint séparé de biens, le partenaire lié par un pacte civil de solidarité ou le concubin de toute personne mentionnée au premier alinéa du I.</p><p align='justify'> A défaut de communication dans un délai de deux mois des déclarations mentionnées aux deux premiers alinéas du présent III, elle peut demander copie de ces mêmes déclarations à l'administration fiscale, qui les lui transmet dans les trente jours.</p><p align='justify'> La Haute autorité peut demander à l'administration fiscale d'exercer le droit de communication prévu à la section 1 du chapitre II du titre II de la première partie du livre des procédures fiscales, en vue de recueillir toutes informations utiles à l'accomplissement de sa mission de contrôle. Ces informations sont transmises à la Haute Autorité dans les soixante jours suivant sa demande.</p><p align='justify'> Elle peut, aux mêmes fins, demander à l'administration fiscale de mettre en œuvre les procédures d'assistance administrative internationale.</p><p align='justify'> Les agents de l'administration fiscale sont déliés du secret professionnel à l'égard des membres et des rapporteurs de la Haute autorité au titre des vérifications et contrôles qu'ils mettent en œuvre pour l'application du présent article.</p><p align='justify'> IV. - Le fait, pour une personne mentionnée au I du présent article, de ne pas déposer l’une des deux déclarations prévues au I du présent article, d'omettre de déclarer une partie substantielle de son patrimoine ou de ses intérêts ou de fournir une évaluation mensongère de son patrimoine est puni de trois ans d'emprisonnement et de 45 000 € d'amende.</p><p align='justify'> Peuvent être prononcées, à titre complémentaire, l'interdiction des droits civiques, selon les modalités prévues aux articles 131-26 et 131-26-1 du code pénal, ainsi que l'interdiction d'exercer une fonction publique, selon les modalités prévues à l'article 131-27 du même code.</p><p align='justify'> Le fait, pour une personne mentionnée au I du présent article, de ne pas déférer aux injonctions de la Haute autorité pour la transparence de la vie publique ou de ne pas lui communiquer les informations et pièces utiles à l'exercice de sa mission est puni d'un an d'emprisonnement et de 15 000 € d'amende.</p><p align='justify'> Le fait de publier ou de divulguer, de quelque manière que ce soit, tout ou partie des déclarations ou des informations mentionnées au présent article est puni des peines prévues à l'article 226-1 du code pénal.</p><p align='center'><strong> Article</strong><strong> 18</strong></p><p align='justify'> Lorsqu’elles concourent à l’organisation des jeux Olympiques et Paralympiques 2024, les personnes ayant leur siège en France, bénéficiant à ce titre, s’agissant des personnes morales de droit privé, d’un financement public, sont soumises, par dérogation aux dispositions de l’article L. 111-3 du code des juridictions financières, au contrôle de leurs comptes et de leur gestion par la Cour des comptes. Ce contrôle est exercé dans les conditions et selon les procédures du code des juridictions financières applicables aux personnes de droit public.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036026063"}}