{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027383954","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/38/39/JORFDOLE000027383954.xml","nature":null,"titre":"LOI n° 2013-1005 du 12 novembre 2013 habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens","type":"LOI_PUBLIEE","dateCreation":1384300800000,"dateDerniereModification":1446076800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le projet de loi habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens a pour objet de faciliter le dialogue entre les administrations et les citoyens, fondé sur la simplification de relations, la transparence, et une plus grande réactivité de l'administration.</p><p> Les règles qui régissent les relations entre les administrations et les citoyens sont éparses et relèvent souvent de la jurisprudence. Elles se révèlent ainsi difficilement accessibles aux usagers mais également aux administrations. La codification de ces règles participera de l'amélioration du dialogue entre l'administration et les citoyens. Ce nouveau code sera centré sur les procédures non contentieuses et les relations entre les citoyens, entreprises et usagers, et les administrations, à l'exclusion des dispositions générales qui, si elles concernent bien les administrations dans leurs relations avec les administrés, ont un champ d'application qui excède ces seules relations. Il ne portera pas sur l'organisation administrative ni les compétences des administrations. Il comprendra les textes généraux et transversaux. Les dispositions propres à certains champs de l'action administrative, d'ores et déjà codifiées ou non, seront quant à elles exclues de ce nouveau code. Se trouveront ainsi codifiées les principales dispositions des grandes lois relatives aux droits des administrés. En outre, des sujets n'étant pas entièrement couverts par des textes, certaines jurisprudences devront être codifiées. La codification permettra enfin d'harmoniser certaines règles dans un objectif de simplification du droit. Seront ainsi supprimées les règles particulières qui dérogent à une règle générale sans que cette dérogation soit suffisamment justifiée.</p><p> Faciliter le dialogue entre les administrations et les citoyens et simplifier les démarches administratives passent également par le développement de l'utilisation des nouvelles technologies de l'information. Sera ainsi reconnu à chacun le droit de saisir l'administration par courriel ou téléprocédure pour toute demande, les administrations n'étant pas tenues de donner suite aux demandes abusives par leur caractère malveillant ou répétitif. L'ordonnance n° 2005 1516 du 8 décembre 2005, qui fixe les règles relatives aux échanges électroniques entre les usagers et les autorités administratives, sera modifiée en ce sens.</p><p> En outre, le dialogue entre les administrations et les usagers sera renforcé par des dispositions prévoyant de rendre communicables les avis recueillis par l'administration avant même qu'elle prenne sa décision sur une demande. Ces dispositions permettront en particulier à chacun de modifier ou compléter sa demande en fonction de ces avis, d'obtenir plus aisément les autorisations nécessaires et de réduire ainsi les délais de réalisation de son projet.</p><p> De plus, pour rendre plus efficace l'action administrative, le projet de loi se propose de faciliter les délibérés à distance des organismes administratifs collégiaux, consultatifs ou autres.</p><p> Enfin, le projet de loi tend à refondre le code de l'expropriation pour cause d'utilité publique.</p><p> Il habilite en conséquence le Gouvernement à procéder par ordonnance s'agissant de l'ensemble de ces mesures. Le recours aux ordonnances évitera l'examen par le Parlement de ces nombreuses dispositions techniques qui entraînerait un encombrement excessif du travail parlementaire.</p><p> L'article 1er habilite le Gouvernement à instaurer par ordonnance un droit des usagers à saisir les autorités administratives et à leur répondre par voie électronique ainsi qu'à en préciser les modalités techniques. Il l'habilite en outre à prévoir que, sauf exceptions, les avis préalables recueillis sur une demande présentée à l'administration sont communicables avant l'intervention de la décision administrative. Il l'habilite enfin à élargir les possibilités de recours aux technologies permettant aux autorités administratives collégiales de délibérer à distance. Cette ordonnance doit être prise au plus tard dans un délai de douze mois suivant la publication de la loi d'habilitation. Un projet de loi de ratification doit être déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p> L'article 2 habilite le Gouvernement à procéder par ordonnance à l'adoption de la partie législative d'un nouveau code relatif aux relations entre les administrations et le public. La codification sera effectuée pour l'essentiel à droit constant, à l'exception des adaptations nécessaires pour harmoniser et simplifier l'état du droit, accroître et améliorer la participation du public à l'élaboration des décisions administratives et adapter les procédures aux évolutions technologiques, pour supprimer des dispositions devenues sans objet ou dont la pratique a révélé le caractère inadéquat. Le champ du nouveau code comprend les services de l'Etat, des collectivités territoriales, leurs établissements publics, ainsi que les organismes chargés d'une mission de service public. Il habilite également le Gouvernement à étendre, le cas échéant avec les adaptations nécessaires, les dispositions de ce code à la Polynésie française, aux îles Wallis et Futuna et à la Nouvelle-Calédonie ainsi qu'à Mayotte. Cette ordonnance doit être prise au plus tard dans un délai de vingt-quatre mois suivant la publication de la loi d'habilitation. Un projet de loi de ratification doit être déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p> L'article 3 habilite enfin le Gouvernement à procéder par ordonnance à la modification du code de l'expropriation pour cause d'utilité publique.</p><p></p>","arborescence":{"niveaux":[{"id":"1367570878174","libelle":"Dossiers législatifs","niveaux":[{"id":"1367570878176","libelle":"Sénat","niveaux":[],"liens":[{"id":"1371228332263","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-664.html","data":""}]},{"id":"1367570878175","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1368179716317","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/simplifier_relations_administration_citoyens.asp","data":""}]}],"liens":[]},{"id":"1367570878177","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1373563905197","libelle":"Rapport n° 742 de M. Hugues Portelli","lien":"http://www.senat.fr/rap/l12-742/l12-742.html","data":""},{"id":"1373564017237","libelle":"Texte de la commission déposé le 10 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-743.html","data":""},{"id":"1378996566208","libelle":"Rapport n° 1342 de M. Hugues Fourage ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1342.asp","data":""},{"id":"1378996620268","libelle":"Texte de la commission déposé le 10 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1342-a0.asp","data":""},{"id":"1381499797138","libelle":"Rapport de M.Hugues Portelli (n° 63 au Sénat) et de M. Hugues Fourage (n° 1417 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l13-063/l13-063.html","data":""},{"id":"1381499840358","libelle":"Texte de la commission mixte paritaire déposé le 9 octobre 2013","lien":"http://www.senat.fr/leg/pjl13-064.html","data":""}]},{"id":"1367570878178","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1367570878180","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1373988373068","libelle":"Compte rendu intégral de la séance du 16 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130716/s20130716_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er, art 1er, art 2, art 3."}]},{"id":"1367570878179","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1379405167348","libelle":"Compte rendu intégral de la séance unique du 16 septembre 2013","niveaux":[],"liens":[{"id":"1379405345948","libelle":"Séance unique du 16 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra3/20133010.asp#P30930","data":": présentation, discussion générale, discussion des articles : art 1er A, art 1er, art 2, art 2 bis, art 3, art 4, vote sur l’ensemble."}]}],"liens":[]},{"id":"1382118776945","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1382118895775","libelle":"Compte rendu intégral de la séance du 17 octobre 2013","lien":"http://www.senat.fr/seances/s201310/s20131017/s20131017_mono.html#Niv1_SOM9","data":": discussion générale, vote sur le texte de la commission mixte paritaire."}]},{"id":"1383239421984","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1383239451684","libelle":"Compte rendu intégral des séances du 30 octobre 2013","niveaux":[],"liens":[{"id":"1383239558114","libelle":"2ème séance du 30 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140044.asp","data":": discussion générale, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]},{"id":"1441816949237","libelle":"Voir aussi :","niveaux":[],"liens":[{"id":"1441816995526","libelle":"Principe \"silence vaut accord\" ","lien":"https://www.legifrance.gouv.fr/contenu/menu/autour-de-la-loi/sva-silence-vaut-accord","data":""},{"id":"1441817022995","libelle":"Code des relations entre le public et l'administration","lien":"https://www.legifrance.gouv.fr/codes/texte_lc/LEGITEXT000031366350","data":""}]}],"liens":[{"id":"1367570936612","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_habilitant_administration_citoyens_cm_02.05.2013.pdf.pdf","data":""},{"id":"1407835498171","libelle":"Communiqué de presse du Conseil des ministres du 2 mai 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/relations-entre-l-administration-et-les-citoyens.html","data":"La ministre de la réforme de l’État, de la décentralisation et de la fonction publique a présenté un projet de loi habilitant le Gouvernement à simplifier les relations entre l’administration et les citoyens.\nCe projet de loi s’inscrit dans la démarche de simplification des normes et des procédures engagée lors du comité interministériel pour la modernisation de l’action publique du 18 décembre dernier.\nIl autorise le Gouvernement à adopter par ordonnance un code des relations entre l’administration et le public. Ce code regroupera l’ensemble des règles de la procédure administrative qui sont aujourd’hui d’accès difficile parce qu’elles sont jurisprudentielles ou dispersées entre divers textes. En outre, le Gouvernement sera autorisé à modifier les règles actuelles, dans le sens de la simplification et de l’harmonisation. Ce nouveau code sera donc à la fois un facteur de transparence et un instrument permettant de simplifier les démarches.\nLe projet de loi permet également de mettre en œuvre à brève échéance trois mesures de simplification urgentes. Il crée un droit de saisir l’administration par courrier électronique. Il facilite les délibérés à distance des organismes collégiaux. Enfin, il expérimente la communication d’avis donnés par un organisme ou une autorité au cours de l’instruction d’une demande pour permettre au demandeur d’améliorer son projet et de prévenir l’intervention d’une décision défavorable. Ces mesures seront prises par ordonnance.\nEnfin, le projet de loi permet la refonte par ordonnance de la partie législative du code de l’expropriation pour cause d’utilité publique."},{"id":"1373988466328","libelle":"Texte adopté en 1ère lecture par le Sénat le 16 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/743.html","data":""},{"id":"1379405563988","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 16 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0206.asp","data":""},{"id":"1382118978115","libelle":"Texte adopté en CMP par le Sénat le 17 octobre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/64.html","data":""},{"id":"1383239656054","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 30 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0225.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028183023","libelleTexte":"LOI n° 2013-1005 du 12 novembre 2013 habilitant le Gouvernement à simplifier les relations entre l'administration et les citoyens (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : RDFX1309049L</p><p></p><p align='center'><strong> Article 1er</strong></p><p></p><p> I. - Le Gouvernement est habilité, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de douze mois à compter de la publication de la présente loi, à prendre par ordonnance des dispositions de nature législative destinées à :</p><p> 1° Définir les conditions dans lesquelles s'exerce le droit du public de saisir par voie électronique les administrations de l'Etat, les collectivités territoriales, leurs établissements publics et les organismes chargés d'une mission de service public, ainsi que le droit de leur répondre par la même voie ;</p><p> 2° Prévoir que les avis préalables recueillis sur certaines demandes adressées par le public aux administrations et organismes visés au 1° sont en principe communicables avant même l'intervention de la décision administrative, en particulier lorsque la communication de ces avis est de nature à permettre à la personne concernée de modifier ou compléter sa demande et de réduire le délai de réalisation de son projet ;</p><p> 3° Elargir les possibilités de recours aux technologies permettant aux organes délibérants des administrations et organismes visés au 1° ainsi qu'aux organismes consultatifs, de délibérer ou de rendre leur avis à distance.</p><p> II. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p></p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à procéder par ordonnance à l'adoption de la partie législative d'un code relatif aux relations entre les administrations et le public.</p><p> II. - Ce code regroupe et organise les règles générales relatives aux procédures administratives non contentieuses régissant les relations entre le public et les administrations de l'Etat, les collectivités territoriales, leurs établissements publics et les organismes chargés d'une mission de service public. Il détermine celles de ces règles qui sont en outre applicables aux relations entre ces administrations et leurs agents. Il rassemble également les règles générales relatives au régime des actes pris par ces administrations. Les règles codifiées sont celles qui sont en vigueur à la date de la signature de l'ordonnance ainsi que, le cas échéant, les règles déjà publiées mais non encore en vigueur à cette date.</p><p> III. - Le Gouvernement est autorisé à apporter aux règles de procédure administrative non contentieuse les modifications nécessaires pour :</p><p> 1° Simplifier les démarches du public auprès des administrations et l'instruction de ses demandes ;</p><p> 2° Simplifier et, lorsque cela est possible, unifier les règles relatives au régime des actes administratifs ;</p><p> 3° Renforcer la participation du public à l'élaboration des actes administratifs ;</p><p> 4° Adapter les relations entre les administrations et le public aux évolutions technologiques ;</p><p> 5° Assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes ainsi rassemblés ;</p><p> 6° Harmoniser l'état du droit et abroger les dispositions devenues sans objet, dont la pratique aurait révélé le caractère inadéquat ou qui dérogent, sans justification suffisante, à la règle générale ;</p><p> 7° Etendre les dispositions de nature législative ainsi codifiées à la Nouvelle-Calédonie, à la Polynésie française, dans le respect des compétences dévolues à ces collectivités par la loi organique, ainsi qu'aux îles Wallis et Futuna, et adapter, le cas échéant, les dispositions ainsi codifiées aux caractéristiques et contraintes particulières de la Nouvelle-Calédonie et des collectivités d'outre-mer régies par l'article 74 de la Constitution ;</p><p> 8° Rendre applicables à Mayotte les dispositions de nature législative ainsi codifiées issues des lois qui ne lui ont pas été rendues applicables.</p><p> IV. - Cette ordonnance est prise dans un délai de vingt-quatre mois suivant la publication de la présente loi.</p><p> V. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p></p><p> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à procéder par ordonnance à la modification du code de l'expropriation pour cause d'utilité publique afin d'y inclure des dispositions de nature législative qui n'ont pas été codifiées, d'améliorer le plan du code et de donner compétence en appel à la juridiction de droit commun.</p><p> Il peut également apporter les modifications qui seraient rendues nécessaires pour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes ainsi rassemblés, harmoniser l'état du droit, remédier aux éventuelles erreurs et abroger les dispositions, codifiées ou non, devenues sans objet.</p><p> En outre, le Gouvernement peut étendre, le cas échéant avec les adaptations nécessaires, l'application des dispositions ainsi codifiées à la Nouvelle-Calédonie, à la Polynésie française et aux îles Wallis et Futuna.</p><p> II. - Les dispositions codifiées sont celles qui sont en vigueur à la date de la signature des ordonnances ainsi que, le cas échéant, les règles déjà publiées mais non encore en vigueur à cette date.</p><p> III. - L'ordonnance est prise dans un délai de douze mois suivant la publication de la présente loi. Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027383954"}}