{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020584409","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/58/44/JORFDOLE000020584409.xml","nature":null,"titre":"LOI n° 2011-266 du 14 mars 2011 relative à la lutte contre la prolifération des armes de destruction massive et de leurs vecteurs","type":"LOI_PUBLIEE","dateCreation":1300147200000,"dateDerniereModification":1300147200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 15, I</td><td> Article 61 bis, code des douanes</td><td> Immobilisation par les agents des douanes, des biens à double usage civil et militaire non communautaires, à destination d’un pays non membre de l’Union européenne.</td><td><a href=\"/loda/id/JORFTEXT000026252132\"> Décret n° 2012-945 du 1/08/2012</a></td></tr></tbody></table>","exposeMotif":"<p> Depuis l'adoption de la résolution 1540 par le conseil de sécurité des Nations unies en 2004, renforcée par la résolution 1810 en 2008, il est fait obligation aux Etats d'améliorer leurs outils juridiques pour prendre en compte toutes les dimensions de la lutte contre la prolifération des armes de destruction massive, de leurs vecteurs et des matériels connexes.</p><p> Parallèlement, tant les exercices que les réunions d'experts de la lutte contre la prolifération menés dans le cadre de l'initiative de sécurité contre la prolifération (Proliferation Security Initiative - PSI) ont montré la nécessité de clarifier, sinon de renforcer, les bases juridiques nécessaires au traitement de la menace majeure pour la sécurité internationale que constitue la prolifération des armes de destruction massive.</p><p> Le recensement des pratiques et des textes en vigueur concernant la prévention et la répression des actes de prolifération a souligné la complexité de l'arsenal législatif existant. Si une grande partie des comportements susceptibles de contribuer à la prolifération des armes de destruction massive peut être actuellement incriminée, le droit positif français comporte des lacunes pour la répression de certaines actions liées à la prolifération.</p><p> Le présent projet de loi vise donc à améliorer l'arsenal juridique national pour en renforcer l'efficacité, la cohérence et le caractère dissuasif dans le cadre de la lutte contre la prolifération des armes de destruction massive.</p><p align='center'> *<br clear='none'/> * *</p><p> Le titre Ier est relatif à la lutte contre la prolifération des armes de destruction massive elles-mêmes. Il précise des infractions existantes et y ajoute des comportements considérés comme proliférant. Les dispositions proposées permettront une mise en cohérence des comportements réprimés et des peines encourues dans les trois domaines de la prolifération : le nucléaire, le biologique et le chimique. Ce premier titre modifie le code de la défense, vecteur unique de réglementation de la matière nucléaire et des armes biologiques et chimiques.</p><p> Le chapitre Ier du titre Ier est consacré à la lutte contre la prolifération des armes nucléaires.</p><p> L'article 1er modifie l'article L. 1333-9 du code de la défense. Il s'agit de l'article principal d'incrimination pénale de comportements ayant trait à la matière nucléaire. Il résulte de la codification, en 2005, de la loi n° 80-572 du 25 juillet 1980 sur la protection et le contrôle des matières nucléaires et n'a pas été modifié depuis. La rédaction de ses dispositions pénales est obsolète et doit donc être revue. L'infraction d'obtention d'une autorisation par des moyens frauduleux est réécrite dans les termes précis du code pénal (article 441-6), la possibilité pour le tribunal de prononcer des confiscations est renvoyée au nouvel article, créé par le présent projet de loi, consacré aux peines complémentaires et la tentative est étendue à l'ensemble des délits prévus à l'article L. 1333-9.</p><p> L'article 2 ajoute onze articles à la sous-section 2 (sanctions pénales) de la section 2 du chapitre III (matières et installations nucléaires) du titre III du livre III du code de la défense. Il permet une large harmonisation du régime pénal relatif aux matières et armes nucléaires existant en matière d'armes et de produits chimiques.</p><p> L'article L. 1333-13-1 nouveau crée le délit d'exportation sans autorisation de biens connexes aux matières nucléaires. La liste de ces biens sera fixée par un arrêté interministériel. Est puni des mêmes peines (cinq ans d'emprisonnement et 75 000 € d'amende) le fait de se faire délivrer indûment l'autorisation d'exporter de tels biens.</p><p> L'article L. 1333-13-2 nouveau reprend un dispositif pénal existant déjà en matière chimique (article L. 2342-61 du code de la défense). Cet article incrimine le fait de provoquer, d'encourager ou d'inciter quiconque à commettre les infractions prévues aux articles L. 1333-9, L. 1333-11 et L. 1333-13-1 nouveau. La peine encourue est identique à celle prévue par les infractions de base si la provocation à été suivi d'effet, mais elle est minorée lorsque les faits de provocation ne sont pas suivi d'effet en raison de circonstances indépendantes de la volonté de leur auteur (trois ans d'emprisonnement et 45 000 € d'amende).</p><p> Les articles L. 1333-13-3 et L. 1333-13-4 nouveaux prévoient des circonstances aggravantes aux infractions relatives aux matières nucléaires.</p><p> L'article L. 1333-13-3 aggrave les peines encourues lorsque les faits sont commis en bande organisée.</p><p> L'article L. 1333-13-4 est le cœur du dispositif de répression pénale de la prolifération des armes nucléaires puisqu'il prévoit d'aggraver les peines lorsque les infractions sont commises « en relation avec une entreprise individuelle ou collective ayant pour but de permettre à quiconque de se doter d'une arme nucléaire ». La peine encourue est portée à un maximum (vingt ou trente ans de réclusion criminelle et 7,5 millions d'euros d'amende selon l'infraction aggravée) quand ces faits sont commis en bande organisée.</p><p> Cette nouvelle incrimination oblige à définir, au dernier alinéa de l'article L. 1333-13-4, l'arme nucléaire. Il est cependant précisé que cette définition est valable uniquement pour l'application de cet article.</p><p> L'article L. 1333-13-5, inspiré de la législation relative au terrorisme (article 421-2-2 du code pénal), prévoit de sanctionner pénalement le financement des infractions prévues à l'article L. 1333-13-4, c'est-à-dire le financement de l'activité de prolifération des armes nucléaires. Les peines encourues sont celles prévues pour les actes ainsi financés.</p><p> Sur le modèle de l'article L. 1333-13-2, l'article L. 1333-13-6 incrimine la provocation à commettre les infractions prévues aux articles L. 1333-13-3, L. 1333-13-4 et L. 1333-13-5, en différenciant la peine encourue selon que les faits ont été ou non suivis d'effet.</p><p> Les articles L. 1333-13-7 et L. 1333-13-8 prévoient, sur le modèle de ce qui existe déjà en matière d'armes et de produits chimiques, les peines complémentaires applicables, respectivement, aux personnes physiques et aux personnes morales.</p><p> Les articles L. 1333-13-9 et L. 1333-13-10 prévoient, en reprenant également ce qui est prévu dans le code de la défense en matière chimique, des exemptions ou des réductions des peines. Ainsi, l'article L. 1333-13-9 exempte de peine celui qui, en avertissant l'autorité administrative ou judiciaire, a permis d'éviter la réalisation de l'infraction alors que l'article L. 1333-13-10 réduit de moitié la peine de celui qui, en avertissant l'autorité administrative ou judiciaire, permet de faire cesser les agissements incriminés ou d'éviter que l'infraction n'entraîne mort d'homme ou une infirmité permanente.</p><p> Enfin, l'article L. 1333-13-11 prévoit la possibilité pour la cour d'assises de prononcer des périodes de sûreté. Une telle disposition existe déjà en matière chimique.</p><p> L'article 3 ajoute un alinéa à l'article L. 1333-14 relatif aux matières nucléaires intéressant la dissuasion afin que les nouvelles infractions créées soient applicables à ces matières nucléaires quand elles renvoient aux infractions de bases prévues à l'article L. 1333-9. Ainsi, parmi les nouvelles dispositions pénales créées, seules celles qui concernent des infractions déjà applicables aux matières nucléaires intéressant la dissuasion sont elles-mêmes applicables à ces matières.</p><p> Cet article supprime également les derniers mots de l'article L. 1333-14 en vigueur afin d'en rendre plus lisible sa rédaction et ainsi de poser clairement la différence de régime entre les matières nucléaires intéressant la dissuasion et toutes les autres.</p><p><br clear='none'/> Le chapitre 2 du titre Ier est consacré à la lutte contre la prolifération des armes biologiques ou à bases de toxines.</p><p> L'article 4 modifie l'article L. 2341-1 du code de la défense afin de compléter la liste des comportements interdits relatifs aux agents et toxines biologiques en ajoutant leur transport, leur acquisition, leur cession, leur importation, leur exportation, leur commerce et leur courtage. Toutes ces actions étant par ailleurs déjà interdites pour les armes chimiques.</p><p> L'article 5 réécrit l'article L. 2341-2 du code de la défense afin d'y inscrire l'interdiction de procurer un financement aux activités interdites par l'article L. 2341-1.<br clear='none'/> Afin d'harmoniser les peines encourues dans le domaine biologique avec celles encourues dans le domaine chimique, l'article 6 réécrit l'article L. 2341-4 du code de la défense. Les peines prévues en cas d'infraction aux dispositions de l'article L. 2341-1 sont ainsi criminalisées puisqu'elles passent de cinq ans d'emprisonnement à vingt ans de réclusion criminelle. Ces peines sont portées à trente ans de réclusion criminelle en cas de bande organisée.</p><p> La violation de l'interdiction de financement posée à l'article L. 2341-2 est punie des mêmes peines.</p><p> Par ailleurs, les peines complémentaires, renvoyées à un nouvel article de la même section, n'apparaissent plus à l'article L. 2341-4.</p><p> L'article 7 prévoit, comme en matière chimique et comme le prévoit le présent projet de loi dans le domaine nucléaire, l'incrimination de la provocation à commettre les infractions prévues à l'article L. 2341-4, en différenciant la peine encourue selon que les faits ont été ou non suivis d'effet.</p><p> L'article 8 insère deux nouveaux articles dans le code de la défense relatifs aux peines complémentaires applicables aux personnes physiques (article L. 2341-5-1) et aux personnes morales (article L. 2341-5-2).</p><p> L'article 9 effectue à l'article L. 2341-6 du code de la défense une modification de rédaction afin d'harmoniser les rédactions, dans les trois domaines nucléaire, biologique et chimique, des articles relatifs à la minoration de la peine encourue lorsque l'auteur a permis de faire cesser les agissements incriminés ou d'éviter que l'infraction n'entraîne mort d'homme.</p><p> Les deux nouveaux articles insérés par l'article 10 prévoient, d'une part, l'exemption de peines pour celui qui, avertissant l'autorité administrative ou judiciaire, a permis d'éviter la réalisation de l'infraction (article L. 2341-6-1) et, d'autre part, permet à la cour d'assises de prononcer des périodes de sûreté (article L. 2341-6-2).</p><p> Le chapitre III du titre Ier, relatif à la lutte contre la prolifération des armes chimiques, comprend deux articles.</p><p> L'article 11 insère un alinéa à l'article L. 2342-3 du code de la défense afin de poser le principe de l'interdiction du financement des activités relatives aux armes chimiques proscrites par le code de la défense.</p><p> L'article 12, qui modifie l'article L. 2342-60 du code de la défense, précise, d'une part, les peines encourues (vingt ans de réclusion criminelle et de 3 millions d'euros d'amende) en cas de financement des actes pénalement réprimés aux articles L. 2342-57 (utilisation d'une arme chimique), L. 2342-58 (conception, construction ou utilisation d'une installation de fabrication d'armes chimiques ou de munitions chimiques) et L. 2342-60 (mise au point, fabrication, stockage, détention, conservation, acquisition, cession, importation, exportation, transit, commerce ou courtage d'armes chimiques ou de certains produits chimique).</p><p> D'autre part, il aggrave les peines encourues lorsque les infractions prévues à l'article L. 2342-60 sont commises en bande organisée.</p><p> *<br clear='none'/> * *</p><p> Le titre II est relatif à la lutte contre la prolifération des vecteurs d'armes de destructions massives. Il comprend un article unique qui crée une nouvelle section 8 intitulée « De la prolifération des vecteurs d'armes de destruction massive » au sein du chapitre IX du titre III (matériels de guerre, armes et munitions soumis à autorisation) du livre III de la deuxième partie du code de la défense.</p><p> L'article 13 insère donc les cinq articles suivants dans le code de la défense.</p><p> L'article L. 2339-14 porte à quinze ans de réclusion criminelle la peine encourue pour les infractions prévues par le code de la défense et relatives à la fabrication, au commerce, à l'acquisition, à la détention, au port, au transport, à la cession et à l'importation des matériels de guerre, lorsque de telles infractions concernent des vecteurs d'armes de destruction massive. Il définit les vecteurs d'armes de destruction massive en reprenant la définition créée par la résolution 1540 du conseil de sécurité des Nations unies : « missiles, fusées ou autres systèmes sans pilote capables de conduire à leur cible des armes nucléaires, chimiques ou biologiques et spécialement conçus à cet usage ». Les peines sont portées à vingt ans de réclusion criminelle lorsque le crime est commis en bande organisée.</p><p> L'article L. 2339-15 punit des peines prévues à l'article L. 2339-14 le fait de financer les actes constitutifs de l'infraction nouvellement créée par cet article.</p><p> L'article L. 2339-16 réprime de dix ans d'emprisonnement l'obtention par des moyens frauduleux d'une autorisation ou d'un agrément imposé par le code de la défense pour réaliser une activité en rapport avec les matériels de guerre lorsque ces autorisations ou agréments concernent des vecteurs d'armes de destruction massive.</p><p> Enfin, l'article L. 2339-17 précise les peines complémentaires encourues par les personnes physiques et l'article L. 2339-18 le fait pour les personnes morales.</p><p> *<br clear='none'/> * *</p><p> Le titre III est relatif aux biens à double usage, c'est-à-dire aux biens pouvant avoir à la fois une application civile et une application militaire.</p><p> L'article 14 insère un nouvel alinéa à l'article 414 du code des douanes afin d'aggraver les peines encourues pour contrebande ou exportation sans déclaration de biens à double usage. La peine est alors portée de trois à cinq ans d'emprisonnement et l'amende de deux à trois fois la valeur de l'objet de la fraude.</p><p> Conformément aux dispositions de l'article 450-1 du code pénal, cette nouvelle infraction douanière permettra également l'ouverture d'enquêtes judiciaires pour association de malfaiteurs afin de favoriser le démantèlement de filières de fraude.</p><p> *<br clear='none'/> * *</p><p> Le titre IV prévoit des dispositions relatives à la procédure applicable aux infractions relatives à la prolifération des armes de destruction massive et de leurs vecteurs. Les deux articles qu'il contient modifient le code de procédure pénale afin de renforcer les moyens procéduraux de lutte contre la prolifération des armes de destruction massive en s'inspirant fortement des règles procédurales actuellement applicables pour lutter contre le terrorisme et la criminalité organisée. Les dispositions dérogatoires du droit commun ainsi créées s'imposent non seulement en raison de l'extrême gravité des comportements susceptibles de contribuer à la prolifération des armes de destruction massive et de leurs vecteurs, mais aussi parce que la technicité de la matière et le caractère particulièrement occulte des infractions nécessitent de doter les magistrats et les enquêteurs d'outils juridiques adaptés.</p><p> L'article 15 insère dans le livre IV du code de procédure pénale un titre XXIX consacré à la procédure applicable aux infractions relatives à la prolifération d'armes de destruction massive et de leurs vecteurs. L'architecture générale de ce nouveau titre est fortement inspirée du titre XV sur la procédure applicable aux actes terroristes et du titre XXV sur la procédure applicable à la criminalité et la délinquance organisée. En créant un titre spécifique au sein du code de procédure pénale, la France affiche ainsi clairement la priorité qu'elle accorde à la lutte contre la prolifération.</p><p> L'article 706-141 nouveau du code de procédure pénale liste les infractions dont la commission est susceptible de contribuer à la prolifération et auxquelles il est proposé d'appliquer des règles spécifiques de procédure et de compétence, ainsi qu'aux infractions qui leur seraient connexes.</p><p> Plusieurs de ces infractions sont nouvelles puisque proposées dans le cadre du présent projet de loi, notamment s'agissant des infractions relatives aux armes nucléaires et biologiques, aux vecteurs d'armes de destruction massive et à l'exportation sans autorisation de biens à double usage.</p><p> S'agissant des infractions prévues dans le code de la défense, seules sont visées les plus graves relatives aux matières et aux armes nucléaires, aux armes biologiques ou à base de toxines, aux armes et produits chimiques et aux vecteurs d'armes de destruction massive.</p><p> S'agissant des infractions prévues dans le code des douanes, est visé le projet de nouvel alinéa à l'article 414 prévoyant une répression accrue en cas d'exportation sans autorisation de biens à double usage, y compris lorsque les faits son commis en bande organisée.</p><p> S'agissant des infractions prévues dans le code pénal, sont concernés les articles relatifs à la livraison à une puissance étrangère d'informations susceptibles de contribuer à la prolifération et ceux réprimant l'association de malfaiteurs lorsque ladite association aura pour finalité de commettre une ou plusieurs des infractions susvisées.</p><p> Avec cette liste, seront ainsi recensés dans un article unique l'essentiel des incriminations composant le dispositif pénal français de lutte contre la prolifération des armes de destruction massive et de leurs vecteurs.<br clear='none'/> En raison notamment de la complexité des procédures, de leur aspect nécessairement international et de leur rareté, l'article 706-142 nouveau du code de procédure pénale prévoit la centralisation de l'enquête, de la poursuite, de l'instruction et du jugement des crimes et des délits au tribunal de grande instance de Paris. Comme en matière de terrorisme, il s'agit d'une compétence concurrente avec les autres juridictions, ainsi le tribunal de grande instance de Paris est juridiquement compétent comme les autres tribunaux de grande instance territorialement compétents en application des articles 43, 52 et 382 du code de procédure pénale. Cette centralisation facilitera la spécialisation de magistrats du parquet et de l'instruction en matière de lutte contre la prolifération, leur permettant une appréhension globale de la matière ainsi qu'une meilleure connaissance des textes applicables, des enjeux, des services spécialisés de renseignement et de police judiciaire, et des partenaires interministériels et internationaux. Pour l'instruction des nouvelles infractions de financement de la prolifération des armes de destruction massive créées par le présent projet de loi, la possibilité d'une co-saisine d'un magistrat instructeur du tribunal de grande instance de Paris spécialisé en matière économique et financière est prévue. En revanche, contrairement à la matière terroriste, la centralisation de l'application des peines n'est pas nécessaire pour le suivi des personnes condamnées pour des actes de prolifération.</p><p> Les articles 706-143 à 706-147 nouveaux précisent les règles procédurales applicables, comme en matière de terrorisme, en cas de dessaisissement ou de décision d'incompétence.</p><p> La cour d'assises composée exclusivement de magistrats professionnels existe déjà pour les crimes terroristes, les crimes de trafic de stupéfiants et les crimes militaires en temps de paix. S'agissant de la prolifération, c'est essentiellement la technicité des débats qui justifie que l'article 706-148 nouveau du code de procédure pénale prévoit le jugement des crimes par une cour d'assises ainsi composée. En effet, le principe de l'oralité des débats devant la cour d'assises obligera les juges à examiner, au cours de l'audience, des expertises particulièrement complexes, notamment s'agissant des trafics de matières susceptibles d'être utilisées pour fabriquer une arme nucléaire. Au surplus, le choix d'une cour d'assises spécialement composée permettra d'écarter tout risque de pression ou de menace sur des jurés populaires de la part de réseaux criminels internationaux puissants, parfois susceptibles d'être en lien avec des groupes terroristes.</p><p> En revanche, il apparaît inutile de prévoir la compétence de la cour d'assises spécialement composée pour juger les mineurs entre seize et dix-huit ans, comme cela existe en matière de terrorisme.</p><p> L'article 706-149 nouveau prévoit un allongement substantiel des délais de prescriptions. Le régime des prescriptions de l'action publique et de l'exécution des peines sera identique à celui applicable aux actes terroristes et permettra ainsi une meilleure répression de la prolifération. Ces délais exceptionnels se justifient non seulement par l'extrême gravité des faits mais aussi parce que les conséquences des infractions « proliférantes » peuvent n'apparaître que plusieurs années après avoir été commises. Ainsi, en matière de prolifération, l'action publique des crimes et la peine prononcée en cas de condamnation pour l'un de ces crimes se prescrira au bout de trente ans (au lieu, en droit commun, de dix ans pour l'action publique et de vingt ans pour la peine). S'agissant des délits, l'allongement de ces délais de prescription se limitera aux délits les plus graves, c'est-à-dire à ceux faisant encourir dix ans d'emprisonnement (comme l'exportation sans autorisation d'une matière nucléaire ou la contrebande de biens à double usage en bande organisée). Les délais de prescription seront de vingt ans pour de tels délits (au lieu de trois ans en droit commun pour la prescription de l'action publique et de cinq ans pour celle de l'exécution des peines).</p><p> L'article 16 modifie en plusieurs points le code de procédure pénale.</p><p> L'actuel article 78-2-2 du code de procédure pénale prévoit que les officiers de police judiciaire peuvent, sur réquisitions du procureur de la République, procéder à des contrôles d'identité et à la visite des véhicules dans les lieux et pour la période de temps que ce magistrat détermine et qui ne peut excéder vingt-quatre heures, aux fins de rechercher quelques infractions limitativement énumérées. Toutefois, en matière d'armes, l'article 78-2-2 ne vise que certaines infractions relatives notamment à la détention ou au transport d'armes ou de munitions de la première et quatrième catégories, ou à la fabrication d'un engin explosif, mais pas les infractions en matière d'armes de destruction massive, pourtant potentiellement plus dangereuses. L'article 78-2-2 du code de procédure pénale est donc complété afin de viser les articles du code de la défense relatifs aux armes, produits et matières nucléaires, biologiques et chimiques ainsi que les articles du code de la défense relatif au financement de la prolifération de ces armes.</p><p> Les 2° à 6° de l'article 16 ont pour objet de permettre aux magistrats, et, sous leur contrôle, aux enquêteurs de police judiciaire, de recourir aux techniques spéciales d'enquête réservées jusqu'à présent à la criminalité organisée et au terrorisme. En effet, à bien des égards, les réseaux de prolifération sont une forme de criminalité organisée. Les nouvelles dispositions introduites dans le code de procédure pénale permettront donc aux magistrats et aux enquêteurs de recourir, en matière de prolifération, à l'ensemble des techniques spéciales d'enquête prévues par les articles 706-80 à 706-106 du code de procédure pénale : mesures de surveillance sur l'ensemble du territoire national, infiltration, perquisitions nocturnes, interception des correspondances téléphoniques dans le cadre des enquêtes dirigées par le parquet, sonorisations et fixations d'images de certains lieux et véhicules, garde à vue de 96 heures.</p><p> Ainsi, le 2° de l'article 16 du projet de loi ajoute à l'article 706-73 du code de procédure pénale un 17° relatif aux crimes et délits contribuant à la prolifération des armes de destruction massive et de leurs vecteurs, ce qui permet de recourir à l'ensemble de ces techniques spéciales d'enquête pour rechercher les auteurs des infractions précisément listées par le projet d'article 706-41. Toutefois, compte tenu du caractère exceptionnel de ces techniques spéciales d'enquête, qui portent davantage atteinte aux libertés individuelles que les règles procédurales de droit commun, il convient de limiter la possibilité de les utiliser à la lutte contre les crimes et délits les plus graves, faisant encourir dix ans d'emprisonnement.</p><p> Par ailleurs, les 3° à 6° de l'article 16 modifient les actuels articles 706-75, 706-75-1 et 706-77 du code de procédure pénale relatifs aux juridictions inter-régionales spécialisées. En effet, en raison de la centralisation, prévue par le nouvel article 706-42, au tribunal de grande instance de Paris des procédures en matière de prolifération, et comme c'est actuellement le cas en matière de terrorisme, il serait superfétatoire de prévoir la compétence de juridictions inter‑régionales spécialisées en matière de prolifération.</p><p> *<br clear='none'/> * *</p><p> Le titre V concerne les infractions relatives à la prolifération des armes de destruction massive et de leurs vecteurs comme actes de terrorisme.<br clear='none'/> Les réseaux de prolifération ne doivent pas être confondus avec des groupes terroristes : leurs objectifs, leur organisation, leurs modes opératoires et le profil de leurs membres notamment sont très différents. Toutefois, des groupes terroristes peuvent chercher à se doter d'armes de destruction massive, de produits chimiques ou bactériologiques, ou de matières nucléaires aux fins de commettre des attentats.</p><p> C'est pourquoi l'actuel article 421-1 du code pénal qui liste les infractions susceptibles d'être qualifiées d'actes terroristes vise déjà un grand nombre d'infractions identiques à celles visées par le projet d'article 706-141 du code de procédure pénale relatif à la centralisation des procédures.</p><p> L'article 17 propose de procéder de la même façon en complétant la liste des actes terroristes prévue au 4° (relatif aux infractions en matière d'armes, de produits explosifs ou de matières nucléaires) de l'article 421-1 du code pénal par plusieurs infractions nouvellement créées par le présent projet de loi dans le code de la défense :</p><p> - articles L. 1333-13-2 à L. 1333-13-6 (la provocation à commettre les infractions relatives aux matières nucléaires et lorsque ces dernières ont pour but de permettre à quiconque de se doter d'une arme nucléaire) ;</p><p> - article L. 2341-5 (provocation à commettre l'une des infractions prévues en matière biologique).</p><p> Il convient de relever que le projet de loi prévoyant de compléter certains articles du code de la défense déjà visés par l'article 421-1 du code pénal, cela aura pour conséquence de créer de nouvelles infractions terroristes :</p><p> - le transport, l'importation, l'exportation, le commerce et le courtage en matière d'armes biologiques ou à base de toxines ;</p><p> - les infractions en matière d'armes chimiques et de produits chimiques interdits prévues par l'article L. 2342-60 du code de la défense lorsqu'elles sont commises en bande organisée.</p><p> Par ailleurs, l'article 421-1 du code pénal sera également complété par certaines infractions déjà prévues dans le code de la défense mais qui n'étaient pas susceptibles, jusqu'à présent, d'être qualifiées d'actes terroristes :</p><p> - la totalité du I de l'article 1333-9, ce qui permettra d'appréhender sous un angle terroriste les infractions listées au 1° de cet article (importation, exportation, élaboration, détention, transfert, utilisation et transport sans autorisation de matières nucléaires) et prévues par le 3° (abandon ou dispersion de matières nucléaires), alors qu'actuellement, seules les infractions prévues par les 2°, 4° et 5° du I de cet article sont susceptibles d'être qualifiées d'actes terroristes (appropriation indue et altération ou détérioration de matières nucléaires, et destruction de structures de conditionnement de telles matières) ;</p><p> - l'article L. 1333-11 qui incrimine sous certaines conditions la détention, le transfert, l'utilisation et le transport de certaines matières nucléaires, hors du territoire de la République, sans autorisation des autorités étrangères compétentes.</p><p> *<br clear='none'/> * *</p><p> Le titre VI comporte trois articles de dispositions diverses.</p><p> La loi du 25 juillet 1980 sur la protection et le contrôle des matières nucléaires ayant été codifiée, l'article 18 remplace dans le code de procédure pénale les références aux articles de cette loi par les articles correspondant du code de la défense.</p><p> L'article 19 opère essentiellement des modifications de rédaction dans le code de la défense. Il modifie notamment l'article L. 2342-18 du code de la défense afin de supprimer l'exonération à l'obligation de déclaration pour certaines usines de fabrication de produits chimiques organiques définis.</p><p> Enfin, l'article 20 prévoit les dispositions nécessaires pour rendre applicables dans les codes des douanes de certaines collectivités d'outre-mer, les nouvelles peines instaurées en matière de contrebande ou exportation sans déclaration de biens à double usage par l'article 14 du présent projet de loi. Le code de procédure pénale est également modifié afin de rendre applicable dans ces mêmes collectivités d'outre-mer la procédure pénale particulière relatives aux infractions de prolifération.</p><p></p>","arborescence":{"niveaux":[{"id":"1241620607250","libelle":"Dossiers législatifs","niveaux":[{"id":"1241620607251","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1291633712808","libelle":"Dossier législatif de l'Assemblée Nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/armes_destruction_massive.asp","data":""}]},{"id":"1241620607252","libelle":"Sénat","niveaux":[],"liens":[{"id":"1291633571518","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-133.html","data":""}]}],"liens":[]},{"id":"1241620607253","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1291633380368","libelle":"Rapport n° 2820 de M. Michel Voisin","lien":"http://www.assemblee-nationale.fr/13/rapports/r2820.asp","data":""},{"id":"1291633465158","libelle":"Texte de la commission déposé le 28 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2820-a0.asp","data":""},{"id":"1298461804420","libelle":"Rapport n° 211 de M. André Dulait","lien":"http://www.senat.fr/rap/l10-211/l10-211.html","data":""},{"id":"1298461872430","libelle":"Texte de la commission déposé le 12 janvier 2011","lien":"http://www.senat.fr/leg/pjl10-212.html","data":""}]},{"id":"1241620607254","libelle":"Débats parlementaires","niveaux":[{"id":"1241620607255","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1290782908422","libelle":"Compte rendu intégral de la séance unique du 25 novembre 2010 :","niveaux":[],"liens":[{"id":"1290783005752","libelle":"Séance du 25 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110067.asp#P338_84974","data":": discussion générale, discussion des articles : art 1er à 14 bis, art 15, art 16, art 17, art 18, art 19, art 20."}]}],"liens":[]},{"id":"1241620607256","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1299086980743","libelle":"Compte rendu intégral de la séance du 1er mars 2011","lien":"http://www.senat.fr/seances/s201103/s20110301/s20110301_mono.html#Niv1_SOM7","data":": discussion générale, discussion des articles, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1241620784369","libelle":"Communiqué de presse du Conseil des ministres du 6 mai 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/lutte-contre-la-proliferation-des-armes-de-destruction-massive-et-de-leurs-vecteurs.html","data":"Le ministre de la défense a présenté un projet de loi relatif à la lutte contre la prolifération des armes de destruction massive et de leurs vecteurs. Conformément aux résolutions adoptées par le conseil de sécurité des Nations unies en 2004 et en 2008, le Gouvernement a décidé d’améliorer les outils juridiques dont il dispose pour prendre en compte toutes les dimensions de la lutte contre la prolifération des armes de destruction massive, de leurs vecteurs et des matériels connexes. Le projet de loi vise donc à améliorer l’arsenal juridique national pour en renforcer l’efficacité, la cohérence et le caractère dissuasif. Il prévoit de nouvelles incriminations qui permettront une mise en cohérence des comportements réprimés et des peines encourues dans les trois domaines de la prolifération : nucléaire, biologique et chimique. Il accroît la répression des infractions liées à la prolifération des vecteurs de ces armes. Il renforce également le contrôle des biens à double usage. Il s’agit des biens pouvant avoir à la fois une application civile et une application militaire. Il prévoit enfin des aménagements spécifiques de la procédure pénale: centralisation de l’enquête, de la poursuite, de l’instruction et du jugement des crimes et des délits au Tribunal de grande instance de Paris ; allongement substantiel des délais de prescription : le régime des prescriptions de l’action publique et de l’exécution des peines sera identique à celui applicable aux actes terroristes."},{"id":"1291633629128","libelle":"Texte adopté en 1ère lecture par l'Assemblée Nationale le 25 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0564.asp","data":""},{"id":"1299087096963","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 1er mars 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/212.html","data":""},{"id":"1325866456046","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 2 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-266.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000023707202","libelleTexte":"LOI n° 2011-266 du 14 mars 2011 relative à la lutte contre la prolifération des armes de destruction massive et de leurs vecteurs","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> Dispositions relatives à la lutte contre la prolifération<br clear='none'/> des armes de destruction massive</p><p align='center'> Chapitre Ier<br clear='none'/> Lutte contre la prolifération des armes nucléaires</p><p align='center'> Article 1er</p><p> L'article L. 1333-9 du code de la défense est ainsi modifié :</p><p> 1° Au 1° du I, les mots : « fournir des renseignements inexacts afin d'obtenir » sont remplacés par les mots : « se faire délivrer indûment par quelque moyen frauduleux que ce soit » ;</p><p> 2° Le II est abrogé ;</p><p> 3° Au III, les mots : « prévus aux 2°, 4° et 5° du I » sont remplacés par les mots : « prévus au I ».</p><p align='center'> Article 2</p><p> Après l'article L. 1333-13 du même code sont insérés les articles L. 1333-13-1 à L. 1333‑13-11 suivants :</p><p> « Art. L. 1333-13-1. - Est puni d'un emprisonnement de cinq ans et d'une amende de 75 000 € :</p><p> « 1° L'exportation sans autorisation de biens connexes aux matières nucléaires, dont la liste est fixée par arrêté conjoint du ministre de la défense et du ministre chargé de l'industrie ;</p><p> « 2° Le fait de se faire délivrer indûment par quelque moyen frauduleux que ce soit l'autorisation d'exportation de ces mêmes biens.</p><p> « Art. L. 1333-13-2. - Le fait de provoquer, d'encourager ou d'inciter quiconque de quelque manière que ce soit à commettre les infractions prévues au I de l'article L. 1333-9 et aux articles L. 1333-11 et L. 1333-13-1, lorsque ce fait a été suivi d'effet, est puni des peines prévues pour ces infractions.</p><p> « Lorsque les faits mentionnés au premier alinéa ne sont pas suivis d'effet en raison de circonstances indépendantes de la volonté de leur auteur, la peine est de trois ans d'emprisonnement et de 45 000 € d'amende.</p><p> « Art. L. 1333-13-3. - I. - Les infractions définies à l'article L. 1333-12 et L. 1333-13-1 sont punies de dix ans d'emprisonnement et de 150 000 € d'amende lorsqu'elles sont commises en bande organisée.</p><p> « II. - Les infractions définies aux articles L. 1333-9 et L. 1333-11 sont punies de quinze ans de réclusion criminelle et de 7,5 millions d'euros d'amende lorsqu'elles sont commises en bande organisée.</p><p> « Art. L. 1333-13-4. - I. - Les infractions définies à l'article L. 1333-13-1 sont punies de quinze ans de réclusion criminelle et de 7,5 millions d'euros d'amende lorsqu'elles sont en relation avec une entreprise individuelle ou collective ayant pour but de permettre à quiconque de se doter d'une arme nucléaire.</p><p> « Ces faits sont punis de vingt ans de réclusion criminelle et de 7,5 millions d'euros d'amende lorsqu'ils sont commis en bande organisée.</p><p> « II. - Les infractions définies aux 1° et 2° de l'article L. 1333-9 et aux articles L. 1333‑11, L. 1333-12 et L. 1333-13-2 sont punies de vingt ans de réclusion criminelle et de 7,5 millions d'euros d'amende lorsqu'elles sont en relation avec une entreprise individuelle ou collective ayant pour but de permettre à quiconque de se doter d'une arme nucléaire.</p><p> « Ces faits sont punis de trente ans de réclusion criminelle et 7,5 millions d'euros d'amende lorsqu'ils sont commis en bande organisée.</p><p> « III. - Constitue une arme nucléaire, pour la poursuite des infractions mentionnées au présent article, tout engin explosif dont l'énergie a pour origine la fission de noyaux d'atomes.</p><p> « Art. L. 1333-13-5. - Le fait de procurer un financement en fournissant, réunissant ou gérant des fonds, des valeurs ou des biens quelconques ou en donnant des conseils à cette fin, dans l'intention de voir ces fonds, valeurs ou biens utilisés ou en sachant qu'ils sont destinés à être utilisés, en tout ou partie, en vue de commettre l'une quelconque des infractions prévues à l'article L. 1333-13-4, est puni des peines prévues à cet article, indépendamment de la commission effective d'une telle infraction.</p><p> « Art. L. 1333-13-6. - Le fait de provoquer, d'encourager ou d'inciter quiconque de quelque manière que ce soit à commettre les infractions prévues aux articles L. 1333-13-3, L. 1333-13-4 et L. 1333-13-5, lorsque ce fait a été suivi d'effet, est puni des peines prévues pour ces infractions.</p><p> « Lorsque les faits mentionnés au premier alinéa ne sont pas suivis d'effet en raison de circonstances indépendantes de la volonté de leur auteur, la peine est de sept ans d'emprisonnement et de 100 000 € d'amende.</p><p> « Art. L. 1333-13-7. - Les personnes physiques coupables de l'une des infractions prévues à la présente sous-section encourent les peines complémentaires suivantes :</p><p> « 1° L'interdiction, suivant les modalités prévues par l'article 131-26 du code pénal, des droits civiques, civils et de famille ;</p><p> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27 du code pénal, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise ;</p><p> « 3° La fermeture, soit à titre définitif, soit pour une durée de cinq ans au plus, des établissements ou de l'un ou de plusieurs des établissements de l'entreprise ayant servi à commettre les faits incriminés ;</p><p> « 4° L'exclusion des marchés publics pour une durée de cinq ans au plus ;</p><p> « 5° La confiscation des matières nucléaires ainsi que celle des équipements ayant servi à l'élaboration, à l'utilisation ou au transport de ces matières ;</p><p> « 6° L'affichage ou la diffusion de la décision prononcée dans les conditions prévues par l'article 131-35 du code pénal ;</p><p> « 7° L'interdiction de séjour, suivant les modalités prévues par l'article 131-31 du code pénal ;</p><p> « 8° L'interdiction du territoire français, lorsqu'il s'agit d'étrangers, prononcée dans les conditions prévues par l'article 131-30 du code pénal, soit à titre définitif, soit pour une durée de dix ans au plus.</p><p> « Art. L.1333-13-8. - Les personnes morales coupables de l'une des infractions prévues à la présente sous-section encourent, outre l'amende suivant les modalités prévues par l'article 131-38 du code pénal, les peines suivantes :</p><p> « 1° Dans les cas prévus par les articles L. 1333-9, L. 1333-11, premier alinéa de l'article L. 1333-13-2, L. 1333-13-3, L. 1333-13-4, L. 1333-13-5 et le premier alinéa de l'article L. 1333-13-6, les peines mentionnées à l'article 131-39 du code pénal ;</p><p> « 2° Dans les cas prévus par les articles L. 1333-12, L. 1333-13, L. 1333-13-1, deuxième alinéa de l'article L. 1333‑13-2 et le deuxième alinéa de l'article L. 1333-13-6, les peines mentionnées aux 2° à 11° de l'article 131-39 du code pénal.</p><p> « L'interdiction mentionnée au 2° de l'article 131-39 du code pénal porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.</p><p> « Art. L. 1333-13-9. - Toute personne qui a tenté de commettre les infractions prévues aux articles L. 1333-13-3, L. 1333-13-4 et premier alinéa de l'article L. 1333-13-6 est exempte de peine si, ayant averti l'autorité administrative ou judiciaire, elle a permis d'éviter la réalisation de l'infraction et d'identifier, le cas échéant, les autres auteurs ou complices.</p><p> « Art. L. 1333-13-10. - La peine privative de liberté encourue par l'auteur ou le complice des infractions prévues aux articles L. 1333-13-3, L. 1333-13-4, L. 1333-13-5 et premier alinéa de l'article L. 1333-13-6 est réduite de moitié si, ayant averti l'autorité administrative ou judiciaire, il a permis de faire cesser les agissements incriminés ou d'éviter que l'infraction n'entraîne mort d'homme ou infirmité permanente et d'identifier, le cas échéant, les autres auteurs ou complices.</p><p> « Art. L. 1333-13-11. - Les deux premiers alinéas de l'article 132-23 du code pénal relatif à la période de sûreté sont applicables aux infractions prévues par les articles L. 1333-13-3, L. 1333-13-4, L. 1333-13-5 et par le premier alinéa de l'article L. 1333-13-6. »</p><p align='center'> Article 3</p><p> L'article L. 1333-14 du même code est modifié ainsi qu'il suit :</p><p> 1° Les mots : « ou détenues dans les installations nucléaires intéressant la défense » sont supprimés ;</p><p> 2° Il est ajouté un alinéa ainsi rédigé :</p><p> « Les dispositions des articles L. 1333-13-2 à L. 1333-13-11 sont également applicables aux matières nucléaires mentionnées à l'alinéa précédent, mais seulement en ce qu'elles renvoient aux infractions prévues à l'article L. 1333-9. »</p><p> Chapitre II<br clear='none'/> Lutte contre la prolifération des armes biologiques ou à bases de toxines</p><p> Article 4</p><p> A l'article L. 2341-1 du même code, les mots : « l'acquisition et la cession » sont remplacés par les mots : « le transport, l'acquisition, la cession, l'importation, l'exportation, le commerce et le courtage ».</p><p> Article 5</p><p> L'article L. 2341-2 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 2341-2. - Il est interdit de procurer un financement en fournissant, réunissant ou gérant des fonds, des valeurs ou des biens quelconques ou en donnant des conseils à cette fin, dans l'intention de voir ces fonds, valeurs ou biens utilisés ou en sachant qu'ils sont destinés à être utilisés, en tout ou partie, en vue de commettre l'un quelconque des actes interdits à l'article L. 2341-1, indépendamment de la réalisation effective d'un tel acte. »</p><p> Article 6</p><p> L'article L. 2341-4 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 2341-4. - Les infractions aux dispositions des articles L. 2341-1 et L. 2341-2 sont punies de vingt ans de réclusion criminelle et de 3 millions d'euros d'amende.</p><p> « Les peines sont portées à trente ans de réclusion criminelle et à 5 millions d'euros d'amende lorsque l'infraction est commise en bande organisée.</p><p> « En cas de condamnation, la juridiction de jugement ordonne la confiscation, en vue de leur destruction, des agents ou toxines définis à l'article L. 2341-1. »</p><p> Article 7</p><p> L'article L. 2341-5 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 2341-5. - Le fait de provoquer, d'encourager ou d'inciter quiconque de quelque manière que ce soit à commettre les infractions prévues à l'article L. 2341-4, lorsque ce fait a été suivi d'effet, est puni des peines prévues pour ces infractions.</p><p> « Lorsque les faits mentionnés au premier alinéa ne sont pas suivis d'effet en raison de circonstances indépendantes de la volonté de leur auteur, la peine est de sept ans d'emprisonnement et de 100 000 € d'amende. »</p><p> Article 8</p><p> Après l'article L. 2341-5 du même code sont insérés les articles suivants :</p><p> « Art. L. 2341-5-1. - Les personnes physiques coupables de l'une des infractions prévues à la présente section encourent les peines complémentaires suivantes :</p><p> « 1° L'interdiction, suivant les modalités prévues par l'article 131-26 du code pénal, des droits civiques, civils et de famille ;</p><p> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27 du code pénal, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise ;</p><p> « 3° La fermeture, soit à titre définitif, soit pour une durée de cinq ans au plus, des établissements ou de l'un ou de plusieurs des établissements de l'entreprise ayant servi à commettre les faits incriminés ;</p><p> « 4° L'exclusion des marchés publics pour une durée de cinq ans au plus ;</p><p> « 5° La confiscation des équipements ayant servi à la mise au point, à la fabrication, à la détention ou au stockage de ces agents ou toxines ;</p><p> « 6° L'affichage ou la diffusion de la décision prononcée dans les conditions prévues par l'article 131-35 du code pénal ;</p><p> « 7° L'interdiction de séjour, suivant les modalités prévues par l'article 131-31 du code pénal ;</p><p> « 8° L'interdiction du territoire français, lorsqu'il s'agit d'étrangers, prononcée dans les conditions prévues par l'article 131-30 du code pénal, soit à titre définitif, soit pour une durée de dix ans au plus.</p><p> « Art. L. 2341-5-2. - Les personnes morales coupables de l'une des infractions prévues à la présente section encourent, outre l'amende suivant les modalités prévues par l'article 131-38 du code pénal, les peines mentionnées à l'article 131-39 du code pénal.</p><p> « L'interdiction mentionnée au 2° de l'article 131-39 du code pénal porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise. »</p><p> Article 9</p><p> A l'article L. 2341-6 du même code, après le mot : « incriminés » sont insérés les mots : « ou d'éviter que l'infraction n'entraîne mort d'homme ou infirmité permanente ».</p><p> Article 10</p><p> Après l'article L. 2341-6 du même code, sont insérés les articles suivants :</p><p> « Art. L. 2341-6-1. - Toute personne qui a tenté de commettre les infractions prévues par la présente section est exempte de peine si, ayant averti l'autorité administrative ou judiciaire, elle a permis d'éviter la réalisation de l'infraction et d'identifier, le cas échéant, les autres auteurs ou complices.</p><p> « Art. L. 2341-6-2. - Les deux premiers alinéas de l'article 132-23 du code pénal relatif à la période de sûreté sont applicables aux infractions prévues par la présente section. »</p><p> Chapitre III<br clear='none'/> Lutte contre la prolifération des armes chimiques</p><p> Article 11</p><p> Après le deuxième alinéa de l'article L. 2342-3 du même code, il est inséré un alinéa ainsi rédigé :</p><p> « Il est interdit de procurer un financement en fournissant, réunissant ou gérant des fonds, des valeurs ou des biens quelconques ou en donnant des conseils à cette fin, dans l'intention de voir ces fonds, valeurs ou biens utilisés ou en sachant qu'ils sont destinés à être utilisés, en tout ou partie, en vue d'entreprendre une activité interdite par le présent chapitre, indépendamment de la réalisation effective d'une telle activité. »</p><p> Article 12</p><p> L'article L. 2342-60 du même code est modifié ainsi qu'il suit :</p><p> 1° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Est puni des mêmes peines le fait de procurer un financement en fournissant, réunissant ou gérant des fonds, valeurs ou biens quelconques ou en donnant des conseils à cette fin, dans l'intention de voir ces fonds, valeurs ou biens utilisés ou en sachant qu'ils sont destinés à être utilisés, en tout ou partie, en vue de commettre l'une quelconque des infractions prévues aux articles L. 2342-57, L. 2342-58 et aux alinéas ci-dessus, indépendamment de la commission effective d'une telle infraction. » ;</p><p> 2° Après le cinquième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Les infractions prévues par le présent article sont punies de trente ans de réclusion criminelle et de 5 millions d'euros d'amende lorsqu'elles sont commises en bande organisée. »</p><p> TITRE II<br clear='none'/> Dispositions relatives à la lutte contre la prolifération<br clear='none'/> des vecteurs d'armes de destruction massive</p><p> Article 13</p><p> Le chapitre IX du titre III du livre III de la deuxième partie du code de la défense est complété par une section 8 ainsi rédigée :</p><p> « Section 8<br clear='none'/> « De la prolifération des vecteurs d'armes de destruction massive</p><p> « Art. L. 2339-14. - Les infractions définies au premier alinéa du I de l'article L. 2339-2, à l'article L. 2339-4, au premier alinéa des articles L. 2339-5 et L. 2339-8, au 1° du I de l'article L. 2339-9 et au premier alinéa de l'article L. 2339-10 sont punies de quinze ans de réclusion criminelle et 1,5 millions d'euros d'amende lorsqu'elles concernent des missiles, fusées ou autres systèmes sans pilote capables de conduire à leur cible des armes nucléaires telles que définies au III de l'article L.1333-13-4, chimiques ou biologiques et spécialement conçus à cet usage.</p><p> « Ces faits sont punis de vingt ans de réclusion criminelle et 3 millions d'euros d'amende lorsqu'ils sont commis en bande organisée.</p><p> « Art. L. 2339-15. - Le fait de procurer un financement en fournissant, réunissant ou gérant des fonds, des valeurs ou des biens quelconques ou en donnant des conseils à cette fin, dans l'intention de voir ces fonds, valeurs ou biens utilisés ou en sachant qu'ils sont destinés à être utilisés, en tout ou partie, en vue de commettre l'une quelconque des infractions prévues à l'article L. 2339-14, indépendamment de la commission effective d'une telle infraction, est puni des peines prévues à cet article.</p><p> « Art. L. 2339-16. - Le fait de se faire délivrer indûment par quelque moyen frauduleux que ce soit les autorisations ou agréments mentionnés au I de l'article L. 2332-1, aux articles L. 2335-1, L. 2335-2, L. 2335-3, au 2° du I de l'article L. 2336-1 et à l'article L. 2337-4 est puni de dix ans d'emprisonnement et 1,5 millions d'euros d'amende lorsque ces autorisations ou agréments concernent des missiles, fusées ou autres systèmes sans pilote capables de conduire à leur cible des armes nucléaires telles que définies au III de l'article L.1333-13-4, chimiques ou biologiques et spécialement conçus à cet usage.</p><p> « Art. L. 2339-17. - Les personnes physiques coupables de l'une des infractions prévues à la présente section, encourent les peines complémentaires suivantes :</p><p> « 1° L'interdiction, suivant les modalités prévues par l'article 131-26 du code pénal, des droits civiques, civils et de famille ;</p><p> « 2° L'interdiction, suivant les modalités prévues par l'article 131-27 du code pénal, d'exercer une fonction publique ou d'exercer l'activité professionnelle ou sociale dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise ;</p><p> « 3° La fermeture, soit à titre définitif, soit pour une durée de cinq ans au plus, des établissements ou de l'un ou de plusieurs des établissements de l'entreprise ayant servi à commettre les faits incriminés ;</p><p> « 4° L'exclusion des marchés publics pour une durée de cinq ans au plus ;</p><p> « 5° La confiscation des matières nucléaires ainsi que celle des équipements ayant servi à l'élaboration, à l'utilisation ou au transport de ces matières ;</p><p> « 6° L'affichage ou la diffusion de la décision prononcée dans les conditions prévues par l'article 131-35 du code pénal ;</p><p> « 7° L'interdiction de séjour, suivant les modalités prévues par l'article 131-31 du code pénal ;</p><p> « 8° L'interdiction du territoire français, lorsqu'il s'agit d'étrangers, prononcée dans les conditions prévues par l'article 131-30 du code pénal, soit à titre définitif, soit pour une durée de dix ans au plus.</p><p> « Art. L.2339-18. - Les personnes morales coupables de l'une des infractions prévues à la présente section encourent, outre l'amende suivant les modalités prévues par l'article 131-38 du code pénal, les peines suivantes :</p><p> « 1° Dans les cas prévus par les articles L. 2339-14 et L. 2339-15, les peines mentionnées à l'article 131-39 du code pénal ;</p><p> « 2° Dans les cas prévus par l'article L. 2339-16, les peines mentionnées aux 2° à 11° de l'article 131-39 du code pénal.</p><p> « L'interdiction mentionnée au 2° de l'article 131-39 du code pénal porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise. »</p><p> TITRE III<br clear='none'/> Dispositions relatives aux biens à double usage</p><p> Article 14</p><p> Après le premier alinéa de l'article 414 du code des douanes, il est inséré un alinéa ainsi rédigé :</p><p> « La peine d'emprisonnement est portée à une durée maximale de cinq ans et l'amende peut aller jusqu'à trois fois la valeur de l'objet de fraude lorsque les faits de contrebande, d'importation ou d'exportation portent sur des biens à double usage, civil et militaire, dont la circulation est soumise à restriction par la réglementation communautaire. »</p><p> TITRE IV<br clear='none'/> Dispositions relatives à la procédure applicable<br clear='none'/> aux infractions relatives A la prolifération des armes<br clear='none'/> de destruction massive et de leurs vecteurs</p><p> Article 15</p><p> Le livre IV du code de procédure pénale est complété par un titre XXIX ainsi rédigé :</p><p> « Titre XXIX<br clear='none'/> « De la procédure applicable aux infractions RELATIVES A LA « prolifération d'armes de destruction massive<br clear='none'/> « et de leurs vecteurs</p><p> « Art. 706-141. - La procédure applicable à l'enquête, la poursuite, l'instruction et le jugement des crimes et des délits suivants ainsi que des infractions connexes est celle prévue par le présent code, sous réserve des dispositions du présent titre :</p><p> « 1° Les infractions relatives aux matières et aux armes nucléaires et aux biens connexes aux matières nucléaires prévues par les 1° et 2° du I de l'article L.1333-9 et les articles L. 1333‑11, L. 1333-13-1, L. 1333-13-2, L. 1333-13-3, L. 1333-13-4, L. 1333-13-5, L. 1333‑13‑6 et L.1333-14 du code de la défense ;</p><p> « 2° Les infractions relatives aux armes biologiques ou à base de toxines prévues par les articles L. 2341-1, L. 2341-2, L. 2341-4 et L. 2341-5 du code de la défense ;</p><p> « 3° Les infractions relatives aux armes et produits chimiques prévues par les articles L. 2342-57 à L. 2342-61 du code de la défense ;</p><p> « 4° Les infractions relatives à la prolifération des vecteurs d'armes de destruction massive prévues par les articles L. 2339-14, L. 2339-15 et L. 2339-16 du code de la défense ;</p><p> « 5° Les délits de contrebande, d'importation ou d'exportation prévus aux deuxième et troisième alinéas de l'article 414 du code des douanes, lorsqu'ils portent sur des biens à double usage, civil et militaire ;</p><p> « 6 ° Les infractions de livraison d'informations à une puissance étrangère prévus par les articles 411-6 à 411-8 du code pénal lorsque ces infractions sont en relation avec l'une des infractions mentionnées aux 1° à 5° ;</p><p> « 7° Le délit de participation à une association de malfaiteurs prévu par l'article 450-1 du code pénal lorsqu'il a pour objet de préparer l'une des infractions susvisées.</p><p> « Les dispositions du présent titre sont également applicables à la poursuite, à l'instruction et au jugement des infractions susvisées commises à l'étranger lorsque la loi française est applicable en vertu des dispositions de la section 2 du chapitre III du titre Ier du code pénal.</p><p> « Section 1<br clear='none'/> « Compétence</p><p> « Art. 706-142. - Pour la poursuite, l'instruction et le jugement des infractions entrant dans le champ d'application de l'article 706-141, le procureur de la République, le juge d'instruction, le tribunal correctionnel et la cour d'assises de Paris exercent une compétence concurrente à celle qui résulte de l'application des articles 43, 52, 382 et 702.</p><p> « En ce qui concerne les mineurs, le procureur de la République, le juge d'instruction, le juge des enfants, le tribunal pour enfants et la cour d'assises des mineurs de Paris exercent une compétence concurrente à celle qui résulte de l'application des dispositions de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante.</p><p> « Lorsqu'ils sont compétents pour la poursuite et l'instruction des infractions entrant dans le champ d'application de l'article 706-141, le procureur de la République et le juge d'instruction de Paris exercent leurs attributions sur toute l'étendue du territoire national.</p><p> « L'instruction des actes de financement de la prolifération des armes de destruction massive et de leurs vecteurs définis par les articles L. 1333-13-5, L. 2339-15, L. 2341-2, L. 2341-4 et quatrième alinéa de l'article L. 2342-60 du code de la défense peut être confiée, le cas échéant dans les conditions prévues à l'article 83-1, à un magistrat du tribunal de grande instance de Paris affecté aux formations d'instruction spécialisées en matière économique et financière en application des dispositions du dernier alinéa de l'article 704.</p><p> « Art. 706-143. - Le procureur de la République près un tribunal de grande instance autre que celui de Paris peut, pour les infractions entrant dans le champ d'application de l'article 706‑141, requérir le juge d'instruction de se dessaisir au profit de la juridiction d'instruction de Paris. Les parties sont préalablement avisées et invitées à faire connaître leurs observations par le juge d'instruction ; l'ordonnance est rendue huit jours au plus tôt et un mois au plus tard à compter de cet avis.</p><p> « L'ordonnance par laquelle le juge d'instruction se dessaisit ne prend effet qu'à compter du délai de cinq jours prévu par l'article 706-147 ; lorsqu'un recours est exercé en application de cet article, le juge d'instruction demeure saisi jusqu'à ce que l'arrêt de la chambre criminelle de la Cour de cassation soit porté à sa connaissance.</p><p> « Dès que l'ordonnance est devenue définitive, le procureur de la République adresse le dossier de la procédure au procureur de la République de Paris.</p><p> « Les dispositions du présent article sont applicables devant la chambre de l'instruction.</p><p> « Art. 706-144. - Lorsqu'il apparaît au juge d'instruction de Paris que les faits dont il a été saisi ne constituent pas une des infractions entrant dans le champ d'application de l'article 706‑141 et ne relèvent pas de sa compétence à un autre titre, ce magistrat se déclare incompétent, soit sur requête du procureur de la République, soit, après avis de ce dernier, d'office ou sur requête des parties. Celles des parties qui n'ont pas présenté requête sont préalablement avisées et invitées à faire connaître leurs observations ; l'ordonnance est rendue au plus tôt huit jours après cet avis.</p><p> « Les dispositions du deuxième alinéa de l'article 706-143 sont applicables à l'ordonnance par laquelle le juge d'instruction de Paris se déclare incompétent.</p><p> « Dès que l'ordonnance est devenue définitive, le procureur de la République de Paris adresse le dossier de la procédure au procureur de la République territorialement compétent.</p><p> « Les dispositions du présent article sont applicables lorsque la chambre de l'instruction de la cour d'appel de Paris statue sur sa compétence.</p><p> « Art. 706-145. - Lorsque le tribunal correctionnel ou le tribunal pour enfants de Paris se déclare incompétent pour les motifs prévus par l'article 706-144, il renvoie le ministère public à se pourvoir ainsi qu'il avisera ; il peut, le ministère public entendu, décerner, par la même décision, mandat de dépôt ou d'arrêt contre le prévenu.</p><p> « Art. 706-146. - Dans les cas prévus par les articles 706-143 à 706-145, le mandat de dépôt ou d'arrêt conserve sa force exécutoire ; les actes de poursuite ou d'instruction et les formalités intervenus avant que la décision de dessaisissement ou d'incompétence soit devenue définitive n'ont pas à être renouvelés.</p><p> « Art. 706-147. - Toute ordonnance rendue sur le fondement de l'article 706-143 ou de l'article 706-144 par laquelle un juge d'instruction statue sur son dessaisissement ou le juge d'instruction de Paris statue sur sa compétence peut, à l'exclusion de toute autre voie de recours, être déférée dans les cinq jours de sa notification, à la requête du ministère public, des parties, à la chambre criminelle de la Cour de cassation qui désigne, dans les huit jours suivant la date de réception du dossier, le juge d'instruction chargé de poursuivre l'information. Le ministère public peut également saisir directement la chambre criminelle de la Cour de cassation lorsque le juge d'instruction n'a pas rendu son ordonnance dans le délai d'un mois prévu au premier alinéa de l'article 706-143.</p><p> « La chambre criminelle qui constate que le juge d'instruction du tribunal de grande instance de Paris n'est pas compétent peut néanmoins, dans l'intérêt d'une bonne administration de la justice, décider que l'information sera poursuivie à ce tribunal.</p><p> « L'arrêt de la chambre criminelle est porté à la connaissance du juge d'instruction ainsi qu'au ministère public et signifié aux parties.</p><p> « Les dispositions du présent article sont applicables à l'arrêt rendu sur le fondement du dernier alinéa des articles 706-143 et 706-144 par lequel une chambre de l'instruction statue sur son dessaisissement ou sa compétence.</p><p> « Section 2<br clear='none'/> « Procédure</p><p> « Art. 706-148. - Pour le jugement des accusés majeurs, les règles relatives à la composition et au fonctionnement de la cour d'assises sont fixées par les dispositions de l'article 698-6.</p><p> « Art. 706-149. - L'action publique des crimes mentionnés à l'article 706-141 se prescrit par trente ans. La peine prononcée en cas de condamnation pour l'un de ces crimes se prescrit par trente ans à compter de la date à laquelle la condamnation est devenue définitive.</p><p> « L'action publique relative aux délits mentionnés à l'article 706-141, lorsqu'ils sont punis de dix ans d'emprisonnement, se prescrit par vingt ans. La peine prononcée en cas de condamnation pour ces délits se prescrit par vingt ans à compter de la date à laquelle la condamnation est devenue définitive. »</p><p> Article 16</p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° Au premier alinéa de l'article 78-2-2, après les mots : « des infractions en matière » sont insérés les mots : « de prolifération des armes de destruction massive et de leurs vecteurs visées aux 1° et 2° de l'article L. 1333-9, à l'article L. 1333-11, au II de l'article L. 1333-13-3, au II de l'article L. 1333-13-4, à l'article 1333-13-5, aux articles L. 2339-14, L. 2339-15, L. 2341-1, L. 2341-2, L. 2341-4, L. 2342-59 et L.2342-60 du code de la défense, » ;</p><p> 2° Après le dix-huitième alinéa de l'article 706-73, il est inséré un alinéa ainsi rédigé :</p><p> « 17° Crimes et délits punis de dix ans d'emprisonnement, contribuant à la prolifération des armes de destruction massive et de leurs vecteurs entrant dans le champ d'application de l'article 706-141. » ;</p><p> 3° Au premier alinéa de l'article 706-75, après les mots : « à l'exception du 11° », sont insérés les mots : « et du 17° » ;</p><p> 4° Au premier alinéa de l'article 706-75-1, après les mots : « à l'exception du 11° », sont insérés les mots : « et du 17° » ;</p><p> 5° Au dernier alinéa de l'article 706-75-1, après les mots : « à l'exception du 11° », sont insérés les mots : « et du 17° » ;</p><p> 6° Au premier alinéa de l'article 706-77, après les mots : « à l'exception du 11° », sont insérés les mots : « et du 17° ».</p><p> TITRE V<br clear='none'/> Des infractions relatives à la prolifération<br clear='none'/> des armes de destruction massive et de leurs<br clear='none'/> vecteurs comme acte de terrorisme</p><p> Article 17</p><p> Le cinquième alinéa de l'article 421-1 du code pénal est remplacé par les dispositions suivantes :</p><p> « 4° Les infractions en matière d'armes, de produits explosifs ou de matières nucléaires définies par le I de l'article L. 1333-9, les articles L. 1333-11 et L. 1333-13-2, le II de l'article L. 1333-13-3, le II de l'article L. 1333-13-4, les articles L. 1333-13-6, L. 2339-2, L. 2339-5, L. 2339-8 et L. 2339-9 à l'exception des armes de la 6ème catégorie, L. 2339-14, L. 2339-16, L. 2341-1, L. 2341-4, L. 2341-5, L. 2342-57 à L. 2342-62, L. 2353-4, le 1° de l'article L. 2353-5, et l'article L. 2353-13 du code de la défense ; ».</p><p> TITRE VI<br clear='none'/> Dispositions diverses</p><p> Article 18</p><p> L'article 689-4 du code de procédure pénale est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « à l'article 6-1 de la loi n° 80-572 du 25 juillet 1980 sur la protection et le contrôle des matières nucléaires » sont remplacés par les mots : « à l'article L. 1333-11 du code de la défense » ;</p><p> 2° Au troisième alinéa, les mots : « par l'article 6 de la loi n° 80-572 du 25 juillet 1980 précitée » sont remplacés par les mots : « par le 2° du I de l'article L. 1333-9 du code de la défense ».</p><p> Article 19</p><p> Le code de la défense est ainsi modifié :</p><p> 1° Au dernier alinéa du I de l'article L. 2339-2, les mots : « du délinquant » sont remplacés par les mots : « de l'auteur de l'infraction » ;</p><p> 2° Le deuxième alinéa de l'article L. 2342-18 est supprimé.</p><p> Article 20</p><p> I. - La présente loi est applicable sur l'ensemble du territoire de la République, à l'exception de son article 14.</p><p> II. - Après le premier alinéa de l'article 282 du code des douanes de Mayotte il est inséré un alinéa ainsi rédigé :</p><p> « La peine d'emprisonnement est portée à une durée maximale de cinq ans et l'amende peut aller jusqu'à trois fois la valeur de l'objet de fraude lorsque les faits de contrebande, d'importation ou d'exportation portent sur des biens à double usage, civil et militaire, dont la circulation est soumise à restriction par la réglementation communautaire. »</p><p> III. - Après le 1er alinéa de l'article 414 du code des douanes applicable à Wallis-et-Futuna, à Saint-Pierre-et-Miquelon et en Nouvelle-Calédonie, il est inséré un alinéa ainsi rédigé :</p><p> « La peine d'emprisonnement est portée à une durée maximale de cinq ans et l'amende peut aller jusqu'à trois fois la valeur de l'objet de fraude lorsque les faits de contrebande, d'importation ou d'exportation portent sur des biens à double usage, civil et militaire, dont la circulation est soumise à restriction par la réglementation communautaire. »</p><p> IV. - Après le deuxième alinéa de l'article 414 du code des douanes applicable en Polynésie française, il est inséré un alinéa ainsi rédigé :</p><p> « La peine d'emprisonnement est portée à une durée maximale de cinq ans et l'amende peut aller jusqu'à trois fois la valeur de l'objet de fraude lorsque les faits de contrebande, d'importation ou d'exportation portent sur des biens à double usage, civil et militaire, dont la circulation est soumise à restriction par la réglementation communautaire. »</p><p> V. - Le livre VI du code de procédure pénale est ainsi modifié :</p><p> 1° Après l'article 866, il est créé un article 866-1 ainsi rédigé :</p><p> « Art. 866-1. - Au 5° de l'article 706-141, la référence aux deuxième et troisième alinéas de l'article 414 du code des douanes est remplacée, en Nouvelle-Calédonie, par la référence aux deuxième et troisième alinéas de l'article 414 du code des douanes applicable en Nouvelle‑Calédonie, en Polynésie française, par la référence aux troisième et quatrième alinéas de l'article 414 du code des douanes applicable en Polynésie française, et à Wallis-et-Futuna, par la référence aux deuxième et troisième alinéas de l'article 414 du code des douanes applicable à Wallis-et-Futuna. »</p><p> 2° Après l'article 900, il est créé un article 900-1 ainsi rédigé :</p><p> « Art. 900-1. - Au 5° de l'article 706-141, la référence aux deuxième et troisième alinéas de l'article 414 du code des douanes est remplacée par la référence à l'article 282 du code des douanes de Mayotte. »</p><p> 3° Le titre III est complété par un chapitre IV ainsi rédigé :</p><p> « Chapitre IV<br clear='none'/> « De quelques procédures particulières</p><p> « Art. 934-1. - Au 5° de l'article 706-141, la référence aux deuxième et troisième alinéas de l'article 414 du code des douanes est remplacée par la référence aux deuxième et troisième alinéas de l'article 414 du code des douanes applicable à Saint-Pierre-et-Miquelon. »</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020584409"}}