{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019674899","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/67/48/JORFDOLE000019674899.xml","nature":null,"titre":"Loi organique n° 2009-257 du 5 mars 2009 relative à la nomination des présidents des sociétés France Télévisions et Radio France et de la société en charge de l'audiovisuel extérieur de la France","type":"LOI_PUBLIEE","dateCreation":1236556800000,"dateDerniereModification":1236556800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p></p><p><br clear='none'/><font size='2'> Le présent projet de loi organique a pour objet de compléter la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication afin de soumettre la nomination des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France à la procédure prévue à l'article 13 de la Constitution.</font></p><p><font size='2'> En application de la loi organique et des dispositions de la loi du 30 septembre 1986, les présidents des sociétés nationales de programme seront ainsi nommés par le Président de la République, après non seulement un avis conforme du Conseil supérieur de l'audiovisuel mais également après que la commission permanente des affaires culturelles de chaque assemblée parlementaire aura rendu un avis sur cette nomination dans les conditions prévues à l'article 13 de la Constitution</font> .</p><p></p>","arborescence":{"niveaux":[{"id":"1224685710432","libelle":"Dossiers législatifs","niveaux":[{"id":"1224685710433","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1227707048560","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/nomination_audiovisuel_public.asp#ETAPE249391","data":""}]},{"id":"1224685710434","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231431572100","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-144.html","data":""}]}],"liens":[]},{"id":"1224685710435","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1231431505399","libelle":"Rapport n° 1267, Tome I de M. Christian Kert ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1267-t1.asp","data":""},{"id":"1231431552650","libelle":"Rapport n° 1267, Tome II de M. Christian Kert ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1267-t2.asp","data":""},{"id":"1231431665602","libelle":"Rapport n° 150 de Mme Catherine Morin-Desailly et M. Michel Thiollière","lien":"http://www.senat.fr/rap/l08-150/l08-150.html","data":""},{"id":"1233755203313","libelle":"Rapport n° 1413 de M. Christian Kert ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1413.asp","data":""}]},{"id":"1224685710436","libelle":"Débats parlementaires","niveaux":[{"id":"1224685710437","libelle":"Assemblée nationale","niveaux":[{"id":"1227706145545","libelle":"Compte rendu intégral des séances du 25 novembre 2008 :","niveaux":[],"liens":[{"id":"1227706195896","libelle":"2ème séance du 25 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090073.asp#P605_143705","data":"exception d'irrecevabilité."},{"id":"1231431783913","libelle":"3ème séance du 25 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090074.asp","data":"question préalable, discussion générale commune."}]},{"id":"1231431818694","libelle":"Compte rendu intégral des séances du 26 novembre 2008 :","niveaux":[],"liens":[{"id":"1231431882875","libelle":"1ère séance du 26 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090075.asp","data":"discussion générale (suite)."}]},{"id":"1233756017176","libelle":"Compte rendu intégral des séances du 16 décembre 2008 :","niveaux":[],"liens":[{"id":"1233756079717","libelle":"3ème séance du 16 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090107.asp","data":"article unique, titre."}]}],"liens":[]},{"id":"1224685710438","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231432100649","libelle":"Compte rendu intégral de la séance du 7 janvier 2009 : ","lien":"http://www.senat.fr/cra/s20090107/s20090107_som.html","data":"discussion générale."},{"id":"1231517197993","libelle":"Compte rendu intégral de la séance du 8 janvier 2009 : ","lien":"http://www.senat.fr/cra/s20090108/s20090108_som.html","data":"exception d'irrecevabilité, question préalable, renvoi en commission, discussion article unique."},{"id":"1232382238923","libelle":"Compte rendu intégral de la séance du 16 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090116/st20090116000.html","data":"article unique (suite)."}]},{"id":"1233915181853","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1233915211564","libelle":"Compte-rendu intégral des séances du 5 février 2009","niveaux":[],"liens":[{"id":"1233915361266","libelle":"1ère séance du 5 février 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090152.asp#P514_150004","data":"exception d'irrecevabilité, question préalable."},{"id":"1233915524289","libelle":"2ème séance du 5 février 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090153.asp#P70_2393","data":"discussion générale, motion de renvoi en commission, article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343383844040","libelle":"Communiqué de presse du Conseil des ministres du 22 octobre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/communication-audiovisuelle-et-nouveau-service-public-de-la-television.html","data":"La ministre de la culture et de la communication a présenté un projet de loi organique relatif à la nomination des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France, ainsi qu'un projet de loi relatif à la communication audiovisuelle et au nouveau service public de la télévision. Ces textes mettent en oeuvre les objectifs de la réforme de la télévision publique fixés par le Président de la République le 25 juin 2008, lors de la remise du rapport sur l'audiovisuel public par M. Jean-François Copé, Président de la Commission pour la nouvelle télévision publique. « Inventer la télévision de service public du XXIème siècle » nécessite une réforme du groupe France Télévisions pour lui permettre de marquer davantage sa différence en renouvelant en profondeur l'identité et le visage du service public à travers une offre culturelle plus dense, plus créative et plus audacieuse. Pour ce faire, le projet de loi comporte deux volets : 1. Il libère la télévision publique de la pression de l'audience, qui résulte principalement de la commercialisationd'espaces publicitaires au sein de ses programmes, en vue d'assurer une plus grande liberté de programmation. Le projet de loi prévoit ainsi la suppression progressive de la publicité après 20 heures dès le 5 janvier 2009 et en totalité après l'extinction de la diffusion analogique. Il garantit expressément le financement pérenne de France Télévisions, le Gouvernement s'engageant à compenser la disparition de la publicité sur ses antennes. Pour donner au budget de l'Etat les moyens de cette compensation, sont instituées deux taxes sur le chiffre d'affaires des opérateurs du secteur de la communication audiovisuelle et du secteur des communications électroniques. 2. Il rénove la structure de France Télévisions afin de favoriser l'émergence d'un « média global » permettant la présence du secteur public audiovisuel sur tous les supports de diffusion et l'accessibilité de tous les citoyens aux offres de contenus publics grâce au développement des technologies numériques. Cela implique un nouveau modèle de gouvernance qui aboutit à transformer France Télévisions en une entreprise unique et conduit l'État actionnaire à reprendre la responsabilité de la nomination de son président dans le respect des impératifs de défense du pluralisme et de l'indépendance des médias. Le Président de la République nommera les présidents des sociétés nationales de programmes après avis conforme du Conseil supérieur de l'audiovisuel et mise en oeuvre, conformément aux dispositions du projet de loi organique, de la procédure de consultation des assemblées parlementaires prévue au cinquième alinéa de l'article 13 de la Constitution. Le projet de loi comporte également des dispositions qui consolident la réforme engagée de l'audiovisuel extérieur de la France, pour permettre l'émergence d'un groupe puissant de médias français et francophones, à même d'oeuvrer au rayonnement de la France et de la culture française à l'étranger. Par ailleurs, il assure la transposition de la directive 2007/65/CE du Parlement européen et du Conseil du 11 décembre 2007, dite directive « Services de médias audiovisuels ». Il intègre, dans le champ d'application de la loi n°86-1067 du 30 septembre 1986 relative à la liberté de communication, les services de médias audiovisuels à la demande et leur applique de manière adaptée la réglementation des services de télévision. Enfin, le projet de loi habilite le Gouvernement à prendre par ordonnance certaines dispositions de nature législative afin de moderniser le droit du cinéma avec l'objectif de consolider et d'adapter les outils de la politique publique en faveur de l'audiovisuel et du cinéma."},{"id":"1231431629131","libelle":"Projet de loi organique adopté en 1ère lecture par l'Assemblée nationale le 16 décembre 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0218.asp","data":""},{"id":"1233755100491","libelle":"Projet de loi organique modifié par le Sénat le 16 janvier 2009","lien":"http://www.senat.fr/leg/tas08-039.html","data":""},{"id":"1234189996413","libelle":"Projet de loi organique adopté définitivement par l'Assemblée nationale le 5 février 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0239.asp","data":""},{"id":"1236604996002","libelle":"Décision n° 2009-576 DC du Conseil constitutionnel du 3 mars 2009","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000020352344&dateTexte=&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020352069","libelleTexte":"LOI organique n° 2009-257 du 5 mars 2009 relative à la nomination des présidents des sociétés France Télévisions et Radio France et de la société en charge de l'audiovisuel extérieur de la France (Loi n'appelant pas de décret d'application)","contenuDossier":"<p align='center'><font size='2'> Article unique</font></p><p><font size='2'></font></p><p><font size='2'> La nomination des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France est soumise à la procédure prévue au cinquième alinéa de l'article 13 de la Constitution. Dans chaque assemblée parlementaire, la commission permanente compétente est celle chargée des affaires culturelles.</font></p><p></p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'><strong> Article unique</strong></font></p><p align='justify'><br clear='none'/><font size='2'> La nomination des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France est soumise à la procédure prévue au cinquième alinéa de l'article 13 de la Constitution. Dans chaque assemblée parlementaire, la commission permanente compétente est celle chargée des affaires culturelles.<br clear='none'/></font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019674899"}}