{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019674918","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/67/49/JORFDOLE000019674918.xml","nature":null,"titre":"Loi n° 2009-258 du 5 mars 2009 relative à la communication audiovisuelle et au nouveau service public de la télévision","type":"LOI_PUBLIEE","dateCreation":1236556800000,"dateDerniereModification":1236556800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 45, I</td><td> Article 20-4,  loi n° 86-1067 du 30 septembre 1986</td><td> Diffusion au public par les services de communication électronique -Conditions d'application de l'article L333-7 du code du sport aux événements de toute nature qui présentent un grand intérêt pour le public</td><td><a href=\"/loda/id/JORFTEXT000023413239\"> Décret n° 2011-47 du 11/01/2011</a></td></tr><tr><td> ARticle 45, II</td><td> Article L333-7, code du sport</td><td> Conditions d'application de l'article L333-7 du code du sport relatif à la cession du droit d'exploitation d'une manifestation ou d'une compétition sportive à un service de communication au public par voie électronique</td><td><a href=\"/loda/id/JORFTEXT000023413239\"> Décret n° 2011-47 du 11/01/2011</a></td></tr><tr><td> Article 55</td><td> Article 33-2, loi n° 86-1067 du 30 septembre 1986</td><td> Règles applicables aux services de médias audiovisuels à la demande distribués par les réseaux n'utilisant pas des fréquences assignées par le Conseil supérieur de l'audiovisuel</td><td><a href=\"/loda/id/JORFTEXT000023038244\"> Décret n° 2010-1379 du 12/11/2010</a></td></tr><tr><td> Article 66</td><td> Article 43-8, loi n° 86-1067 du 30 septembre 1986, titre II, chapitre V, 2°</td><td> Conditions dans lesquelles le Conseil supérieur de l'audiovisuel peut suspendre provisoirement la retransmission des services de télévision relevant de la compétence d'un autre État membre de la Communauté européenne ou partie à l'accord sur l'Espace économique européen</td><td><a href=\"/loda/id/JORFTEXT000023247562\"> Décret n° 2010-1593 du 17/12/2010</a></td></tr><tr><td> Article 66</td><td> Article 43-9, loi n° 86-1067 du 30 septembre 1986, titre II, chapitre V, 2°</td><td> Conditions dans lesquelles le Conseil supérieur de l'audiovisuel peut suspendre provisoirement la retransmission des services de médias audiovisuels à la demande relevant de la compétence d'un autre État membre de la Communauté européenne ou partie à l'accord sur l'Espace économique européen si les conditions suivantes sont remplies</td><td><a href=\"/loda/id/JORFTEXT000023247562\"> Décret n° 2010-1593 du 17/12/2010</a></td></tr><tr><td> Article 66</td><td> Article 43-10, loi n° 86-1067 du 30 septembre 1986, titre II, chapitre V</td><td> Conditions dans lesquelles est réputé être soumis aux règles applicables aux services établis en France, un service de télévision ou un service de médias audiovisuels à la demande dont la programmation est entièrement ou principalement destinée au public français qui s'est établi sur le territoire d'un autre État membre de la Communauté européenne ou partie à l'accord sur l'Espace économique européen dans le but principal d'échapper à l'application de la réglementation française</td><td><a href=\"/loda/id/JORFTEXT000023247562\"> Décret n° 2010-1593 du 17 /12/2010</a></td></tr><tr><td> Articles 46 et 69</td><td> Article 27, loi n°86-1067 du 30 septembre 1986 relative à la liberté de communication Modification des décrets n° 2001-609 du 9 juillet 2001, n° 2001-1332 et n° 2001-1333 du 28 décembre 2001</td><td> Conditions dans lesquelles une oeuvre audiovisuelle peut être prise en compte au titre de la contribution d'un éditeur de services à la production indépendante en fonction de la part détenue, directement ou indirectement, par l'éditeur de services ou par le ou les actionnaires le contrôlant au sens du 2° de l'article 41-3, au capital de l'entreprise qui produit l'oeuvre</td><td><a href=\"/loda/id/JORFTEXT000021183122\"> Décret n° 2009-1271 du 21/10/2009</a></td></tr><tr><td> Articles 46 et 69</td><td> Article 27, loi n°86-1067 du 30 septembre 1986 relative à la liberté de communication Modification des décrets n° 2001-609 du 9 juillet 2001, n° 2001-1332 et n° 2001-1333 du 28 décembre 2001</td><td> Conditions dans lesquelles une oeuvre audiovisuelle peut être prise en compte au titre de la contribution d'un éditeur de services à la production indépendante en fonction de la part détenue, directement ou indirectement, par l'éditeur de services ou par le ou les actionnaires le contrôlant au sens du 2° de l'article 41-3, au capital de l'entreprise qui produit l'oeuvre</td><td><a href=\"/loda/id/JORFTEXT000022423813\"> Décret n° 2010-747 du 2/07/2010</a></td></tr><tr><td> Article 52 et 69</td><td> Article 33, loi n°86-1067 du 30 septembre 1986 relative à la liberté de communication Modification du décret n° 2004-140 du 4 février 2002</td><td> Conditions dans lesquelles une oeuvre audiovisuelle peut être prise en compte au titre de la contribution d'un éditeur de services à la production indépendante en fonction de la part détenue, directement ou indirectement, par l'éditeur de services ou par le ou les actionnaires le contrôlant au sens du 2° de l'article 41-3, au capital de l'entreprise qui produit l'oeuvre</td><td><a href=\"/loda/id/JORFTEXT000022145148\"> Décret n° 2010-416 du 27/04/2010</a></td></tr><tr><td> Article 74</td><td></td><td> Institution d'un comité chargé de suivre la mise en oeuvre du titre V de la loi (dispositions diverses, transitoires et finales)</td><td><a href=\"/loda/id/JORFTEXT000020568020\"> Décret n° 2009-495 du 30/04/2009</a></td></tr><tr><td> Article 75</td><td></td><td> Mesures d'application propres au comité de suivi chargé d'évaluer l'application de la présente loi, à l'exception de son titre IV, et de proposer, le cas échéant, une adaptation des taxes prévues aux articles 302 bis KG et 302 bis KH du code général des impôts et une adaptation des modalités de financement de la société visée au I de l'article 44 de la loi n° 86-1067 du 30 septembre 1986 précitée en fonction de l'évolution du produit de la contribution à l'audiovisuel public et de l'évolution du produit de ces taxes</td><td> Publication envisagée du décret en juin 2009</td></tr></tbody></table>","exposeMotif":"<p><font size='2'></font></p><p><font size='2'> Le projet de loi propose une nouvelle télévision publique, qui porte avec encore plus de force sa belle mission de service public : une télévision branchée sur le monde, qui prend le pouls de la société dans sa diversité et donne toute sa place à l'information et au débat ; une télévision qui rassemble, qui trouve le fil rouge pour s'adresser à tous, à travers ses différentes antennes en jouant de tous les genres ; une télévision qui ose, qui prend le risque d'inventer, de surprendre, de défendre de nouveaux programmes, même s'ils ne rencontrent pas, à leurs débuts, le succès qu'ils méritent ; une télévision qui donne du temps, aux créateurs et aux spectateurs ; une télévision indépendante et pluraliste, intelligente et curieuse, qui intéresse sans ennuyer, qui amuse sans galvauder, qui confronte sans niveler ; une télévision exigeante et audacieuse, qui porte très haut ses missions, tout en restant, fièrement, une télévision « grand public ».</font></p><p><font size='2'> Pour rendre possible la mise en œuvre de cette ambition collective, la télévision publique ne doit plus dépendre, pour une part de son financement, des ressources publicitaires, et donc des diktats de l'audimat. L'audience, qui traduit l'intérêt, l'adhésion des spectateurs, sera bien sûr mesurée, mais de manière globale, hebdomadaire, mensuelle, et non programme par programme. Seul un financement public, garanti et pérenne, permettra à France Télévisions d'assumer son identité, sa différence. Cette différence existe. Elle a vocation à s'accentuer. Le cahier des charges du groupe France Télévisions et les engagements pris en seront le reflet.</font></p><p><font size='2'> Une télévision de service public est d'abord une télévision qui parle de tous et s'adresse à chacun. La publicité clive, elle impose de raisonner en termes de cibles, de segments. La démarche du nouvel audiovisuel public sera tout autre, en se fixant pour objectif de fédérer, au-delà des différences sociétales et générationnelles. Il le fera en proposant des divertissements de qualité. Il le fera en rassemblant le pays tout entier autour des fêtes sportives. Il le fera aussi en inventant de nouveaux mythes télévisuels, en installant de nouveaux rendez-vous, notamment culturels.<br clear='none'/></font></p><p><font size='2'> La culture est un défi pour la télévision publique. Ni le privilège d'une élite, ni l'apanage des noctambules, elle doit irriguer les grilles de programmes et se partager aux heures de grande écoute, avec le souci de s'adresser à tous. Le patrimoine est une passion française, tout comme la chanson. La télévision publique doit savoir porter ces passions à l'écran. Elle doit inviter les téléspectateurs au théâtre, à l'opéra. Faire naître le frisson du cinéma et le plaisir de la lecture, les deux pouvant d'ailleurs se rencontrer à travers des adaptations de notre patrimoine littéraire. Premier investisseur dans la création audiovisuelle française, France Télévisions portera des choix exigeants et novateurs de production, dans tous les domaines, fictions, documentaires, animations, et assumera pleinement ces choix dans ses horaires de diffusion.</font></p><p><font size='2'> La mission d'une télévision publique est aussi d'éclairer les grands enjeux de société, de donner aux téléspectateurs les moyens de comprendre et surtout de participer aux débats. Fenêtre ouverte sur le monde, elle doit être un modèle de pluralisme et d'indépendance. Intransigeante sur la liberté d'expression et respectueuse de toutes les opinions, elle donnera des espaces pour de vraies confrontations d'idées. Pédagogique, elle invitera les téléspectateurs à pénétrer les coulisses de l'histoire et à percer les mystères de la science. Ouverte et tolérante, elle accueillera l'expression de toutes les croyances. Surtout, la nouvelle télévision publique profitera du développement d'internet pour tisser des liens encore plus solides avec ses téléspectateurs, en leur permettant de rebondir, de trouver des informations complémentaires, de creuser des sujets, de débattre sur des forums.</font></p><p><font size='2'> C'est ainsi que France Télévisions aiguisera la citoyenneté, la citoyenneté française mais aussi la citoyenneté européenne. Donner à voir l'Europe au quotidien, convier l'actualité de nos voisins dans notre actualité, et ainsi renforcer le sentiment d'appartenance à l'Europe, l'envie de vivre cette aventure ensemble, c'est un autre grand défi de la télévision publique, un engagement essentiel inscrit dans son cahier des charges.</font></p><p><font size='2'> Pour aiguiser les consciences, forger l'esprit critique, la télévision publique doit enfin secréter son propre antidote, apprendre aux téléspectateurs, notamment aux plus jeunes, à se repérer dans le flux d'informations, d'images dans lequel ils évoluent au quotidien depuis l'apparition d'internet. Cela suppose des émissions capables de donner à l'audiovisuel public des clés pour se penser lui-même.</font></p><p><font size='2'> Créer du lien, donner du sens, ouvrir les yeux, voilà la démarche qui est au cœur du service public qui est souhaité. Un service public qui s'appuie sur ses différentes antennes pour mieux refléter le monde et toucher les citoyens dans leur diversité. Le projet de loi présenté par le gouvernement lui donne les moyens de son ambition et de son excellence.</font></p><p><font size='2'> *<br clear='none'/> * *</font></p><p><font size='2'> Lors de l'installation de la Commission pour la nouvelle télévision publique le 19 février 2008, le Président de la République a fixé les objectifs de la réforme de la télévision publique qu'il initiait et l'ambition qu'elle porte : plus qu'une nouvelle réforme, il s'agit d'une refondation de la télévision publique. Il s'agit « d'inventer la télévision de service public du XXIème siècle », de lui donner un visage nouveau et en cela de servir le pluralisme. Servir le pluralisme, c'est aussi servir le téléspectateur qui bénéficiera, grâce à la nouvelle identité de la télévision publique, d'une offre de programmes différente de celle de la télévision privée. L'enjeu est donc aussi un enjeu de société.<br clear='none'/></font></p><p><font size='2'> Donner une réalité concrète à cette ambition éditoriale implique que la télévision publique ne soit plus dépendante de la seule audience quotidiennement mesurée.</font></p><p><font size='2'> La suppression progressive de la publicité, après 20 heures jusqu'à l'extinction de la diffusion analogique et en totalité ensuite, permet cette ambition par la plus grande liberté de programmation qu'elle autorise. Car la clé de ce service public réinventé, ce sont ses contenus. Un nouveau cahier des missions et des charges de la télévision publique, véritable charte de la télévision publique, constituera le cadre et le socle dans lequel s'inscrivent les missions de la télévision publique. L'ambition est triple : c'est une ambition pour la diffusion de la culture, une ambition pour une meilleure compréhension du monde, une ambition pour la création audiovisuelle.</font></p><p><font size='2'> La télévision publique doit devenir ce grand outil de culture populaire. La culture doit irriguer les grilles de programmes des chaînes de France Télévisions, tous les jours et à tous les moments de la journée, dans tous les genres de programmes, pour élargir le public traditionnel des émissions culturelles. Ainsi chaque jour, sur l'une des chaînes de France Télévisions, sera programmée une émission culturelle en première partie de soirée : livres et littérature, magazine culturel, architecture, arts plastiques, musique classique, fiction audiovisuelle ou cinématographique à contenu culturel, portrait d'artiste ou d'écrivain...</font></p><p><font size='2'> Parce que la télévision est et reste le seul moyen de faire accéder le plus grand nombre à la culture, le spectacle vivant sera bien davantage présent, notamment sur France 2, France 3 et France 4, (opéra, théâtre, danse, retransmission de concerts et de festivals, spectacles événements) grâce au respect des objectifs chiffrés ambitieux fixés par l'Etat actionnaire.</font></p><p><font size='2'> En ce qui concerne plus particulièrement la musique, France Télévisions proposera une offre musicale diversifiée, à travers des formats variés et une complémentarité des approches des chaînes permettant de développer la connaissance et la sensibilité du public à toutes les formes musicales, classiques, traditionnelles, contemporaines.... Une part significative de cette programmation sera systématiquement réservée à la chanson française et francophone.</font></p><p><font size='2'> France Télévisions devra aussi mettre en valeur la production cinématographique dans toute sa diversité.</font></p><p><font size='2'> La télévision publique du XXIème siècle doit également être une télévision qui donne à voir et surtout à comprendre le monde actuel, marquant ainsi sa différence et tirant vers le haut l'ensemble du paysage audiovisuel.</font></p><p><font size='2'> Des programmes de connaissance et de décryptage seront ainsi diffusés sur les chaînes de France Télévisions à des heures de grande écoute dans des registres variés (magazine, documentaire, fiction, programme court) permettant notamment de vulgariser les sciences, l'histoire et de sensibiliser aux problématiques de l'environnement et du développement durable. Une attention particulière sera portée à la dimension pédagogique de ces programmes et à leur adaptation aux horaires scolaires.</font></p><p><font size='2'> Alors que jusqu'à présent, la diffusion d'émissions consacrées à la vie professionnelle et économique concernait essentiellement France 5, compte tenu du contexte actuel nécessitant une meilleure connaissance du marché de l'emploi et de la vie des entreprises, ce sont désormais l'ensemble des chaînes de France Télévisions qui diffuseront ce type d'émissions.<br clear='none'/></font></p><p><font size='2'> La télévision publique doit également jouer un rôle essentiel dans l'épanouissement de l'identité européenne La dimension européenne sera en conséquence intégrée dans l'ensemble de la programmation de France Télévisions afin de favoriser la compréhension de son fonctionnement et la connaissance de ses différentes composantes par tous les publics.</font></p><p><font size='2'> L'information et le débat, vecteurs d'une citoyenneté renforcée, seront présents à travers de grands rendez-vous sur les antennes de France Télévisions. Plusieurs programmes hebdomadaires en soirée, notamment sur France 2 ou France 3, seront ainsi consacrés à l'information et aux débats politiques français et européens.</font></p><p><font size='2'> Dans un univers audiovisuel de plus en plus diversifié et concurrentiel, la télévision publique du XXIème siècle doit également pouvoir et savoir prendre des risques et présenter une programmation audacieuse.</font></p><p><font size='2'> France Télévisions doit ainsi être le premier investisseur dans la création audiovisuelle française. Ses efforts doivent porter plus particulièrement sur l'adaptation du patrimoine littéraire français, l'illustration de l'histoire nationale et européenne, l'exploration et le suivi des évolutions de la société contemporaine.</font></p><p><font size='2'> La télévision publique doit également contribuer au renouvellement des genres, à la diversité des formats, à la promotion des nouvelles écritures et des nouveaux talents pour être en phase avec l'évolution de la société.</font></p><p><font size='2'> Afin d'illustrer cette spécificité, gage de sa pérennité, 70 % au moins des programmes diffusés par France Télévisions devront être d'origine européenne dont 50 % d'origine française, alors que la réglementation ne lui impose des quotas que respectivement de 60 % et 40 %.</font></p><p><font size='2'> Cette nouvelle télévision publique doit être la télévision de tous les publics. C'est un enjeu de société. Pour y parvenir, il est aussi important de renforcer l'identité propre de chaque chaîne que d'établir des passerelles entre ces chaînes, et d'assurer leur présence sur les nouveaux réseaux (internet fixe et mobile...).</font></p><p><font size='2'> France 2 restera une chaîne pleinement généraliste, consacrée aux grands enjeux politiques, économiques, sociaux et culturels, dédiée au décryptage des questions européennes et internationales, et assurant un rôle fédérateur par ses programmes d'information mais aussi de création (fictions, documentaires, animation...) et de divertissement (jeux, sport...). France 3 sera la chaîne des régions, du patrimoine et de l'environnement, et la chaîne des programmes de proximité. Réseau France Outre-mer (RFO) demeure le réseau des télévisions et radios d'outre-mer, France Ô est la chaîne de l'outre-mer et de la diversité en métropole. France 4 sera la chaîne de la reconquête de la jeunesse et des nouvelles générations par son offre de culture et de divertissements de qualité. France 5 restera la chaîne des savoirs et de la connaissance.<br clear='none'/></font></p><p><font size='2'> Il est essentiel que France Télévisions renforce son action en direction de la jeunesse, en offrant un large choix de programmes pour tous les âges, et en encourageant la production de programmes d'animation français, sur toutes les chaînes et particulièrement sur France 4. Les chaînes de France Télévisions devront également adapter leur programmation en fonction des rythmes scolaires, et mettre notamment à l'antenne le samedi matin des programmes cultivant la curiosité dans tous les domaines et privilégiant la connaissance. Les programmes jeunesse de France Télévisions contribueront au bon développement de l'enfant en l'aidant à grandir et à se construire. Ses programmes éducatifs concerneront aussi bien l'éducation à l'image que l'éducation à la bonne alimentation.</font></p><p><font size='2'> Au service de cette ambition nouvelle, la mesure de la satisfaction des programmes fera désormais l'objet de mesures quantitatives de l'audience complétées par des mesures d'ordre qualitatif, afin que l'évaluation de l'efficacité des programmes se fasse selon une grille de lecture intégrant les critères suivants : image, qualité, adéquation à une mission de service public, coût du programme, et audience.</font></p><p><font size='2'> Pour que cette refondation soit possible, la télévision publique devait être libérée de la pression de l'audience qui résulte principalement la commercialisation d'espaces publicitaires au sein de ses programmes. La suppression de la publicité dans le service public permettra ainsi aux dirigeants de France Télévisions de bénéficier d'une plus grande liberté pour offrir au plus grand nombre de téléspectateurs des programmes de qualité, fondés sur une conception haute de la mission de service public de l'audiovisuel. Pour incarner ce nouveau visage du service public, dès le 5 janvier 2009, sur les chaînes de France Télévisions, la première émission de la soirée débutera, sauf circonstances particulières, vers 20h35, ce qui permettra une véritable deuxième partie de soirée commençant autour de 22h15 et même une troisième partie de soirée démarrant vers 23h30.</font></p><p><font size='2'> Si la réforme du secteur public de la communication audiovisuelle a pour objectif de permettre aux sociétés de l'audiovisuel public de marquer davantage leur différence, elle tend également à favoriser l'émergence d'un « média global » en s'adaptant à la généralisation des techniques numériques. Pour atteindre ces objectifs, une réforme de structure est engagée afin de renouveler en profondeur l'identité et le visage du service public. Le groupe France Télévisions, aujourd'hui constitué de plusieurs dizaines de sociétés, réunira ainsi l'ensemble des actuelles sociétés éditrices de programmes (France 2, France 3, France 4, France 5 et RFO) afin de favoriser les économies d'échelle et la mutualisation d'un certain nombre de métiers et de fonctions.</font></p><p><font size='2'> Enfin, la réforme de la télévision publique a également pour ambition de favoriser l'émergence d'acteurs puissants dans le secteur public de la communication audiovisuelle. Cela concerne non seulement France Télévisions et Radio France, mais aussi les sociétés publiques en charge de l'audiovisuel extérieur de la France. L'objectif est en effet de permettre à la France et à la francophonie d'être mieux représentées aux côtés de grands médias internationaux comme CNN, la BBC et Al Jazeera.</font></p><p><font size='2'> Tels sont les objets du titre Ier du projet de loi relatif au secteur public de la communication audiovisuelle.<br clear='none'/></font></p><p><font size='2'> Son titre II institue une taxe sur le chiffre d'affaires des opérateurs du secteur audiovisuel, d'une part, et une taxe sur le chiffre d'affaires du secteur des communications électroniques, d'autre part : afin d'assurer un financement pérenne et de respecter le principe d'équité entre les différents acteurs économiques du secteur audiovisuel, le projet de loi prévoit légitimement que ce financement ne soit pas à la charge de l'usager.</font></p><p><font size='2'> Son titre III assure la transposition de la directive 89/552/CEE du Conseil du 3 octobre 1989 visant à la coordination de certaines dispositions législatives, réglementaires et administratives des Etats membres relatives à l'exercice d'activités de radiodiffusion télévisuelle, telle que modifiée en dernier lieu par la directive 2007/65/CE du Parlement européen et du Conseil du 11 décembre 2007. Sous l'effet de la généralisation des techniques numériques, les services proposant des programmes à la demande des téléspectateurs connaissent un développement rapide. Il est apparu nécessaire d'étendre partiellement et de manière adaptée le champ d'application de la réglementation applicable aux services de télévision aux services de médias audiovisuels à la demande.</font></p><p><font size='2'> Cet exercice de transposition vise ainsi à éviter les distorsions de concurrence entre opérateurs, à assurer la promotion de la diversité culturelle sur les nouveaux services dits à la demande et à renforcer la sécurité juridique. Les dispositions retenues sont toutefois suffisamment souples pour tenir compte du développement de ces services à fort potentiel économique et éviter de l'entraver.</font></p><p><font size='2'> Par ailleurs, dans l'objectif de consolider et d'adapter les outils au service de la politique publique en faveur de l'audiovisuel et du cinéma, le titre IV du projet de loi vise à habiliter le Gouvernement à prendre par ordonnances un certain nombre de dispositions de nature législatives afin de moderniser le droit du cinéma :</font></p><p><font size='2'> - l'organisation et le fonctionnement du Centre national de la cinématographie (CNC) seront modernisés, tout en préservant l'architecture originale de cet organisme : disposant de compétences étendues couvrant l'ensemble des réalités du secteur, le CNC conduit une politique publique qualifiée d'exemplaire au plan européen ;</font></p><p><font size='2'> - un ensemble de dispositions du droit du cinéma, pour partie inchangées depuis 1946, seront rendues plus intelligibles et conformes à la hiérarchie des normes ;</font></p><p><font size='2'> - enfin les dispositifs de régulation de la diffusion cinématographique seront aménagés pour permettre notamment une meilleure articulation du droit du cinéma et du droit de la concurrence.</font></p><p><font size='2'> Enfin, le titre V du projet de loi comporte trois séries de dispositions : les dispositions diverses, transitoires et finales.<br clear='none'/></font></p><p><font size='2'> TITRE IER - DISPOSITIONS RELATIVES AU SECTEUR PUBLIC DE LA COMMUNICATION AUDIOVISUELLE</font></p><p><font size='2'> CHAPITRE IER - DES SOCIETES NATIONALES DE PROGRAMME</font></p><p><font size='2'> 1° Réorganisation de France Télévisions : l'émergence d'un média global</font></p><p><font size='2'> La rénovation du secteur public de la communication audiovisuelle repose notamment sur l'émergence d'un média global mettant en valeur les offres de contenus. Il en découle un nouveau modèle de gouvernance, ainsi qu'un réajustement des instruments existants permettant de s'assurer de la satisfaction des objectifs et de l'ambition poursuivie.</font></p><p><font size='2'> La commission pour la nouvelle télévision publique a souligné dans son rapport, remis au Président de la République le 25 juin 2008, la nécessité de prendre en compte toutes les conséquences des évolutions techniques et économiques récentes afin d'organiser France Télévisions en un média global.</font></p><p><font size='2'> Cela suppose notamment de réorganiser en une entreprise unique le groupe France Télévisions, société holding à laquelle sont rattachées les actuelles sociétés France 2, France 3, France 4, France 5 et Réseau France Outre-mer (RFO). Tel est l'objet de l'article 1er du projet de loi qui modifie le I de l'article 44 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication. La société France Télévisions est désormais une société nationale de programme proposant une offre de services de communication audiovisuelle, dont la diversité et le pluralisme sont assurés dans les conditions définies par le cahier des charges en application de l'article 48 de la loi du 30 septembre 1986 (article 15) accessible à tous en tenant compte du développement des technologies numériques.</font></p><p><font size='2'> Cette nouvelle rédaction du I de l'article 44 de la loi, à l'instar de celle concernant la société Radio France, confie directement à la société France Télévisions la responsabilité de l'édition des services de télévision à caractère national et local existants et de radio ultramarins . France Télévisions pourra également créer d'autres services de communication audiovisuelle, directement ou par l'intermédiaire de filiales, y compris des services de médias audiovisuels à la demande (services de vidéo à la demande, de télévision de rattrapage notamment). L'objectif est pour France Télévisions de rassembler, à toute heure, le public le plus large, pris dans toutes ses composantes, autour d'une offre de programmes populaire et de qualité, culturelle et exigeante.</font></p><p><font size='2'> Comme auparavant, les sociétés nationales de programmes peuvent créer des filiales pour leurs activités dites de « diversification » qui ne sont pas financées par des ressources publiques (article 3).<br clear='none'/></font></p><p><font size='2'> Enfin, les articles 1er et 10 du projet de loi tirent les conséquences de la transformation du groupe France Télévisions en une entreprise unique en supprimant les références aux sociétés France 2, France 3, France 5 et RFO.</font></p><p><font size='2'> 2° La gouvernance des entreprises du secteur public de la communication audiovisuelle</font></p><p><font size='2'> La modernisation de la gouvernance de France Télévisions concilie deux objectifs : elle redonne à l'Etat actionnaire la responsabilité légitime de la nomination du président de France Télévisions ; d'autre part, elle prend en compte la spécificité du secteur au regard des impératifs prioritaires que sont la défense du pluralisme et de l'indépendance, en prévoyant que l'exercice du pouvoir de nomination du Président de la République soit encadré par l'avis conforme du Conseil supérieur de l'audiovisuel (CSA). Tel est l'objet de l'article 8 qui prévoit que les présidents des sociétés nationales de programme sont nommés par décret pour cinq ans, après avis conforme du Conseil supérieur de l'audiovisuel.</font></p><p><font size='2'> Une loi organique prévoira par ailleurs que ce pouvoir de nomination sera soumis à la procédure prévue à l'article 13 de la Constitution. En conséquence, la nomination du président de France Télévisions obéira « aux mêmes règles de nomination que les autres entreprises du secteur public, EDF, la SNCF, la RATP, etc. » telles qu'elles résultent de la loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Vème République, en prévoyant toutefois une spécificité, « à savoir une nomination de l'exécutif après avis conforme du Conseil supérieur de l'audiovisuel ».</font></p><p><font size='2'> Il est apparu fondé de généraliser ce dispositif de nomination du président de France Télévisions à l'ensemble des sociétés nationales de programmes mentionnées à l'article 44 de la loi de 1986 afin de maintenir la symétrie qui existe actuellement entre la nomination du président de France Télévisions et celle du président de Radio France et de Radio France Internationale (articles 47-1 et 47-2 de la même loi) (article 8).</font></p><p><font size='2'> Les conseils d'administration de France Télévisions et de Radio France sont, pour le reste, inchangés (articles 5 et 6). Les administrateurs, par la diversité de leurs origines et de leurs compétences et en toute impartialité, contribueront à la mise en oeuvre de la profonde réforme engagée par la présente loi, conformément aux recommandations de la Commission pour la nouvelle télévision publique.</font></p><p><font size='2'> A ce titre, les dispositions de la loi de 1986 relatives aux modalités de délibération des conseils d'administrations des sociétés nationales de programmes ont été maintenues après quelques modifications mineures En revanche, les dispositions relatives aux conditions de retrait des mandats des présidents des conseils d'administration des sociétés nationales de programme ont été renforcées, un décret motivé après avis conforme également motivé du Conseil supérieur de l'audiovisuel étant désormais nécessaire (article 9).<br clear='none'/></font></p><p><font size='2'> 3° La réorganisation de l'audiovisuel extérieur de la France</font></p><p><font size='2'> Le présent projet de loi comporte des dispositions visant à prolonger la réforme ambitieuse et importante, engagée depuis déjà plusieurs mois, qui doit permettre à la France de mener une politique audiovisuelle extérieure plus cohérente, d'avoir une stratégie plus lisible et d'améliorer l'efficacité de chacune des sociétés concernées. Dans le cadre de cette réforme, une société holding détenue par l'Etat, la société « Audiovisuel Extérieur de la France », a été créée. Cette holding a vocation à regrouper les participations publiques dans les sociétés de l'audiovisuel extérieur, c'est-à-dire Radio France internationale (RFI), France 24 et TV5 Monde.</font></p><p><font size='2'> Afin de poursuivre la mise en œuvre de cette réforme, le présent projet de loi introduit la société en charge de l'audiovisuel extérieur de la France en lieu et place de RFI dans la loi de 1986. La société en charge de l'audiovisuel extérieur de la France devient donc une société nationale de programme (article 2).</font></p><p><font size='2'> Cette société définira ou contribuera à définir les orientations stratégiques et la coordination de ces sociétés afin d'assurer l'émergence d'une grande puissance médiatique francophone qui participera au rayonnement de la France et de la culture française à l'étranger. Par ailleurs, à l'instar des autres sociétés nationales de programme, la société en charge de l'audiovisuel extérieur de la France pourra également concevoir et programmer elle-même des services de communication audiovisuelle. Son cahier des charges fixé par décret (article 15) définira notamment, pour chacun des services qu'elle proposera ou qui seront édités par ses filiales les obligations de service public auxquelles ils sont soumis, ainsi que les conditions dans lesquelles la société assure la diversité et le pluralisme des programmes.</font></p><p><font size='2'> S'agissant de la gouvernance de la société en charge de l'audiovisuel de la France, la composition du conseil d'administration est très largement inspirée de celui de France Télévisions et de Radio France (article 7) et son président est nommé dans les mêmes conditions que ceux de ces deux autres sociétés nationales de programme (article 8). Il assurera la direction des filiales éditrices de programmes (article 7). L'article 4 du projet de loi garantit, à l'article 47 de la loi de 1986, que son capital restera majoritairement et directement détenu par l'État.</font></p><p><font size='2'> CHAPITRE II - DES FREQUENCES ET DE LA DIFFUSION</font></p><p><font size='2'> Afin d'assurer la disponibilité des services de communication audiovisuelle édités par les sociétés nationales de programmes et leurs filiales soumises à des obligations de service public sur l'ensemble des supports de diffusion, des ajustements aux dispositions existantes de la loi du 30 septembre 1986 sont requises. A ce titre, l'article 26 de la loi de 1986 est complété pour que l'ensemble des filiales des sociétés nationales de programme soumises à des obligations de service public puissent le cas échéant bénéficier d'un droit d'attribution prioritaire de la ressource radioélectrique (article 11).</font></p><p><font size='2'> S'agissant des autres moyens de diffusion (câble, satellite, ADSL, etc.), la transformation du groupe France Télévisions en une entreprise unique implique que plusieurs articles de la loi de 1986 soient modifiés en conséquence afin de supprimer toute référence aux sociétés France 2, France 3, France 5 et RFO. Tel est notamment l'objet des articles 12 à 14 du projet de loi.<br clear='none'/></font></p><p><font size='2'> CHAPITRE III - DES CAHIERS DES CHARGES ET AUTRES OBLIGATIONS DES SOCIETES NATIONALES DE PROGRAMME</font></p><p><font size='2'> Le secteur public de l'audiovisuel doit être soumis, comme le secteur privé, à une obligation de résultat. Celle-ci est encadrée par le cahier des charges fixé par décret en application de l'article 48 de la loi de 1986 (article 15). La réforme du secteur public de l'audiovisuel et notamment la création d'une entreprise unique permet d'envisager une harmonisation et une simplification des obligations applicables aux différents services de communication audiovisuelle qui seront à terme édités directement par France Télévisions dans un cahier des charges unique, qui définira les caractéristiques de chacun des services édités afin de garantir le respect du principe de défense du pluralisme. De même, la définition de la répartition des responsabilités en matière de programmation et de conception des émissions (commande et production) dans le cahier des charges fixé par décret garantit le respect de la diversité des programmes du secteur public audiovisuel et le pluralisme des courants de pensées et d'opinion.</font></p><p><font size='2'> Le cahier des charges fixe également les obligations de service public imposées à chacun des services édités par la société, ainsi que notamment les modalités de développement du soutien à la création.</font></p><p><font size='2'> En outre, le parrainage, qui est actuellement autorisé aux sociétés nationales de programmes à l'article 48 de la loi de 1986 pour leurs émissions qui correspondent à leur mission en matière éducative, culturelle et sociale, est maintenu et son périmètre n'est plus restreint (article 15).</font></p><p><font size='2'> Il est par ailleurs prévu, à l'article 56 de la loi du 30 septembre 1986, que la retransmission des émissions à caractère religieux continuera à être assurée par France Télévisions, sur l'une de ses principales antennes généralistes comme le précisera son cahier des charges (article 17). S'agissant en revanche de la retransmission des débats des émissions parlementaires, il pourra y être mis fin, sans dommage pour le pluralisme à l'extinction de la diffusion terrestre analogique dans les zones géographiques où est assurée la diffusion terrestre de La Chaîne Parlementaire (article 16).</font></p><p><font size='2'> CHAPITRE IV - DES CONTRATS D'OBJECTIFS ET DE MOYENS</font></p><p><font size='2'> 1° L'instrument de pilotage des relations entre l'État et les sociétés nationales de programmes</font></p><p><font size='2'> L'ambition nouvelle pour France Télévisions se traduit dans le nouveau cahier des charges et sera également renforcée par un avenant au contrat d'objectifs et de moyens (COM) en application de l'article 53 de la loi de 1986 (article 18). Cet instrument permettra de garantir le niveau d'investissement dans la création d'œuvres cinématographiques et audiovisuelles européennes et d'expression originale française de France Télévisions.<br clear='none'/></font></p><p><font size='2'> Ainsi, conformément à ce qui avait été préconisé par la commission pour la nouvelle télévision publique, le COM « étant un instrument de pilotage des relations entre l'Etat et France Télévisions visant à définir sur plusieurs années les besoins en financement » de la société, il convient d'assurer la concomitance de la durée du COM et celle du mandat du président afin que le COM constitue « la déclinaison opérationnelle de la stratégie audiovisuelle de l'Etat ». Cette possibilité est désormais expressément envisagée au I de l'article 53 de la loi de 1986.</font></p><p><font size='2'> Par ailleurs, le contrôle du respect des obligations fixées par le cahier des charges est de la compétence du CSA dans les conditions prévues par les articles 48-1 et suivants de la loi de 1986, tandis que le contrôle du respect du COM relève de l'autorité de tutelle, à savoir l'Etat. Compte tenu de l'imbrication de ces deux dispositifs il est prévu un renforcement du rôle du CSA : le présent projet de loi prévoit que le CSA est désormais consulté sur le projet de COM, ainsi que sur les avenants qui y sont apportés.</font></p><p><font size='2'> 2° La suppression des contraintes publicitaires</font></p><p><font size='2'> L'article 18 du projet de loi qui modifie le VI de l'article 53 de la loi de 1986 relatif aux modalités de diffusion des messages publicitaires par les sociétés France 2 et France 3, précise le calendrier de cette suppression de la publicité, ainsi que les dérogations à cette interdiction.</font></p><p><font size='2'> Ses dispositions prévoient désormais d'une part la suppression partielle de la publicité dès le 5 janvier 2009 entre vingt heures et six heures puis sa suppression définitive à compter de l'extinction de la diffusion par voie hertzienne terrestre en mode analogique des services de télévision de la société sur l'ensemble du territoire métropolitain.</font></p><p><font size='2'> Une dérogation au principe de suppression de la publicité est toutefois introduite : l'interdiction de diffuser des messages publicitaires ne s'applique en effet qu'aux services nationaux de télévision, à l'exception de leurs programmes locaux. Cela signifie notamment que la publicité reste autorisée sur les décrochages régionaux de France 3 ainsi que sur les autres services de communication audiovisuelle édités par la société et leurs sites internet. Par ailleurs, seule la publicité commerciale est supprimée, la publicité pour des biens ou services présentés sous leur appellation générique (ex : les produits laitiers) demeurant autorisée. Les campagnes d'intérêt général, puisqu'elles ne revêtent pas un caractère publicitaire, pourront continuer d'être diffusées.</font></p><p><font size='2'> CHAPITRE V- DE LA REDEVANCE</font></p><p><font size='2'> Le projet de loi maintient le principe de financement du secteur public audiovisuel par le produit de la redevance. A ce titre, l'article 19 prévoit, d'une part, que le montant de la redevance audiovisuelle est indexé chaque année sur le taux de l'inflation tel qu'il est présenté en annexe de la loi de finances. La première année d'indexation correspond à l'année 2009. Il procède d'autre part à une mise en concordance des dispositions du III de l'article 53 de la loi de 1986 relatives à l'emploi du produit de la redevance audiovisuelle avec celles figurant dans la loi de finances pour 2006.<br clear='none'/></font></p><p><font size='2'> Enfin, le IV de l'article 53 de la loi de 1986 qui fixe les modalités d'affectation de la ressource publique par France Télévisions aux sociétés France 2, France 3, France 4, France 5 et RFO est étendu à l'ensemble des sociétés nationales de programme et à leurs filiales en contrepartie des missions de service public qui sont à leur charge.</font></p><p><font size='2'> TITRE II - INSTITUTION DE TAXES SUR LE CHIFFRE D'AFFAIRES DES OPERATEURS DU SECTEUR AUDIOVISUEL ET DE COMMUNICATIONS ELECTRONIQUES</font></p><p><font size='2'> La suppression de la publicité sur les antennes de France Télévisions se traduit par un manque à gagner que l'État s'est engagé à compenser par des ressources publiques (article 18). Cette compensation permettra également de financer le renforcement des obligations de service public auxquelles sera soumise la société dans son cahier des charges rénové.</font></p><p><font size='2'> 1° Taxe sur la publicité diffusée par les chaînes de télévision</font></p><p><font size='2'> Afin de compenser une partie de la perte de recettes résultant de cette suppression pour France Télévisions, il est d'abord institué une taxe sur la publicité diffusée par les éditeurs de services de télévision, sur les sommes versées par les annonceurs pour la diffusion de leurs messages publicitaires, à ces éditeurs ou à leurs régies. Le taux de la taxe est fixé à 3 % (article 20).</font></p><p><font size='2'> 2° Taxe sur les services fournis par les opérateurs de communications électroniques</font></p><p><font size='2'> La contribution des opérateurs de communications électroniques au financement du service public de l'audiovisuel est également assurée par une taxe due par les opérateurs déclarés auprès de l'Autorité de régulation des communications électroniques et des postes. La taxe due par les opérateurs de communications électroniques, au sens de l'article L32 du code des postes et des communications électroniques, établis en France et déclarés auprès de l'Autorité de régulation des communications électroniques et des postes est assise sur le montant acquitté par les usagers à ces opérateurs en rémunération des services de communications électroniques qu'ils fournissent. Afin de permettre une concurrence équitable et de respecter le principe de neutralité technologique, cette taxe ne s'applique pas aux sommes versées à ces opérateurs par les consommateurs finaux au titre de la distribution de services de communication audiovisuelle via des réseaux de communications électroniques, ainsi que pour des activités autres telles que les ventes et location de terminaux. Le taux de la taxe est de 0,9 % (article 21).</font></p><p><font size='2'> TITRE III - TRANSPOSITION DE DIVERSES DISPOSITIONS DE LA DIRECTIVE 89/552/CEE DU 3 OCTOBRE 1989 MODIFIEE PAR LA DIRECTIVE 2007/65/CE DU 11 DECEMBRE 2007</font></p><p><font size='2'> Le titre III du projet de loi a pour objet de transposer la directive 89/552/CEE du Conseil du 3 octobre 1989 visant à la coordination de certaines dispositions législatives, réglementaires et administratives des Etats membres relatives à l'exercice d'activités de radiodiffusion télévisuelle, telle que modifiée en dernier lieu par la directive 2007/65/CE du Parlement européen et du Conseil du 11 décembre 2007.<br clear='none'/></font></p><p><font size='2'> 1° Services de médias audiovisuels à la demande</font></p><p><font size='2'> a) Définition</font></p><p><font size='2'> La directive 2007/65/CE a introduit dans la directive 89/552/CEE le vocable de « services de médias audiovisuels » qui regroupe deux catégories de services : les services de médias audiovisuels linéaires (c'est-à-dire la télévision traditionnelle) et une nouvelle catégorie de services dénommée « services de médias audiovisuels à la demande ». Le champ d'application de la directive 89/552/CEE est ainsi étendu à ces nouveaux services et, avec lui, la réglementation jusque-là applicable aux seuls services de télévision, dits de « radiodiffusion télévisuelle » moyennant certaines adaptations.</font></p><p><font size='2'> Un service de médias audiovisuels à la demande est défini par la directive comme un service fourni pour le visionnage de programmes au moment choisi par l'utilisateur et sur demande individuelle sur la base d'un catalogue de programmes sélectionnés par le fournisseur de services de médias. Compte tenu du caractère nouveau de ces services, la directive 2007/65/CE comporte d'importantes précisions concernant la notion de services de médias audiovisuels à la demande. Sont ainsi exclus de cette définition :</font></p><p><font size='2'> - les activités dont la vocation première n'est pas économique et qui ne sont pas en concurrence avec la radiodiffusion télévisuelle, comme les sites internet privés et les services qui consistent à fournir ou à diffuser du contenu audiovisuel créé par des utilisateurs privés à des fins de partage et d'échange au sein de communautés d'intérêt ;</font></p><p><font size='2'> - les versions électroniques des journaux et des magazines ;</font></p><p><font size='2'> - les personnes physiques ou morales qui ne font que diffuser des programmes dont la responsabilité éditoriale incombe à des tiers ;</font></p><p><font size='2'> - les services dont la finalité principale n'est pas la fourniture de programmes, autrement dit les services dont le contenu audiovisuel est secondaire. Tel est par exemple le cas des sites internet qui ne contiennent des éléments audiovisuels qu'à titre accessoire, comme des éléments graphiques animés, de brefs spots publicitaires ou des informations concernant un produit ou un service non audiovisuel, les jeux en ligne, les moteurs de recherche.</font></p><p><font size='2'> Le titre II du présent projet de loi introduit cette nouvelle catégorie de services dans la loi du 30 septembre 1986 au sein des services de communication audiovisuelle, aux côtés des services de télévision, de radio et des autres services de communication audiovisuelle. Tel est l'objet de la modification opérée par l'article 22 du projet de loi à l'article 2 de la loi du 30 septembre 1986.<br clear='none'/></font></p><p><font size='2'> Relèvent de cette nouvelle catégorie à titre principal les services de télévision de rattrapage et les services de vidéo à la demande. Ne sont concernés par cette définition que les services dont le fournisseur sélectionne les programmes sous la forme d'un catalogue mis en ligne. Pour tenir compte du caractère parfois complexe de l'offre de programmes de certains services, la définition retenue précise que la loi du 30 septembre 1986 n'est pas rendue applicable, dans ce cas de figure, aux offres de programmes consistant à fournir ou à diffuser du contenu audiovisuel créé par des utilisateurs privés à des fins de partage et d'échanges au sein de communautés d'intérêt, celles consistant à assurer, pour mise à disposition du public par des services de communication au public en ligne, le seul stockage de signaux audiovisuels fournis par des destinataires de ces services, et celles dont le contenu audiovisuel est sélectionné et organisé sous le contrôle d'un tiers. Lorsqu'une offre est composée de services de médias audiovisuels à la demande et d'autres services ne relevant pas de la communication audiovisuelle, elle ne se trouve soumise aux dispositions de la présente loi qu'au titre de cette première partie de l'offre.</font></p><p><font size='2'> b) Régime juridique</font></p><p><font size='2'> Le titre III du projet de loi précise ensuite les dispositions de la loi du 30 septembre 1986 qui s'appliquent aux services de médias audiovisuels à la demande (SMAD), voire à l'ensemble de la communication audiovisuelle :</font></p><p><font size='2'> - les dispositions de l'article 3-1 de la loi du 30 septembre 1986 relative aux actions en faveur de la cohésion sociale et à la lutte contre les discriminations sont étendues à l'ensemble des services de communication audiovisuelle par l'article 23 du projet de loi ;</font></p><p><font size='2'> - compte tenu de la nécessité d'assurer la protection de l'enfance et de l'adolescence de l'exposition à des programmes susceptibles de leur nuire, l'article 15 de la loi du 30 septembre 1986 est étendue à ces services afin que le Conseil supérieur de l'audiovisuel définisse, en concertation avec leurs éditeurs, les moyens adaptés à la nature des SMAd permettant d'assurer cette protection (article 27) ;</font></p><p><font size='2'> - les dispositions relatives à l'emploi de la langue française de l'article 20-1 de la loi du 30 septembre 1986 sont étendues à l'ensemble des services de communication audiovisuelle par l'article 28 du projet de loi ;</font></p><p><font size='2'> - les autres dispositions relatives à la programmation seront précisées par décret en Conseil d'État, s'agissant notamment du régime de promotion des œuvres et des règles de publicité. Afin de ne pas entraver le développement de ces nouveaux services, ces règles pourront être adaptées et les décrets d'application tiendront compte de leur nature particulière. En particulier, s'agissant du régime de contribution à la production, les décrets pourront fixer des régimes de montée en charge (article 29 pour les services diffusés par voie hertzienne terrestre et article 36 pour les services diffusés sur les autres réseaux de communication électronique).</font></p><p><font size='2'> En conséquence de ces dispositions nouvelles, le titre II étend les moyens d'intervention du Conseil supérieur de l'audiovisuel, qu'il s'agisse de son pouvoir de recommandation (article 23 modifiant l'article 3-1 de la loi du 30 septembre 1986), de sa mission de contrôle des modalités de programmation de la publicité ainsi que l'interdiction de publicité à caractère politique prévu à l'article 14 (article 25 modifiant l'article 14 de la loi) et du dispositif de sanctions administratives dont il dispose (articles 37 à 39 modifiant les articles 42, 42-4 et 42-7 de la loi).<br clear='none'/></font></p><p><font size='2'> Si ces services peuvent être diffusés par voie hertzienne terrestre sans qu'une modification de la loi ne soit nécessaire, il est en revanche apparu opportun de leur étendre expressément le régime de diffusion par satellite dans les bandes de radiodiffusion (article 31 modifiant l'article 30-6 de la loi) et de leur garantir un régime de diffusion sans formalité préalable sur les autres réseaux de communications électroniques (article 34 modifiant l'article 33-1 de la loi).</font></p><p><font size='2'> Enfin, des modifications sémantiques de conséquence sont apportées par les articles 24 (normes techniques), 32 et 33 (intitulés du chapitre II du titre II de la loi).</font></p><p><font size='2'> 2° Détermination des services entrant dans le champ d'application de la loi</font></p><p><font size='2'> Les articles 40 à 45 modifient les dispositions du chapitre V du titre II de la loi du 30 septembre 1986 relatif à la détermination des services de télévision entrant dans le champ d'application de la loi.</font></p><p><font size='2'> La loi du 30 septembre 1986 est en effet aujourd'hui notamment applicable aux services de télévision dont l'exploitant est établi en France (articles 43-2 et 43-3) ainsi qu'aux services de télévision qui, bien qu'établis hors de France, utilisent une fréquence française, une capacité satellitaire relevant de la France ou une liaison montante à partir d'une station située en France (articles 43-2 et 43-4). Ces critères, issus de la directive 89/522/CE du 3 octobre 1989 ont été étendus aux services de médias audiovisuels à la demande par la directive 2007/65/CE du 11 décembre 2007. Pour ces services comme pour les services de télévision, cette dernière directive a également simplifié la série de critères techniques applicables aux services établis en dehors du territoire national, pour ne retenir que le critère de la liaison montante et celui de l'utilisation d'une capacité satellitaire française.</font></p><p><font size='2'> Les articles 40 à 44 du projet de loi ont pour objet d'assurer cette transposition. A cette occasion, sont également visés les services de télévision qui relèvent de la compétence de la France par application de la Convention modifiée du Conseil de l'Europe du 5 mai 1989 sur la télévision transfrontière afin que la loi - et ses décrets d'application - puisse être applicable aux services relevant de la compétence de la France mais qui sont diffusés dans un Etat partie à la convention du Conseil de l'Europe précitée.</font></p><p><font size='2'> De la même manière, l'article 45 du projet de loi a pour objet d'étendre aux services de médias audiovisuels à la demande et aux services de télévision qui relèvent de la compétence de la France par application de la Convention modifiée du Conseil de l'Europe les dispositions de l'article 43-6 de la loi du 30 septembre 1986. Est ainsi assurée leur rediffusion en France sans formalité préalable et sont également précisées les conditions dans lesquelles le Conseil supérieur de l'audiovisuel peut porter atteinte à cette reprise. Ces modalités doivent toutefois être modulées entre ces catégories de services dans la mesure où les modalités d'entrave des services de médias audiovisuels à la demande sont différentes, aux termes de la directive 89/552/CEE, de celles organisées pour les services de télévision et où ces dernières diffèrent également de celles prévues par la convention du Conseil de l'Europe pour les services de télévision.<br clear='none'/></font></p><p><font size='2'> Enfin l'article 45 du projet de loi garantit également l'application de la loi française aux services « délocalisés », c'est-à-dire aux services dont la programmation est entièrement ou principalement destinée au public français mais qui se sont établis sur le territoire d'un autre européen dans le but d'échapper à l'application de la réglementation française.</font></p><p><font size='2'> 3° Accès des personnes aveugles et malvoyantes aux programmes télévisés</font></p><p><font size='2'> La directive 2007/65/CE dispose que les Etats doivent veiller à ce que les services qui relèvent de leur compétence deviennent progressivement accessibles aux personnes souffrant de déficiences visuelles ou auditives. C'est notamment dans ce cadre que le Gouvernement a lancé le 2 juin 2008 le plan « Handicap visuel » qui prévoit cinq mesures phares au nombre desquelles figure l'accessibilité des médias aux personnes handicapées visuelles.</font></p><p><font size='2'> Cette adaptation passe par le recours à la technique dite de l'audiodescription, qui consiste à insérer, dans un programme audiovisuel, un commentaire oral descriptif en vue d'en améliorer la compréhension par la personne aveugle ou malvoyante. Elle constitue pour les personnes aveugles ou malvoyantes une technique d'accessibilité des programmes comme le sous-titrage et la langue des signes pour les personnes sourdes ou malentendantes.</font></p><p><font size='2'> Afin de favoriser le développement de cette technique, à laquelle les éditeurs de services de télévision ne recourent presque pas aujourd'hui, le projet de loi comporte trois séries de dispositions.</font></p><p><font size='2'> Pour les opérateurs privés, le dispositif inséré aux articles 28 et 33-1 de la loi de 1986 renvoie au Conseil supérieur de l'audiovisuel le soin de fixer dans les conventions qu'il conclut avec les services les proportions de programmes qui sont rendues accessibles aux personnes aveugles ou malvoyantes (articles 30 et 35). Pour les chaînes publiques, ce dispositif sera précisé par les contrats d'objectifs et de moyens (article 18). La production en amont de programmes adaptés aux personnes aveugles et malvoyantes sera encouragée par la possibilité de tenir compte de cette adaptation dans la contribution à la production cinématographique et audiovisuelle à laquelle sont soumises les éditeurs de services de télévision (articles 29 et 34).</font></p><p><font size='2'> 4° Autres dispositions</font></p><p><font size='2'> La directive 2007/65/CE pose le principe d'une interdiction de la technique dite du « placement de produits » consistant à inclure un produit, un service, ou leur marque, ou à y faire référence, en l'insérant dans un programme, moyennant paiement ou autre contrepartie. Elle ouvre toutefois aux États membres, sous certaines conditions, la possibilité d'y recourir.</font></p><p><font size='2'> Compte tenu du caractère extrêmement détaillé et fluctuant de la réglementation qu'il s'agit de mettre en place et de l'expérience acquise par l'instance de régulation sur ce sujet, le projet de loi attribue au Conseil supérieur de l'audiovisuel un pouvoir réglementaire supplétif (articles 26).<br clear='none'/></font></p><p><font size='2'> En matière d'interruption des œuvres par des messages publicitaires, le projet de loi rapproche le droit français des dispositions de la directive 89/552/CEE. L'article 73 de la loi du 30 septembre 1986 dispose que la diffusion d'une œuvre cinématographique ou audiovisuelle par un service de communication audiovisuelle ne peut faire l'objet de plus d'une interruption publicitaire sauf dérogation accordée par le Conseil supérieur de l'audiovisuel. Toutefois, la diffusion d'une œuvre cinématographique par les sociétés du secteur public et par les services de télévision dont le financement fait appel à une rémunération de la part des usagers par les services de télévision ne peut faire l'objet d'aucune interruption publicitaire.</font></p><p><font size='2'> L'article 46 du projet de loi prévoit de modifier cet article en introduisant la possibilité d'une seconde interruption publicitaire lors de la diffusion d'œuvres cinématographiques et audiovisuelles sur les services de télévision : toutefois, et à l'exception des séries, feuilletons et documentaires qui ne sont pas destinés à la jeunesse, la diffusion d'une œuvre cinématographique ou audiovisuelle pourra être interrompue par de la publicité télévisée une fois par tranche programmée de trente minutes, toujours dans la limite de deux fois. En outre, la diffusion d'une œuvre cinématographique par les services de télévision publics et par les services de télévision de cinéma ne pourra faire l'objet d'aucune interruption publicitaire.</font></p><p><font size='2'> TITRE IV - DISPOSITIONS RELATIVES AU CINEMA ET AUTRES ARTS ET INDUSTRIE DE L'IMAGE ANIMEE</font></p><p><font size='2'> Les articles 47 et 48 habilitent le Gouvernement à prendre par ordonnances un certain nombre de dispositions de nature législatives afin de moderniser le droit du cinéma.</font></p><p><font size='2'> L'article 47 habilite le Gouvernement à rénover, dans un délai de six mois, le droit du cinéma et des autres arts et industries de l'image animée. Le droit du cinéma, qui pour l'essentiel est rassemblé au sein du code de l'industrie cinématographique, n'a jamais fait l'objet d'une modernisation d'ensemble depuis 1956.</font></p><p><font size='2'> Un des points essentiels de cette rénovation vise à renforcer la gouvernance du Centre national de la cinématographie (CNC), tout en préservant la spécificité de cet établissement, doté de missions d'administration centrale à côté de ses missions d'opérateur de l'Etat, cette dualité étant le gage de son efficacité. La gouvernance du CNC, reflet de cette spécificité, est marquée en pratique par une concertation approfondie avec les administrations de tutelle et les professionnels, sans que celle-ci soit cependant inscrite dans les textes régissant l'établissement. A l'heure actuelle, en droit, les fonctions habituellement dévolues dans les établissements publics à un conseil d'administration sont exercées par le seul directeur général.</font></p><p><font size='2'> Par ailleurs, l'autonomie financière croissante du Centre, initiée dès 2007 par le transfert du recouvrement de la taxe sur le prix des entrées en salles, sera poursuivie par l'affectation directe à celui-ci des taxes finançant les soutiens, dans le cadre de la loi de finances pour 2009. Cette réforme doit être parachevée, dans une optique de meilleure productivité, par le recouvrement direct par le Centre de la taxe sur les éditeurs et distributeurs de services de télévision.</font></p><p><font size='2'> Ces évolutions devront logiquement s'accompagner de la mise en place d'un conseil d'administration qui viendra sécuriser la gestion du Centre. C'est pourquoi le projet prévoit une adoption rapide de l'ordonnance dans un délai de six mois.<br clear='none'/></font></p><p><font size='2'> Des organes de gouvernance seront donc institutionnalisés : un conseil d'administration et un président en charge de la direction de l'établissement, doté par ailleurs de pouvoirs propres. Cette modernisation se fera sans préjudice de l'équilibre existant entre les missions d'administration centrale et les missions propres à l'établissement public. La direction opérationnelle de l'établissement reflètera ainsi les compétences mixtes du Centre, traduites par la double fonctionnalité du président.</font></p><p><font size='2'> La réforme vise également à rendre plus intelligible et plus accessible le droit du cinéma et à actualiser l'assise juridique des missions du Centre. Celles-ci se sont élargies au fil de l'évolution des secteurs professionnels concernés et doivent désormais s'inscrire pleinement dans le nouvel environnement numérique du monde des images animées et des contenus multimédia. Ce nouveau périmètre de missions sera consacré au sein du code de l'industrie cinématographique rénové.</font></p><p><font size='2'> En outre, l'existence de nombreuses dispositions, parfois obsolètes, non appliquées ou formulées à un niveau normatif inadapté impose de procéder à un toilettage et une actualisation du droit positif. Cela concerne notamment le régime des sanctions administratives et pénales applicables aux différents secteurs soumis au contrôle du CNC, l'exercice des professions et activités du cinéma ou encore la transparence des recettes d'exploitation des œuvres cinématographiques et audiovisuelles.</font></p><p><font size='2'> Ces adaptations sont également rendues indispensables par l'instauration du conseil d'administration, afin de répartir les compétences relevant de l'organe collégial et celles relevant du président. A cet égard, il est prévu que la détermination des conditions générales d'attribution des soutiens financiers soit confiée au conseil d'administration de l'établissement.</font></p><p><font size='2'> L'article 48 habilite le Gouvernement, dans un délai de huit mois, à aménager les dispositifs de régulation de la diffusion cinématographique, portant notamment sur les engagements de programmation des établissements de spectacles cinématographiques et l'étendue des pouvoirs du médiateur du cinéma. S'agissant encore des relations entre distributeurs et exploitants, le Gouvernement est également habilité à aménager les conditions et modalités de délivrance de l'agrément des formules d'accès au cinéma donnant droit à des entrées multiples, ainsi que les conditions de cession des droits de représentation cinématographique.</font></p><p><font size='2'> Les trois domaines visés par le présent article, qui ont fait l'objet de propositions d'évolution dans le rapport « Cinéma et concurrence » et dans le bilan d'activité de la commission d'agrément des formules d'accès illimité au cinéma, nécessitent une concertation approfondie avec les professionnels du cinéma avant la mise en place de nouvelles formes de régulation. C'est pourquoi, un délai de huit mois est prévu pour l'adoption de cette ordonnance, distincte de celle relative à la modernisation du droit du cinéma prévu par l'article 55, qui, pour sa part, consiste principalement en une adaptation du droit existant.<br clear='none'/></font></p><p><font size='2'> TITRE V - DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES</font></p><p><font size='2'> L'article 49 modifie l'article 29-3 de la loi du 30 septembre 1986 afin de permettre au CSA de demander aux comités techniques situés en région de reconduire les autorisations des services de radios et de télévision locale, hors appel aux candidatures, de statuer sur les demandes de modification non substantielle des éléments de l'autorisation ou de la convention ainsi que de délivrer les autorisations temporaires, pour les autorisations n'excédant pas leur ressort territorial.</font></p><p><font size='2'> L'article 50 actualise le champ d'application ultramarin opéré par l'article 108 de la loi du 30 septembre 1986.</font></p><p><font size='2'> Afin d'organiser la transition vers un secteur public de la communication audiovisuelle rénové, le présent projet de loi comporte plusieurs dispositions transitoires.</font></p><p><font size='2'> L'article 51 organise les transferts de sociétés sous forme de fusion absorption s'agissant du transfert des biens, droits et obligations des sociétés France 2, France 3, France 4, France 5 et RFO à France Télévisions. Il procède également au transfert par l'État des actions de la société RFI au profit de la société en charge de l'audiovisuel extérieur, dans le cadre de la constitution du groupe.</font></p><p><font size='2'> L'article 52 du projet de loi garantit que les mandats en cours des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France ne sont pas interrompus du fait de l'entrée en vigueur de la présente loi et organise le passage d'un mode de gouvernance à l'autre pour France Télévisions et Radio France : le Conseil supérieur de l'audiovisuel complètera le collège des personnalités qu'il lui revient de nommer aux conseils d'administration de ces sociétés. Il garantit également que le conseil d'administration de RFI délibère valablement jusqu'à la mise en place de son nouveau conseil d'administration.</font></p><p><font size='2'> L'article 53 procède au transfert à France Télévisions des droits d'usage des ressources radioélectriques assignées aux sociétés nationales de programmes qu'elle absorbe. Il garantit que RFI demeure titulaire du droit d'usage des fréquences qui lui a été préalablement assigné.</font></p><p><font size='2'> L'article 54 prévoit une entrée en vigueur différée au 19 décembre 2009 des dispositions apportées par l'article 49 à l'article 43-4 de la loi du 30 septembre 1986 relatif aux critères techniques assurant l'application de la loi française à des opérateurs établis en dehors d'Europe : pour éviter les conflits positifs ou négatifs de loi, il a en effet été décidé au comité de contact de la directive 89/552/CEE que ces modifications entreraient en vigueur de manière uniforme à la date limite de transposition de la directive</font></p><p><font size='2'> L'article 55 est relatif à l'entrée en vigueur des taxes instituées par le titre II du projet de loi.</font></p><p><font size='2'> Enfin, l'article 56 concerne l'application des dispositions de la loi du 30 septembre 1986 et du présent projet de loi à l'outre-mer.</font></p><p></p>","arborescence":{"niveaux":[{"id":"1224685845204","libelle":"Dossiers législatifs","niveaux":[{"id":"1224685845205","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1227706654513","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/nomination_audiovisuel_public.asp#ETAPE249391","data":""}]},{"id":"1224685845206","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231431379687","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-145.html","data":""}]}],"liens":[]},{"id":"1224685845207","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1231431337386","libelle":"Rapport n° 1267, Tome I de M. Christian Kert ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1267-t1.asp","data":""},{"id":"1231431356356","libelle":"Rapport n° 1267, Tome II de M. Christian Kert ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1267-t1.asp","data":""},{"id":"1231431417077","libelle":"Rapport n° 150 de Mme Morin-Desailly et M. Thiollière","lien":"http://www.senat.fr/rap/l08-150/l08-150.html","data":""},{"id":"1233749557140","libelle":"Rapport n° 1417 de M. Kert (Assemblée nationale) et n° 189 de Mme Morin-Desailly et M. Thiollière (Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r1417.asp","data":""}]},{"id":"1224685845208","libelle":"Débats parlementaires","niveaux":[{"id":"1224685845209","libelle":"Assemblée nationale","niveaux":[{"id":"1227706215756","libelle":"Compte rendu intégral des séances du 25 novembre 2008 :","niveaux":[],"liens":[{"id":"1227706233176","libelle":"2ème séance du 25 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090073.asp#P605_143705","data":"exception d'irrecevabilité."},{"id":"1228138419436","libelle":"3ème séance du 25 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090074.asp","data":"suite de la discussion générale, question préalable."}]},{"id":"1227803837115","libelle":"Compte rendu intégral des séances du 26 novembre 2008 :","niveaux":[],"liens":[{"id":"1227803862976","libelle":"1ère séance du 26 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090075.asp","data":"discussion générale commune."},{"id":"1227804178071","libelle":"2ème séance du 26 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090076.asp#P59_1809","data":"motion de renvoi en commission, discussion des articles, avant l'art 1er."}]},{"id":"1227885927230","libelle":"Compte rendu intégral des séances du 27 novembre 2008 :","niveaux":[],"liens":[{"id":"1227886004031","libelle":"2ème séance du 27 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090078.asp#P56_1959","data":"avant l'art 1er (suite), art 1er."},{"id":"1227886102923","libelle":"3ème séance du 27 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090079.asp","data":"après l'art 1er (suite)."}]},{"id":"1228318221031","libelle":"Compte rendu intégral des séances du 1er décembre 2008 :","niveaux":[],"liens":[{"id":"1228318425095","libelle":"1ère séance du 1er décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090080.asp","data":"art 2."},{"id":"1228318745730","libelle":"2ème séance du 1er décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090081.asp","data":"art 2 (suite), art 3, après l'art 3, art 4."}]},{"id":"1228319164887","libelle":"Compte rendu intégral des séances du 2 décembre 2008 :","niveaux":[],"liens":[{"id":"1228319333299","libelle":"2ème séance du 2 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090083.asp","data":"art 4 (suite), art 5."},{"id":"1233747829782","libelle":"3ème séance du 2 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090084.asp","data":"art 5 (suite), art 6, art 6 (suite)."}]},{"id":"1228398691239","libelle":"Compte rendu intégral des séances du 3 décembre 2008 : ","niveaux":[],"liens":[{"id":"1228398765621","libelle":"1ère séance du 3 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090085.asp","data":"art 6 (suite)."},{"id":"1233748012435","libelle":"2ème séance du 3 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090086.asp","data":"art 6 (suite), art 7."}]},{"id":"1228485725705","libelle":"Compte rendu intégral des séances du 4 décembre 2008 : ","niveaux":[],"liens":[{"id":"1228485795876","libelle":"1ère séance du 4 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090087.asp","data":"art 7 (suite), art 8."},{"id":"1228485880938","libelle":"2ème séance du 4 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090088.asp","data":"art 8, art 9, art 10."},{"id":"1228485986349","libelle":"3ème séance du 4 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090089.asp","data":"art 10 (suite), art 11, art 12, après l'art 12, art 13, après l'art 13, art 14, après l'art 14."}]},{"id":"1228840911773","libelle":"Compte rendu intégral des séances du 8 décembre 2008 : ","niveaux":[],"liens":[{"id":"1228841003695","libelle":"1ère séance du 8 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090090.asp","data":"avant l'art 15, art 15, art 16, après l'art 16, art 17, avant l'art 18."},{"id":"1228841042355","libelle":"2ème séance du 8 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090091.asp","data":"art 18."}]},{"id":"1229358848127","libelle":"Compte rendu intégral des séances du 11 décembre 2008 :","niveaux":[],"liens":[{"id":"1229358981620","libelle":"3ème séance du 11 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090099.asp#P55_1728","data":"art 18 (suite)."}]},{"id":"1229359046781","libelle":"Compte rendu intégral des séances du 12 décembre 2008 :","niveaux":[],"liens":[{"id":"1229359349946","libelle":"1ère séance du 12 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090100.asp#P41_1602","data":"art 18 (suite)."},{"id":"1229359569449","libelle":"2ème séance du 12 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090101.asp#P76_2316","data":"art 18 (suite), après l’art 18, avant l’art 19, art 19, art 20."},{"id":"1229359644720","libelle":"3ème séance du 12 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090102.asp#P50_1401","data":"art 20 (suite), art 21."}]},{"id":"1229441575452","libelle":"Compte rendu analytique des séances du 15 décembre 2008 :","niveaux":[],"liens":[{"id":"1229441723795","libelle":"1ère séance du 15 décembre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090103.asp#P164_27539","data":"art 21 (suite), après l'art 21, art 22, après l'art 22."},{"id":"1229529277919","libelle":"2ème séance du 15 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090104.asp","data":"art 23, art 24, art 25, art 26."}]},{"id":"1229529480102","libelle":"compte rendu intégral des séances du 16 décembre 2008","niveaux":[],"liens":[{"id":"1229529765787","libelle":"2ème séance du 16 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090106.asp#P385_67476","data":"art 26 (suite), art 27, art 28, après l’art 28, art 29, art 30, après l’art 30, art 31, art 32 et 33, art 34, art 35, après l’art 35, art 36, après l’art 36, art 37, après l’art 37, art 38, art 39, art 40 à 43, art 44, art 45, après l’art 45."},{"id":"1233748598684","libelle":"3ème séance du 16 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090107.asp","data":"après l’art 45 (suite), art 46, art 47, art 48, après l’art 48, avant l’art 49, art 49, après l’art 49, art 50, art 51, après l’art 51,art 52, art 53, après l’art 53, art 54, art 55, après l’art 55, art 56, après l’art 56."}]},{"id":"1229621395898","libelle":"Compte rendu intégral des séances du 17 décembre 2008 :","niveaux":[],"liens":[{"id":"1229621426729","libelle":"1ère séance du 17 décembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090108.asp","data":"explications de vote"}]}],"liens":[]},{"id":"1224685845210","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231431098862","libelle":"Compte rendu intégral de la séance du 7 janvier 2009 : ","lien":"http://www.senat.fr/seances/s200901/s20090107/st20090107000.html","data":"discussion générale."},{"id":"1231517121141","libelle":"Compte rendu intégral de la séance du 8 janvier 2009 : ","lien":"http://www.senat.fr/seances/s200901/s20090108/s20090108_mono.html","data":"exception d'irrecevabilité, question préalable, renvoi en commission, discussion des articles, art additionnels, art 1er A, art additionnels, art 1er B, art additionnel, art 1er."},{"id":"1231778684856","libelle":"Compte rendu intégral de la séance du 12 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090112/s20090112_mono.html","data":"art 1er (suite), art additionnels, art 1er bis, art 1er ter, art additionnels, art 1er quater, art 2, art 3, art 4, art 5, art 6, art 7."},{"id":"1232017303915","libelle":"Compte rendu intégral de la séance du 13 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090113/s20090113_mono.html#Niv1_SOM5","data":"art 8 à 12, art 12 bis, art 13, art 14, art additionnels, art 14 quater, art additionnel, art 15."},{"id":"1232017230083","libelle":"Compte rendu intégral de la séance du 14 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090114/s20090114001.html#Niv1_SOM3","data":"art 16, art 18."},{"id":"1232116839685","libelle":"Compte rendu intégral de la séance du 15 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090115/s20090115_mono.html#Niv1_SOM3","data":"art 18 (suite), art 19, art 13 bis (réservé), art 14 bis (réservé), art 14 ter (réservé), art additionnels après l'art 19, art 20, art additionnel, art 21."},{"id":"1232382136211","libelle":"Compte rendu intégral de la séance du 16 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090116/st20090116000.html","data":"art additionnels après l'art 21, art 22, art 23, art 24, art 25, art 26, art 27, art additionnels après l'art 27, art 28, art 28 bis, art additionnel après l'art 28 bis, art 29, art 30, art 30 bis, art 31, art 32, art 33, art 34, art 35, art 35 bis, art 36, art additionnel après l'art 36, art 36 bis, art 37, art 37 bis, art 38, art 39, art 40, art 41, art 42, art 43, art 44, art 45, art 45 bis, art additionnel après l'art 45 bis, art 45 ter, art 45 quarter, art 46, art 47, art 48, art 48 bis, art additionnels après l'art 48 bis, art additionnel avant l'art 49 A, art 49 A, art additionnels après l'art 49 A, art 49, art additionnels après l'art 49, art 49 bis, art 49 ter, art 49 quater, art 49 quinquies, art 49 sexies, art 49 septies, art 49 octies, art additionnels après l'art 49 octies, art 50, art 51, art 51 bis, art 52, art 53, art 54, art additionnels après l'art 54, art 55, art 56, art additionnel après l'art 56, art 57. Vote sur l'ensemble."}]},{"id":"1233749633151","libelle":"Assemblée nationale (CMP)","niveaux":[],"liens":[{"id":"1233749768894","libelle":"Compte rendu intégral de la 2ème séance du 3 février 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090148.asp#P381_68475","data":"exception d'irrecevabilité, question préalable, discussion générale, texte de la commission mixte paritaire, explications de vote."}]},{"id":"1233749662212","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1236602066676","libelle":"Compte rendu intégral de la séance du 4 février 2009 :","lien":"http://www.senat.fr/seances/s200902/s20090204/s20090204_mono.html#Niv1_SOM3","data":"texte élaboré par la commission mixte paritaire, art 15, art 19 ter, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1343383770600","libelle":"Communiqué de presse du Conseil des ministres du 22 octobre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/communication-audiovisuelle-et-nouveau-service-public-de-la-television.html","data":"La ministre de la culture et de la communication a présenté un projet de loi organique relatif à la nomination des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France, ainsi qu'un projet de loi relatif à la communication audiovisuelle et au nouveau service public de la télévision. Ces textes mettent en oeuvre les objectifs de la réforme de la télévision publique fixés par le Président de la République le 25 juin 2008, lors de la remise du rapport sur l'audiovisuel public par M. Jean-François Copé, Président de la Commission pour la nouvelle télévision publique. « Inventer la télévision de service public du XXIème siècle » nécessite une réforme du groupe France Télévisions pour lui permettre de marquer davantage sa différence en renouvelant en profondeur l'identité et le visage du service public à travers une offre culturelle plus dense, plus créative et plus audacieuse. Pour ce faire, le projet de loi comporte deux volets : 1. Il libère la télévision publique de la pression de l'audience, qui résulte principalement de la commercialisationd'espaces publicitaires au sein de ses programmes, en vue d'assurer une plus grande liberté de programmation. Le projet de loi prévoit ainsi la suppression progressive de la publicité après 20 heures dès le 5 janvier 2009 et en totalité après l'extinction de la diffusion analogique. Il garantit expressément le financement pérenne de France Télévisions, le Gouvernement s'engageant à compenser la disparition de la publicité sur ses antennes. Pour donner au budget de l'Etat les moyens de cette compensation, sont instituées deux taxes sur le chiffre d'affaires des opérateurs du secteur de la communication audiovisuelle et du secteur des communications électroniques. 2. Il rénove la structure de France Télévisions afin de favoriser l'émergence d'un « média global » permettant la présence du secteur public audiovisuel sur tous les supports de diffusion et l'accessibilité de tous les citoyens aux offres de contenus publics grâce au développement des technologies numériques. Cela implique un nouveau modèle de gouvernance qui aboutit à transformer France Télévisions en une entreprise unique et conduit l'État actionnaire à reprendre la responsabilité de la nomination de son président dans le respect des impératifs de défense du pluralisme et de l'indépendance des médias. Le Président de la République nommera les présidents des sociétés nationales de programmes après avis conforme du Conseil supérieur de l'audiovisuel et mise en oeuvre, conformément aux dispositions du projet de loi organique, de la procédure de consultation des assemblées parlementaires prévue au cinquième alinéa de l'article 13 de la Constitution. Le projet de loi comporte également des dispositions qui consolident la réforme engagée de l'audiovisuel extérieur de la France, pour permettre l'émergence d'un groupe puissant de médias français et francophones, à même d'oeuvrer au rayonnement de la France et de la culture française à l'étranger. Par ailleurs, il assure la transposition de la directive 2007/65/CE du Parlement européen et du Conseil du 11 décembre 2007, dite directive « Services de médias audiovisuels ». Il intègre, dans le champ d'application de la loi n°86-1067 du 30 septembre 1986 relative à la liberté de communication, les services de médias audiovisuels à la demande et leur applique de manière adaptée la réglementation des services de télévision. Enfin, le projet de loi habilite le Gouvernement à prendre par ordonnance certaines dispositions de nature législative afin de moderniser le droit du cinéma avec l'objectif de consolider et d'adapter les outils de la politique publique en faveur de l'audiovisuel et du cinéma."},{"id":"1229621508060","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 17 décembre 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0219.asp","data":""},{"id":"1233748882779","libelle":"Projet de loi modifié en 1ère lecture par le Sénat le 16 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/projets/pl1385.asp","data":""},{"id":"1233749943747","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 3 février 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0238.asp","data":""},{"id":"1236602278480","libelle":"Projet de loi  adopté en CMP par le Sénat le 4 février 2009 ","lien":"http://www.senat.fr/leg/tas08-045.html","data":""},{"id":"1236597911528","libelle":"Décision n° 2009-577 DC du 3 mars 2009 ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000020352352&dateTexte=&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020352071","libelleTexte":"LOI n° 2009-258 du 5 mars 2009 relative à la communication audiovisuelle et au nouveau service public de la télévision","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> TITRE IER<br clear='none'/> DISPOSITIONS RELATIVES AU SECTEUR PUBLIC<br clear='none'/> DE LA COMMUNICATION AUDIOVISUELLE</font></p><p align='center'><font size='2'> CHAPITRE IER<br clear='none'/> DES SOCIETES NATIONALES DE PROGRAMME</font></p><p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> I. - Le I de l'article 44 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « I. - La société nationale de programme dénommée France Télévisions est chargée de concevoir et programmer des émissions de télévision à caractère national et local ainsi que des émissions de radio ultramarines.</font></p><p><font size='2'> « La société France Télévisions assure, par l'ensemble des services qu'elle offre, la diversité et le pluralisme de ses programmes dans les conditions fixées par le cahier des charges prévu à l'article 48, ainsi que, en tenant compte du développement des technologies numériques, l'accessibilité à tous les publics.</font></p><p><font size='2'> « Elle édite plusieurs services, dont les caractéristiques respectives sont précisées par son cahier des charges. Elle peut en outre, pour les éditer directement ou par l'intermédiaire de filiales, créer des services de communication audiovisuelle mis à disposition du public par tout réseau de communication électronique, y compris des services de médias audiovisuels à la demande, répondant à des missions de service public définies à l'article 43-11 et par son cahier des charges. »<br clear='none'/></font></p><p><font size='2'> II. - Au premier alinéa du V de l'article 44 de la même loi, les mots : « et les filiales mentionnées au dernier alinéa du I » sont supprimés. Au premier alinéa du II de l'article 57 de la même loi, les mots : « ou dans les sociétés mentionnées au dernier alinéa du I de l'article 44 » sont remplacés par les mots : « ou dans des filiales répondant à des missions de service public définies à l'article 43 11 ».</font></p><p><font size='2'> III. - Au second alinéa du V de l'article 44 de la même loi, les mots : « d'une filiale, propre à chacune d'elles et » sont remplacés par les mots : « de filiales ».</font></p><p><font size='2'> Article 2</font></p><p><font size='2'> Le IV de l'article 44 de la même loi est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « IV. - La société nationale de programme en charge de l'audiovisuel extérieur de la France a pour mission de contribuer à la diffusion et à la promotion de la culture française et francophone, ainsi qu'au rayonnement de la France dans le monde, notamment par la fourniture d'informations relatives à l'actualité française, francophone et internationale.</font></p><p><font size='2'> « A cette fin, elle définit ou contribue à définir les orientations stratégiques et la coordination des services de communication audiovisuelle, en français ou en langue étrangère, destinés en particulier au public français résidant à l'étranger et au public étranger, édités par des sociétés dont elle détient tout ou partie du capital. Elle peut les financer. Elle peut également concevoir et programmer elle-même de tels services.</font></p><p><font size='2'> « Le cahier des charges de la société nationale de programme en charge de l'audiovisuel extérieur de la France établi en application de l'article 48 définit les obligations de service public auxquelles sont soumis, le cas échéant, les services mentionnés à l'alinéa précédent, et les conditions dans lesquelles la société assure, par l'ensemble de ces services, la diversité et le pluralisme des programmes. »</font></p><p><font size='2'> Article 3</font></p><p><font size='2'> L'article 44-1 de la même loi est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. 44-1. - Les sociétés mentionnées à l'article 44 peuvent également créer des filiales pour exercer des activités conformes à leur objet social différentes de celles prévues à l'article 43-11. »</font></p><p><font size='2'> Article 4</font></p><p><font size='2'> L'article 47 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Le premier alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « L'Etat détient directement la totalité du capital des sociétés France Télévisions et Radio France. Il détient directement la majorité du capital de la société en charge de l'audiovisuel extérieur de la France. » ;<br clear='none'/></font></p><p><font size='2'> 2° Au second alinéa, les mots : « , ainsi que les sociétés France 2, France 3, France 5 et Réseau France Outre-mer » sont supprimés.</font></p><p><font size='2'> Article 5</font></p><p><font size='2'> L'article 47-1 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Au premier alinéa, après le mot : « comprend » sont insérés les mots : « outre le président, » ;</font></p><p><font size='2'> 2° Les alinéas sixième à dix-huitième sont supprimés.</font></p><p><font size='2'> Article 6</font></p><p><font size='2'> Le premier alinéa de l'article 47-2 de la même loi est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Le conseil d'administration de la société Radio France comprend, outre le président, douze membres dont le mandat est de cinq ans : ».</font></p><p><font size='2'> Article 7</font></p><p><font size='2'> L'article 47-3 de la même loi est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. 47-3. - Le conseil d'administration de la société en charge de l'audiovisuel extérieur de la France comprend, outre le président, treize membres dont le mandat est de cinq ans :</font></p><p><font size='2'> « 1° Deux parlementaires désignés respectivement par l'Assemblée nationale et par le Sénat ;</font></p><p><font size='2'> « 2° Cinq représentants désignés par l'assemblée générale des actionnaires, sous réserve des représentants de l'Etat qui sont nommés par décret ;</font></p><p><font size='2'> « 3° Quatre personnalités qualifiées nommées par le Conseil supérieur de l'audiovisuel ;</font></p><p><font size='2'> « 4° Deux représentants du personnel élus conformément aux dispositions du titre II de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public.</font></p><p><font size='2'> « Le président de la société en charge de l'audiovisuel extérieur de la France est également président, président-directeur général, directeur général ou président du directoire de chacune des sociétés éditrices de programmes filiales de cette société. »</font></p><p><font size='2'></font></p><p><font size='2'> Article 8</font></p><p><font size='2'> L'article 47-4 de la même loi est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. 47-4. - Les présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France sont nommés par décret pour cinq ans après avis conforme du Conseil supérieur de l'audiovisuel. »</font></p><p><font size='2'> Article 9</font></p><p><font size='2'> Le premier alinéa de l'article 47-5 de la même loi est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Les mandats des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France peuvent leur être retirés par décret motivé, après avis conforme, également motivé, du Conseil supérieur de l'audiovisuel. »</font></p><p><font size='2'> Article 10</font></p><p><font size='2'> A l'article 47-6 de la même loi, les mots : « , ni aux conventions conclues entre la société France Télévisions et les sociétés France 2, France 3, France 5 et Réseau France Outre-mer, ainsi que les sociétés visées au dernier alinéa du I de l'article 44 » sont supprimés.</font></p><p><font size='2'> CHAPITRE II<br clear='none'/> DES FREQUENCES ET DE LA DIFFUSION</font></p><p><font size='2'> Article 11</font></p><p><font size='2'> Le II de l'article 26 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Aux premier et cinquième alinéas, après les mots : « à l'article 44 » sont insérés les mots : « ou à leurs filiales soumises à des obligations de service public » ;</font></p><p><font size='2'> 2° La seconde phrase du premier alinéa est supprimée.</font></p><p><font size='2'> Article 12</font></p><p><font size='2'> Le I de l'article 34-2 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Au premier alinéa, les mots : « services spécifiquement destinés au public métropolitain édités par la société mentionnée au 4° du I de l'article 44 » sont remplacés par les mots : « services de télévision diffusés en clair par voie hertzienne terrestre en mode numérique ayant pour objet de concourir à la connaissance de l'Outre-mer spécifiquement destinés au public métropolitain édités par la société mentionnée au I de l'article 44 » ;</font></p><p><font size='2'> 2° Au deuxième alinéa, les mots : « Réseau France Outre-mer » sont remplacés par les mots : « mentionnée au I de l'article 44 ».<br clear='none'/></font></p><p><font size='2'> Article 13</font></p><p><font size='2'> A l'article 34-5 de la même loi, les mots : « programmes régionaux de la société nationale de programme mentionnée au 2° du I de l'article 44 » sont remplacés par les mots : « programmes locaux, à l'exception de ceux spécifiquement destinés à l'outre-mer, de la société nationale de programme mentionnée au I de l'article 44 ».</font></p><p><font size='2'> Article 14</font></p><p><font size='2'> L'article 98-1 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Au deuxième alinéa, les mots : « édité par la société mentionnée au 4° du I de l'article 44 » sont remplacés par les mots : « ayant pour objet de concourir à la connaissance de l'outre-mer édité par la société mentionnée au I de l'article 44 » ;</font></p><p><font size='2'> 2° Le quatrième alinéa est ainsi rédigé :</font></p><p><font size='2'> « Une de ces offres permet d'assurer sur tout le territoire métropolitain la réception simultanée de l'ensemble des programmes locaux, à l'exception de ceux spécifiquement destinés à l'outre-mer, de la société nationale de programme mentionnée au I de l'article 44, moyennant compensation de l'Etat. »</font></p><p><font size='2'> CHAPITRE III<br clear='none'/> DES CAHIERS DES CHARGES ET AUTRES OBLIGATIONS<br clear='none'/> DES SOCIETES NATIONALES DE PROGRAMME</font></p><p><font size='2'> Article 15</font></p><p><font size='2'> L'article 48 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° La seconde phrase du premier alinéa est remplacée par la phrase suivante : « Lorsqu'une de ces sociétés édite plusieurs services de communication audiovisuelle, le cahier des charges précise les caractéristiques de chacun d'eux, et la répartition des responsabilités au sein de la société en matière de programmation et de commande et production des émissions de telle sorte que le respect du pluralisme des courants de pensée et d'opinion et la diversité de l'offre de programmes fournie soient assurés. » ;</font></p><p><font size='2'> 2° Le cinquième alinéa est remplacé par les alinéas suivants :</font></p><p><font size='2'> « Ces sociétés peuvent faire parrainer leurs émissions dans les conditions déterminées par ces cahiers des charges.</font></p><p><font size='2'> « Les cahiers des charges précisent les conditions dans lesquelles les sociétés mentionnées à l'article 44 assurent la promotion de leurs programmes ».<br clear='none'/></font></p><p><font size='2'> Article 16</font></p><p><font size='2'> Le premier alinéa de l'article 55 de la même loi est ainsi rédigé :</font></p><p><font size='2'> « La retransmission des débats des assemblées parlementaires par France Télévisions s'effectue sous le contrôle du bureau de chacune des assemblées. Cette retransmission peut toutefois prendre fin à l'extinction de la diffusion par voie hertzienne terrestre en mode analogique des services de télévision dans les zones géographiques où est assurée la diffusion par voie hertzienne terrestre de la chaîne mentionnée à l'article 45-2. ».</font></p><p><font size='2'> Article 17</font></p><p><font size='2'> A l'article 56 de la même loi, les mots : « La société France 2 » sont remplacés par les mots : « France Télévisions ».</font></p><p><font size='2'> CHAPITRE IV<br clear='none'/> DES CONTRATS D'OBJECTIFS ET DE MOYENS</font></p><p><font size='2'> Article 18</font></p><p><font size='2'> L'article 53 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Au premier alinéa du I, les mots : « Radio France Internationale » sont remplacés par les mots : « la société en charge de l'audiovisuel extérieur de la France » ;</font></p><p><font size='2'> 2° Le premier alinéa du I est complété par une phrase ainsi rédigée : « Un nouveau contrat peut être conclu après la nomination d'un nouveau président » ;</font></p><p><font size='2'> 3° Après le troisième alinéa du I de l'article 53 de la même loi, il est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'> « - les engagements permettant d'assurer la diffusion de programmes de télévision qui, par des dispositifs adaptés, sont accessibles aux personnes aveugles ou malvoyantes ; »</font></p><p><font size='2'> 4° Le huitième alinéa du I est abrogé ;</font></p><p><font size='2'> 5° Au neuvième alinéa du I, après les mots : « sont transmis » sont insérés les mots : « au Conseil supérieur de l'audiovisuel et » et le début de la troisième phrase est ainsi rédigé : « Le Conseil supérieur de l'audiovisuel et » ;</font></p><p><font size='2'> 6° Au dernier alinéa du I, les mots : « les sociétés Radio France, Radio France Internationale et Arte - France » sont remplacés par les mots : « les sociétés Radio France, Arte - France et la société en charge de l'audiovisuel extérieur de la France » ;</font></p><p><font size='2'> 7° Le deuxième alinéa du II est supprimé ;<br clear='none'/></font></p><p><font size='2'> 8° Au dernier alinéa du II, les mots : « et des sociétés Radio France et Radio France Internationale » sont remplacés par les mots : «, de la société Radio France et de la société en charge de l'audiovisuel extérieur de la France » ;</font></p><p><font size='2'> 9° Le VI est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « VI. - A compter du 5 janvier 2009, les programmes diffusés entre vingt heures et six heures des services nationaux de télévision mentionnés au I de l'article 44, à l'exception de leurs programmes locaux, ne comportent pas de messages publicitaires autres que ceux pour des biens ou services présentés sous leur appellation générique. Cette disposition s'applique également aux programmes diffusés par ces services entre six heures et vingt heures à compter de l'extinction de la diffusion par voie hertzienne terrestre en mode analogique des services de télévision mentionnés au I de l'article 44 sur l'ensemble du territoire métropolitain.</font></p><p><font size='2'> La mise en œuvre de l'alinéa qui précède donne lieu à une compensation financière de l'Etat. »</font></p><p><font size='2'> CHAPITRE V<br clear='none'/> DE LA REDEVANCE</font></p><p><font size='2'> Article 19</font></p><p><font size='2'> I. - Au III de l'article 1605 du code général des impôts est ajouté l'alinéa suivant :</font></p><p><font size='2'> « A compter du 1er janvier 2009, ce montant est indexé chaque année sur l'indice des prix à la consommation hors tabac, tel qu'il est prévu dans le rapport économique, social et financier annexé à la loi de finances pour l'année considérée. Il est arrondi à l'euro le plus proche ; la fraction d'euro égale à 0,50 est comptée pour 1 ».</font></p><p><font size='2'> II. - Au premier alinéa du III de l'article 53 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication, les mots : « la répartition des ressources publiques affectées au compte d'emploi de la redevance entre les sociétés France Télévisions, Radio France, Radio France Internationale, la société Arte - France et l'Institut National de l'Audiovisuel » sont remplacés par les mots : « la répartition entre les organismes affectataires des ressources publiques retracées au compte de concours financiers institué au VI de l'article 46 de la loi n° 2005-1719 du 30 décembre 2005 portant loi de finances pour 2006 ».</font></p><p><font size='2'> III. - Le IV de l'article 53 de la même loi est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « IV. - Le montant des ressources publiques retracées au compte mentionné au III allouées aux sociétés mentionnées à l'article 44 est versé à ces sociétés qui en affectent, le cas échéant, une part à leurs filiales chargées de missions de service public ».<br clear='none'/></font></p><p><font size='2'> TITRE II<br clear='none'/> INSTITUTION DE TAXES SUR LE CHIFFRE D'AFFAIRES DES OPERATEURS DU SECTEUR AUDIOVISUEL ET DE COMMUNICATIONS ELECTRONIQUES</font></p><p><font size='2'> Article 20</font></p><p><font size='2'> I. - Dans le titre II de la première partie du livre premier du code général des impôts, il est inséré un chapitre VII septies ainsi rédigé :</font></p><p><font size='2'> « CHAPITRE VII SEPTIES<br clear='none'/> « TAXE SUR LA PUBLICITE DIFFUSEE PAR LES CHAINES DE TELEVISION</font></p><p><font size='2'> « Art. 302 bis KG. - I. - Il est institué une taxe due par tout éditeur de services de télévision au sens de l'article 2 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication, établi en France.</font></p><p><font size='2'> « II. - La taxe est assise sur le montant, hors taxe sur la valeur ajoutée, des sommes versées par les annonceurs, pour la diffusion de leurs messages publicitaires, aux redevables concernés ou aux régisseurs de messages publicitaires. Ces sommes font l'objet d'un abattement forfaitaire de 4 %.</font></p><p><font size='2'> « III. - L'exigibilité de la taxe est constituée par le versement des sommes mentionnées au II.</font></p><p><font size='2'> « IV. - La taxe est calculée en appliquant un taux de 3 % à la fraction du montant des versements annuels, hors taxe sur la valeur ajoutée, afférent à chaque service de télévision, qui excède 11 millions d'euros.</font></p><p><font size='2'> « V. - Les redevables procèdent à la liquidation de la taxe due au titre de l'année civile précédente lors du dépôt de la déclaration mentionnée au 1 de l'article 287 du mois de mars ou du premier trimestre de l'année civile.</font></p><p><font size='2'> « VI. - La taxe est recouvrée et contrôlée selon les mêmes procédures et sous les mêmes sanctions, garanties, sûretés et privilèges que la taxe sur la valeur ajoutée. Les réclamations sont présentées, instruites et jugées selon les règles applicables à cette même taxe. »</font></p><p><font size='2'> II. - Dans la section II du chapitre Ier du livre II du code général des impôts, il est inséré un II quinquies ainsi rédigé :</font></p><p><font size='2'> « II quinquies. - Régime spécial des redevables de la taxe sur la publicité diffusée par les chaînes de télévision</font></p><p><font size='2'> « Art. 1693 quinquies. - Les redevables de la taxe prévue à l'article 302 bis KG acquittent cette taxe par acomptes mensuels ou trimestriels au moins égaux, respectivement, au douzième ou au quart du montant de la taxe due au titre de l'année civile précédente.</font></p><p><font size='2'> « Le complément de taxe exigible au vu de la déclaration mentionnée au V de l'article 302 bis KG est versé lors du dépôt de celle-ci.<br clear='none'/></font></p><p><font size='2'> « Les redevables qui estiment que les acomptes déjà payés au titre de l'année atteignent le montant de la taxe dont ils seront en définitive redevables peuvent surseoir aux paiements des acomptes suivants. Si le montant de la taxe est supérieur de plus de 20 % au montant des acomptes versés, l'intérêt de retard prévu à l'article 1727 et la majoration prévue à l'article 1731 sont applicables. »</font></p><p><font size='2'> Article 21</font></p><p><font size='2'> I. - Dans le titre II de la première partie du livre premier du code général des impôts, il est inséré un chapitre VII octies ainsi rédigé :</font></p><p><font size='2'> « CHAPITRE VII OCTIES<br clear='none'/> « TAXE SUR LES SERVICES FOURNIS PAR LES OPERATEURS<br clear='none'/> « DE COMMUNICATIONS ELECTRONIQUES<br clear='none'/><br clear='none'/> « Art. 302 bis KH. - I. - Il est institué une taxe due par tout opérateur de communications électroniques au sens de l'article L. 32 du code des postes et des communications électroniques, qui est établi en France et qui a fait l'objet d'une déclaration préalable auprès de l'Autorité de régulation des communications électroniques et des postes en vertu de l'article L. 33-1 du code précité.</font></p><p><font size='2'> « II. - La taxe est assise sur le montant, hors taxe sur la valeur ajoutée, des abonnements et autres sommes acquittés par les usagers aux opérateurs mentionnés au I en rémunération des services de communications électroniques qu'ils fournissent.</font></p><p><font size='2'> « Sont toutefois exclues de l'assiette de la taxe :</font></p><p><font size='2'> « 1° Les sommes acquittées au titre des prestations d'interconnexion et d'accès faisant l'objet des conventions définies au I de l'article L. 34-8 du code précité ;</font></p><p><font size='2'> « 2° Les sommes acquittées au titre des prestations de diffusion ou de transport des services de communication audiovisuelle.</font></p><p><font size='2'> « III. - L'exigibilité de la taxe est constituée par l'encaissement du produit des abonnements et autres sommes mentionnées au II.</font></p><p><font size='2'> « IV. - La taxe est calculée en appliquant un taux de 0,9 % à la fraction du montant des encaissements annuels taxables, hors taxe sur la valeur ajoutée, qui excède 5 millions d'euros.</font></p><p><font size='2'> « V. - Les redevables procèdent à la liquidation de la taxe due au titre de l'année civile précédente lors du dépôt de leur déclaration de taxe sur la valeur ajoutée du mois de mars ou du premier trimestre de l'année civile.</font></p><p><font size='2'> « VI. - La taxe est recouvrée et contrôlée selon les mêmes procédures et sous les mêmes sanctions, garanties, sûretés et privilèges que la taxe sur la valeur ajoutée. Les réclamations sont présentées, instruites et jugées selon les règles applicables à cette même taxe. »<br clear='none'/></font></p><p><font size='2'> II. - Dans la section II du chapitre Ier du livre II du code général des impôts, il est inséré un II sexies ainsi rédigé :</font></p><p><font size='2'> « II sexies. - Régime spécial des redevables de la taxe sur les services fournis par les opérateurs de communications électroniques.</font></p><p><font size='2'> « Art. 1693 sexies. - Les redevables de la taxe prévue à l'article 1609 tricies acquittent cette taxe par acomptes mensuels ou trimestriels égaux au minimum, respectivement, au douzième ou au quart du montant de la taxe due au titre l'année civile précédente.</font></p><p><font size='2'> « Le complément de taxe exigible au vu de la déclaration mentionnée au V de l'article 1609 tricies est versé lors du dépôt de celle-ci.</font></p><p><font size='2'> « Les redevables qui estiment que les acomptes déjà payés au titre de l'année atteignent le montant de la taxe dont ils seront en définitive redevables peuvent surseoir aux paiements des acomptes suivants. Si le montant de la taxe est supérieur de plus de 20 % au montant des acomptes versés, l'intérêt de retard prévu à l'article 1727 et la majoration prévue à l'article 1731 sont applicables. »</font></p><p><font size='2'> TITRE III<br clear='none'/> TRANSPOSITION DE DIVERSES DISPOSITIONS DE LA DIRECTIVE 89/552/CEE<br clear='none'/> DU 3 OCTOBRE 1989 MODIFIEE PAR LA DIRECTIVE 2007/65/CE<br clear='none'/> DU 11 DECEMBRE 2007</font></p><p><font size='2'> Article 22</font></p><p><font size='2'> L'article 2 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication est ainsi modifié :</font></p><p><font size='2'> 1° Le troisième alinéa est ainsi rédigé :</font></p><p><font size='2'> « On entend par communication audiovisuelle toute communication au public de services de radio ou de télévision, quelles que soient les modalités de mise à disposition auprès du public, toute communication au public par voie électronique de services autres que de radio et de télévision et ne relevant pas de la communication au public en ligne telle que définie à l'article 1er de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, ainsi que toute communication au public de services de médias audiovisuels à la demande. » ;<br clear='none'/></font></p><p><font size='2'> 2° Il est complété par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Est considéré comme service de médias audiovisuels à la demande tout service de communication au public par voie électronique permettant le visionnage de programmes au moment choisi par l'utilisateur et sur sa demande, à partir d'un catalogue de programmes dont la sélection et l'organisation sont contrôlées par l'éditeur de ce service. Sont exclus les services qui ne relèvent pas d'une activité économique au sens de l'article 256 A du code général des impôts, ceux dont le contenu audiovisuel est secondaire, ceux consistant à éditer du contenu audiovisuel créé par des utilisateurs privés à des fins de partage et d'échanges au sein de communautés d'intérêt, ceux consistant à assurer, pour mise à disposition du public par des services de communication au public en ligne, le seul stockage de signaux audiovisuels fournis par des destinataires de ces services, ceux dont le contenu audiovisuel est sélectionné et organisé sous le contrôle d'un tiers. Une offre composée de services de médias audiovisuels à la demande et d'autres services ne relevant pas de la communication audiovisuelle, ne se trouve soumise aux dispositions de la présente loi qu'au titre de cette première partie de l'offre. »</font></p><p><font size='2'> Article 23</font></p><p><font size='2'> L'article 3-1 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Au premier alinéa, les mots : « en matière de radio et de télévision » sont supprimés ;</font></p><p><font size='2'> 2° Au deuxième alinéa, les mots : « de la radio et de la télévision » sont remplacés par les mots : « de la communication audiovisuelle » ;</font></p><p><font size='2'> 3° Au troisième alinéa, les mots : « de radio et de télévision » sont remplacés par les mots : « de communication audiovisuelle » ;</font></p><p><font size='2'> 4° Au quatrième alinéa, les mots : « de radio et de télévision ainsi qu'aux éditeurs de services mentionnés à l'article 30-5 » sont remplacés par les mots : « de communication audiovisuelle ».</font></p><p><font size='2'> Article 24</font></p><p><font size='2'> Au premier alinéa de l'article 12 de la même loi, les mots : « de radio et de télévision » sont remplacés par les mots : « de communication audiovisuelle ».</font></p><p><font size='2'> Article 25</font></p><p><font size='2'> Au premier alinéa de l'article 14 de la même loi, les mots : « sociétés nationales de programme et par les titulaires des autorisations délivrées pour des » sont supprimés.</font></p><p><font size='2'> Article 26</font></p><p><font size='2'> Après l'article 14 de la même loi, il est inséré un article 14-1 ainsi rédigé :</font></p><p><font size='2'> « Art. 14-1. - Le Conseil supérieur de l'audiovisuel fixe les conditions dans lesquelles les programmes des services de communication audiovisuelle peuvent comporter du placement de produit. »<br clear='none'/></font></p><p><font size='2'> Article 27</font></p><p><font size='2'> L'article 15 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Aux deuxième et quatrième alinéas, les mots : « de radio et de télévision » sont remplacés par les mots : « de communication audiovisuelle » ;</font></p><p><font size='2'> 2° Le troisième alinéa est complété par les mots : « ainsi qu'à la mise en œuvre de tout moyen adapté à la nature des services de médias audiovisuels à la demande ».</font></p><p><font size='2'> Article 28</font></p><p><font size='2'> Au premier alinéa de l'article 20-1 de la même loi, les mots : « de radio ou de télévision » sont remplacés par les mots : « de communication audiovisuelle ».</font></p><p><font size='2'> Article 29</font></p><p><font size='2'> L'article 27 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° A la seconde phrase du 3°, après les mots : « Cette contribution peut » sont insérés les mots : « tenir compte de l'adaptation de l'œuvre aux personnes aveugles ou malvoyantes et, » ;</font></p><p><font size='2'> 2° Le dixième alinéa est complété par la phrase suivante : « Ils peuvent également définir des obligations adaptées à la nature particulière des services de médias audiovisuels à la demande et les exonérer de l'application de certaines des règles prévues pour les autres services. »</font></p><p><font size='2'> Article 30</font></p><p><font size='2'> L'article 28 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° A la deuxième phrase du 5° bis, après les mots : « Pour les services » sont insérés les mots : « de télévision » ;</font></p><p><font size='2'> 2° Après le 5° bis de l'article 28 de la même loi, il est inséré un 5° ter ainsi rédigé :</font></p><p><font size='2'> « 5° ter. - Pour les services de télévision diffusés par voie hertzienne terrestre en mode numérique dont l'audience moyenne annuelle dépasse 2,5 % de l'audience totale des services de télévision, les proportions de programmes qui, par des dispositifs adaptés et en particulier aux heures de grande écoute, sont accessibles aux personnes aveugles ou malvoyantes ; ».<br clear='none'/></font></p><p><font size='2'> Article 31</font></p><p><font size='2'> L'article 30-6 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Le premier alinéa est ainsi rédigé :</font></p><p><font size='2'> « Sous réserve des dispositions de l'article 26, l'usage des fréquences assignées à la radiodiffusion par satellite est autorisé par le Conseil supérieur de l'audiovisuel selon une procédure fixée par décret en Conseil d'Etat. La durée des autorisations pour les services de télévision, de médias audiovisuels à la demande et de radio en mode numérique ne peut être supérieure à dix ans. Pour les services de radio en mode analogique, cette durée ne peut être supérieure à cinq ans. » ;</font></p><p><font size='2'> 2° Au troisième alinéa, les mots : « de radio et de télévision » sont supprimés.</font></p><p><font size='2'> Article 32</font></p><p><font size='2'> L'intitulé du chapitre II du titre II de la même loi est ainsi rédigé : « Dispositions applicables à la radio, à la télévision et aux médias audiovisuels à la demande par les réseaux n'utilisant pas des fréquences assignées par le Conseil supérieur de l'audiovisuel ».</font></p><p><font size='2'> Article 33</font></p><p><font size='2'> L'intitulé de la section 1 du chapitre II du titre II de la même loi est ainsi rédigé : « Edition de services de radio, de télévision et de médias audiovisuels à la demande par les réseaux n'utilisant pas des fréquences assignées par le Conseil supérieur de l'audiovisuel ».</font></p><p><font size='2'> Article 34</font></p><p><font size='2'> La dernière phrase du 6° de l'article 33 de la même loi est ainsi rédigée : « Cette contribution peut tenir compte de l'adaptation de l'œuvre aux personnes aveugles ou malvoyantes et, en matière cinématographique, comporter une part destinée à la distribution ; ».</font></p><p><font size='2'> Article 35</font></p><p><font size='2'> L'article 33-1 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° A la deuxième phrase du quatrième alinéa du I, après les mots : « Pour les services » sont insérés les mots : « de télévision » ;</font></p><p><font size='2'> 2° Après le quatrième alinéa du I, il est inséré un alinéa ainsi rédigé :</font></p><p><font size='2'> « Pour les services de télévision diffusés en mode numérique dont l'audience moyenne annuelle dépasse 2,5 % de l'audience totale des services de télévision, la convention porte également sur les proportions de programmes qui, par des dispositifs adaptés et en particulier aux heures de grande écoute, sont accessibles aux personnes aveugles ou malvoyantes. » ;</font></p><p><font size='2'> 3° Au III, avant les mots : « Par dérogation » sont insérés les mots : « Les services de médias audiovisuels à la demande et, ».<br clear='none'/></font></p><p><font size='2'> Article 36</font></p><p><font size='2'> Après l'article 33-1 de la même loi, il est rétabli un article 33-2 ainsi rédigé :</font></p><p><font size='2'> « Art. 33-2. - Un décret en Conseil d'Etat, pris après avis du Conseil supérieur de l'audiovisuel, fixe pour les services de médias audiovisuels à la demande distribués par les réseaux n'utilisant pas des fréquences assignées par le Conseil supérieur de l'audiovisuel :</font></p><p><font size='2'> « 1° Les règles applicables à la publicité, au télé-achat et au parrainage ;</font></p><p><font size='2'> « 2° Les dispositions propres à assurer le respect de la langue française et le rayonnement de la francophonie ;</font></p><p><font size='2'> « Ce décret fixe également, pour les services mettant à la disposition du public des œuvres cinématographiques ou audiovisuelles :</font></p><p><font size='2'> « 3° La contribution des éditeurs de services au développement de la production, notamment de la production indépendante, d'œuvres cinématographiques et audiovisuelles ;</font></p><p><font size='2'> « 4° Les dispositions permettant d'assurer la mise en valeur des œuvres cinématographiques et audiovisuelles, européennes et d'expression originale française. »</font></p><p><font size='2'> Article 37</font></p><p><font size='2'> Au premier alinéa de l'article 42 de la même loi, les mots : « de radio ou de télévision ainsi que les éditeurs de services mentionnés à l'article 30-5 » sont remplacés par les mots : « de communication audiovisuelle ».</font></p><p><font size='2'> Article 38</font></p><p><font size='2'> A l'article 42-4 de la même loi, les mots : « de radio ou de télévision » sont remplacés par les mots : « de communication audiovisuelle ».</font></p><p><font size='2'> Article 39</font></p><p><font size='2'> Au deuxième alinéa de l'article 42-7 de la même loi, les mots : « de radio ou de télévision pour l'exploitation d'un service de communication audiovisuelle » sont supprimés.</font></p><p><font size='2'> Article 40</font></p><p><font size='2'> L'intitulé du chapitre 5 du titre II de la même loi est ainsi rédigé : « Détermination des services de télévision et de médias audiovisuels à la demande soumis à la présente loi ».</font></p><p><font size='2'> Article 41</font></p><p><font size='2'> A l'article 43-2 de la même loi, les mots : « aux services de télévision dont l'exploitant est établi en France » sont remplacés par les mots : « aux services de télévision et aux services de médias audiovisuels à la demande dont l'éditeur est établi en France ».<br clear='none'/></font></p><p><font size='2'> Article 42</font></p><p><font size='2'> L'article 43-3 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Le mot : « exploitant » est remplacé par le mot : « éditeur » ;</font></p><p><font size='2'> 2° Au premier alinéa, après le mot : « télévision » sont insérés les mots : « ou de médias audiovisuels à la demande ».</font></p><p><font size='2'> Article 43</font></p><p><font size='2'> L'article 43-4 de la même loi est ainsi rédigé :</font></p><p><font size='2'> « Art. 43-4. - Les éditeurs de services de télévision ou de médias audiovisuels à la demande auxquels ne sont applicables aucun des critères définis à l'article 43-3 relèvent de la compétence de la France s'ils satisfont à l'une des conditions suivantes :</font></p><p><font size='2'> « 1° S'ils utilisent une liaison montante vers un satellite à partir d'une station située en France ;</font></p><p><font size='2'> « 2° Si, n'utilisant pas une liaison montante à partir d'une station située dans un autre Etat membre de la Communauté européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen, ils utilisent une capacité satellitaire relevant de la France. »</font></p><p><font size='2'> Article 44</font></p><p><font size='2'> L'article 43-6 de la même loi est ainsi rédigé :</font></p><p><font size='2'> « Art. 43-6. - La présente loi est également applicable aux services de télévision dont l'éditeur relève de la compétence de la France, selon les critères prévus par la Convention du Conseil de l'Europe du 5 mai 1989 sur la télévision transfrontière, et reçus par les Etats parties à cette convention non membres de la Communauté européenne. »</font></p><p><font size='2'> Article 45</font></p><p><font size='2'> Au chapitre V du titre II de la même loi sont ajoutés les articles 43-7 à 43-10 ainsi rédigés :</font></p><p><font size='2'> « Art. 43-7. - Les services de télévision relevant de la compétence d'un autre Etat membre de la Communauté européenne ou partie à l'accord sur l'Espace économique européen et les services de télévision relevant de la compétence d'un autre Etat partie à la Convention du Conseil de l'Europe du 5 mai 1989 sur la télévision transfrontière peuvent être diffusés par les réseaux n'utilisant pas des fréquences attribuées par le Conseil supérieur de l'audiovisuel sans formalité préalable.<br clear='none'/></font></p><p><font size='2'> « Art. 43-8. - Le Conseil supérieur de l'audiovisuel peut suspendre provisoirement la retransmission des services de télévision relevant de la compétence d'un autre Etat membre de la Communauté européenne ou partie à l'accord sur l'Espace économique européen si les conditions suivantes sont remplies :</font></p><p><font size='2'> « 1° Le service a diffusé plus de deux fois au cours des douze mois précédents des émissions susceptibles de nuire de façon manifeste, sérieuse et grave à l'épanouissement physique, mental ou moral des mineurs ou comportant une incitation à la haine pour des raisons de race, de sexe, de religion ou de nationalité ;</font></p><p><font size='2'> « 2° Après notification des griefs et des mesures envisagées au service et à la Commission européenne, consultation de l'Etat membre de transmission et de la Commission européenne, la violation alléguée persiste.</font></p><p><font size='2'> « Le Conseil supérieur de l'audiovisuel peut suspendre provisoirement la retransmission des services de télévision relevant de la compétence d'un autre Etat partie à la Convention du Conseil de l'Europe sur la télévision transfrontière dans les conditions prévues par ce traité.</font></p><p><font size='2'> « Un décret en Conseil d'Etat précise les conditions d'application du présent article.</font></p><p><font size='2'> « Art. 43-9. - Le Conseil supérieur de l'audiovisuel peut suspendre provisoirement la retransmission des services de médias audiovisuels à la demande relevant de la compétence d'un autre Etat membre de la Communauté européenne ou partie à l'accord sur l'Espace économique européen si les conditions suivantes sont remplies :</font></p><p><font size='2'> « 1° Le service porte atteinte ou présente un risque sérieux et grave de porter atteinte à l'ordre et à la sécurité publics ainsi qu'à la prévention ou à la poursuite des infractions pénales, notamment dans les domaines de la protection des mineurs, du respect de la dignité de la personne humaine ou de la lutte contre l'incitation à la haine fondée sur la race, le sexe, la religion ou la nationalité, ainsi qu'à la protection de la santé publique, des consommateurs et de la défense nationale ;</font></p><p><font size='2'> « 2° Après demande de prendre les mesures adéquates adressée, sauf urgence, à l'Etat membre dont relève le service et notification, sauf urgence, à cet Etat membre et à la Commission, des mesures envisagées, la violation alléguée persiste.</font></p><p><font size='2'> « Un décret en Conseil d'Etat précise les conditions d'application du présent article.</font></p><p><font size='2'> « Art. 43-10. - Si un service de télévision ou un service de médias audiovisuels à la demande dont la programmation est entièrement ou principalement destinée au public français s'est établi sur le territoire d'un autre Etat membre de la Communauté européenne ou partie à l'accord sur l'Espace économique européen dans le but principal d'échapper à l'application de la réglementation française, il est réputé être soumis aux règles applicables aux services établis en France, dans des conditions fixées par décret en Conseil d'Etat. »</font></p><p><font size='2'></font></p><p><font size='2'> Article 46</font></p><p><font size='2'> L'article 73 de la même loi est ainsi modifié :</font></p><p><font size='2'> 1° Le premier alinéa est remplacé par un alinéa ainsi rédigé :</font></p><p><font size='2'> « Sans préjudice des dispositions du code de la propriété intellectuelle, la diffusion par un service de télévision d'une œuvre cinématographique ou audiovisuelle ne peut faire l'objet de plus de deux interruptions publicitaires. A l'exception des séries, des feuilletons et des documentaires, qui ne sont pas destinés à la jeunesse, l'œuvre ne peut faire l'objet que d'autant d'interruptions qu'elle comporte de tranches programmées de trente minutes. Le message publicitaire doit être clairement identifiable comme tel. » ;</font></p><p><font size='2'> 2° Au troisième alinéa, les mots : « sociétés mentionnées à l'article 44 et par les services de télévision dont le financement fait appel à une rémunération de la part des usagers » sont remplacés par les mots : « services de télévision mentionnés à l'article 44 et par les services de télévision de cinéma ».</font></p><p><font size='2'> TITRE IV<br clear='none'/> DISPOSITIONS RELATIVES AU CINEMA ET AUTRES ARTS<br clear='none'/> ET INDUSTRIES DE L'IMAGE ANIMÉE</font></p><p><font size='2'> Article 47</font></p><p><font size='2'> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions relevant du domaine de la loi :</font></p><p><font size='2'> 1° Nécessaires pour regrouper au sein d'un code l'ensemble des textes de valeur législative, codifiés ou non, relatifs aux domaines du cinéma et des autres arts et industries de l'image et procéder aux abrogations rendues nécessaires ;</font></p><p><font size='2'> 2° Relatives au Centre national de la cinématographie, dont la dénomination pourra être modifiée, et nécessaires pour :</font></p><p><font size='2'> a) Clarifier son statut et actualiser ses missions dans les secteurs du cinéma et des autres arts et industries de l'image animée, en distinguant entre les missions que l'établissement public administratif exerce, en qualité d'opérateur de l'Etat, sous la tutelle du ministre chargé de la culture et les prérogatives de puissance publique exercées, à titre personnel et sous l'autorité directe du ministre chargé de la culture, par son président ;</font></p><p><font size='2'> b) Réformer son organisation et son fonctionnement, notamment par la création d'un conseil d'administration ;</font></p><p><font size='2'> c) Adapter ses ressources et ses dépenses à la nature de ses missions ;</font></p><p><font size='2'> d) Actualiser le régime de recherche et de constatation des infractions à la réglementation du cinéma et des autres arts et industries de l'image animée ainsi que le régime des sanctions administratives et pénales afférentes ;<br clear='none'/></font></p><p><font size='2'> 3° Relatives à l'exercice des professions et activités du cinéma et des autres arts et industries de l'image animée et nécessaires pour :</font></p><p><font size='2'> a) Simplifier les régimes d'autorisation ou de déclaration préalables à l'exercice des professions du cinéma et de la vidéo et adapter les bases juridiques de l'homologation des établissements de spectacles cinématographiques ;</font></p><p><font size='2'> b) Aménager les règles relatives à l'organisation de séances de spectacles cinématographiques à titre non commercial ou en plein air ;</font></p><p><font size='2'> c) Actualiser et clarifier les règles relatives au contrôle des recettes d'exploitation des œuvres cinématographiques en salles de spectacles cinématographiques et des œuvres cinématographiques ou audiovisuelles en vidéo, ainsi que le régime des sanctions afférentes ;</font></p><p><font size='2'> 4° Nécessaires pour actualiser les registres du cinéma et de l'audiovisuel et renforcer la transparence de l'information relative aux recettes d'exploitation des œuvres cinématographiques et audiovisuelles ;</font></p><p><font size='2'> 5° Relatives au financement du cinéma et des autres arts et industries de l'image animée et nécessaires pour :</font></p><p><font size='2'> a) Confier au Centre national de la cinématographie le recouvrement direct de la taxe sur les éditeurs et distributeurs de services de télévision, prévue aux articles 302 bis KB et 302 bis KC du code général des impôts ;</font></p><p><font size='2'> b) Confier au conseil d'administration du Centre national de la cinématographie la détermination des conditions générales d'attribution des soutiens financiers au cinéma et aux autres arts et industries de l'image animée ;</font></p><p><font size='2'> c) Actualiser le régime d'affectation prioritaire du soutien financier à la production cinématographique au désintéressement de certains créanciers et en accroître l'efficacité ;</font></p><p><font size='2'> 6° Nécessaires pour mettre en conformité les dispositions du titre III du livre Ier du code du patrimoine relatives au dépôt légal des documents cinématographiques avec les exigences de la convention européenne relative à la protection du patrimoine audiovisuel adoptée à Strasbourg le 8 novembre 2001.</font></p><p><font size='2'> II. - L'ordonnance prévue au I doit être prise au plus tard dans un délai de six mois à compter de la publication de la présente loi. Le projet de loi portant ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois qui suit celui de sa publication.<br clear='none'/></font></p><p><font size='2'> Article 48</font></p><p><font size='2'> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre, par ordonnance, les dispositions relevant du domaine de la loi nécessaires pour aménager :</font></p><p><font size='2'> 1° Les dispositifs de régulation de la diffusion cinématographique concernant les conditions de délivrance de l'agrément des groupements et ententes de programmation, les engagements de programmation des exploitants d'établissements de spectacles cinématographiques ainsi que l'étendue des pouvoirs du médiateur du cinéma ;</font></p><p><font size='2'> 2° Les conditions et modalités de délivrance de l'agrément des formules d'accès au cinéma donnant droit à des entrées multiples ;</font></p><p><font size='2'> 3° Les conditions de cession des droits de représentation cinématographique et les conditions de cession des droits d'exploitation des œuvres cinématographiques et audiovisuelles sous forme de vidéogrammes destinés à l'usage privé du public ou par les services de médias audiovisuels à la demande.</font></p><p><font size='2'> II. - L'ordonnance prévue au I doit être prise au plus tard dans un délai de huit mois à compter de la publication de la présente loi. Le projet de loi portant ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois qui suit celui de sa publication.</font></p><p><font size='2'> TITRE V<br clear='none'/> DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES</font></p><p><font size='2'> Article 49</font></p><p><font size='2'> Le premier alinéa de l'article 29-3 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication est complété par la phrase suivante : « Ils peuvent statuer, dans des conditions fixées par le Conseil supérieur de l'audiovisuel, sur la reconduction des autorisations délivrées en application des articles 29, 29-1, 30 et 30-1, pour les services à vocation locale, dans les conditions prévues à l'article 28-1, sur les demandes de modification non substantielle des éléments de l'autorisation ou de la convention et sur la délivrance, dans leur ressort territorial, des autorisations temporaires prévues à l'article 28-3. Dans ce cas, le président du comité technique peut signer l'autorisation et la convention y afférente. Les comités techniques peuvent également organiser, dans leur ressort, les consultations prévues à l'article 31. »</font></p><p><font size='2'> Article 50</font></p><p><font size='2'> L'article 108 de la même loi est ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. 108. - La présente loi, à l'exception du V de son article 53, est applicable dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises.<br clear='none'/><br clear='none'/></font></p><p><font size='2'> « Les références de la présente loi à des dispositions qui ne sont pas applicables à Mayotte, à Saint-Barthélemy, à Saint-Martin, à Saint-Pierre-et-Miquelon, dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises sont remplacées par les références aux dispositions ayant le même objet applicables localement. »</font></p><p><font size='2'> Article 51</font></p><p><font size='2'> I. - L'ensemble des biens, droits et obligations des sociétés France 2, France 3, France 5 et Réseau France Outre mer sont transférés à la société France Télévisions dans le cadre d'une fusion absorption réalisée du seul fait de la loi, prenant effet à la date du 1er janvier 2009.</font></p><p><font size='2'> Ces transferts, effectués aux valeurs comptables, emportent de plein droit, et sans qu'il soit besoin d'aucune formalité, dissolution des sociétés absorbées et transmission universelle de leur patrimoine à France Télévisions.</font></p><p><font size='2'> Le transfert des contrats en cours d'exécution ou de toute autre convention conclue par ou au profit de France Télévisions, les sociétés absorbées ou les sociétés qu'elles contrôlent ne peut justifier leur résiliation, ou la modification de l'une quelconque de leurs clauses ni, le cas échéant, le remboursement anticipé des dettes qui en sont l'objet sans le consentement des parties.</font></p><p><font size='2'> L'ensemble des opérations liées à ces transferts de biens, droits et obligations ou pouvant intervenir en application de la présente loi ne donnent lieu, directement ou indirectement, à aucune perception de droits, impôts ou taxes de quelque nature que ce soit.</font></p><p><font size='2'> Les dispositions du présent article s'appliquent nonobstant toutes dispositions ou stipulations contraires.</font></p><p><font size='2'> II. - L'ensemble des biens, droits et obligations de la société dénommée France 4 sont transférés dans les mêmes conditions à France Télévisions à la date où celle-ci aura acquis l'intégralité du capital de cette société ou simultanément à la fusion absorption mentionnée au I si cette acquisition lui est antérieure.</font></p><p><font size='2'> III. - La totalité des actions de la société Radio France Internationale est transférée du seul fait de la loi par l'Etat à la société en charge de l'audiovisuel extérieur de la France.</font></p><p><font size='2'> Article 52</font></p><p><font size='2'> I. - Sans préjudice de l'application des dispositions du premier alinéa de l'article 47-5 de la loi n° 86-1067 du 30 septembre 1986 dans sa rédaction issue de la présente loi, les mandats en cours des présidents des sociétés France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France ne sont pas interrompus du fait de l'entrée en vigueur de la présente loi.</font></p><p><font size='2'> II. - Pour compléter le conseil d'administration de chacune des sociétés France Télévisions et Radio France, le Conseil supérieur de l'audiovisuel nomme une personnalité qualifiée.<br clear='none'/></font></p><p><font size='2'> III. - Jusqu'à la mise en place du nouveau conseil d'administration dans le délai de trois mois prévu par la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public, le conseil d'administration de la société Radio France Internationale délibère valablement dans sa composition antérieure à la publication de la présente loi.</font></p><p><font size='2'> Article 53</font></p><p><font size='2'> I. - A compter de la dissolution des sociétés France 2, France 3, France 5, Réseau France Outre-mer et des sociétés créées en application du dernier alinéa du I de l'article 44 de la loi n° 86-1067 du 30 septembre 1986 dans sa rédaction antérieure à la publication de la présente loi et nonobstant toute disposition contraire des autorisations de droits d'usage antérieurement délivrées, la société nationale de programme France Télévisions devient titulaire des droits d'usage des ressources radioélectriques préalablement assignées à ces sociétés pour la diffusion de leurs programmes par voie hertzienne terrestre, y compris ceux qui leur ont été accordés par l'Autorité de régulation des postes et des communications électroniques pour la transmission des programmes de radio et de télévision dans les conditions prévues à l'article L. 36-7 du code des postes et des communications électroniques.</font></p><p><font size='2'> II. - A compter du transfert de ses actions par l'Etat à la société en charge de l'audiovisuel extérieur de la France, la société Radio France Internationale demeure titulaire, en qualité de filiale de celle-ci, chargée de missions de service public, du droit d'usage des ressources radioélectriques préalablement assignées à cette société en qualité de société nationale de programme.</font></p><p><font size='2'> Article 54</font></p><p><font size='2'> L'article 43 de la présente loi entre en vigueur le 19 décembre 2009.</font></p><p><font size='2'> Article 55</font></p><p><font size='2'> I. - Les dispositions du I de l'article 20 de la présente loi s'appliquent à compter du 1er janvier 2009.</font></p><p><font size='2'> Les dispositions du II du même article s'appliquent à compter du 1er janvier 2010. Toutefois, pour l'année 2009, les redevables de la taxe prévue au I acquittent cette taxe par acomptes mensuels ou trimestriels versés lors du dépôt, au titre de la période considérée, de la déclaration mentionnée au 1 de l'article 287 du code général des impôts. Le montant de ces acomptes est égal, selon les obligations déclaratives des redevables, au douzième ou au quart de la fraction du montant des sommes mentionnées au II de l'article 302 bis KG du même code, versées en 2008 à chaque service de télévision excédant 11 millions d'euros auquel est appliqué le taux de 3 %.<br clear='none'/></font></p><p><font size='2'> II. - Les dispositions du I de l'article 21 de la présente loi s'appliquent à compter du 1er janvier 2009.</font></p><p><font size='2'> Les dispositions du II du même article s'appliquent à compter du 1er janvier 2010. Toutefois, pour l'année 2009, les redevables de la taxe prévue au I acquittent cette taxe par acomptes mensuels ou trimestriels versés lors du dépôt, au titre de la période considérée, de la déclaration mentionnée au I de l'article 287 du code général des impôts. Le montant de ces acomptes est égal, selon les obligations déclaratives des redevables, au douzième ou au quart des montants et sommes mentionnés au II de l'article 302 bis KH du même code, encaissés en 2008 excédant 5 millions d'euros, auxquels est appliqué le taux de 0,9 %.</font></p><p><font size='2'> Article 56</font></p><p><font size='2'> A l'exception du I de l'article 19 et des articles 20, 21 et 55, la présente loi est applicable dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises.</font></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019674918"}}