{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028429421","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/42/94/JORFDOLE000028429421.xml","nature":null,"titre":"LOI n° 2014-742 du 1er juillet 2014 relative aux activités privées de protection des navires","type":"LOI_PUBLIEE","dateCreation":1404259200000,"dateDerniereModification":1404259200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6</td><td> Art. L. 616-1, code de la sécurité intérieure</td><td> Condition de certification auprès du Conseil national des activités privées de sécurité (liste des prescriptions)</td><td><a href=\"/loda/id/JORFTEXT000029813015\"> Décret n° 2014-1415 du 28/11/2014</a></td></tr><tr><td> Article 6</td><td> Art. L. 616-1, code de la sécurité intérieure</td><td> Normes et référentiels applicables - modalités de désignation des organismes certificateurs.</td><td><a href=\"/loda/id/JORFTEXT000029813015\"> Décret n° 2014-1415 du 28/11/2014</a></td></tr><tr><td> Article 6</td><td> Art. L. 616-1, code de la sécurité intérieure</td><td> Normes et référentiels applicables - modalités de désignation des organismes certificateurs.</td><td><a href=\"/loda/id/JORFTEXT000029813117\"> Décret n° 2014-1417 du 28/11/2014</a></td></tr><tr><td> Article 6</td><td> Art. L. 616-1, code de la sécurité intérieure</td><td> Modalités de délivrance de l’autorisation d’exercice provisoire.</td><td><a href=\"/loda/id/JORFTEXT000029813015\"> Décret n° 2014-1415 du 28/11/2014</a></td></tr><tr><td> Article 9, 1°Cette disposition est déjà appliquée par le décret n° 2009-137, art 2.</td><td> Art. L. 616-2, code de la sécurité intérieure</td><td> Durée de validité de la carte professionnelle pour exercer l’activité d’agent de protection à bord des navires.</td><td><a href=\"/loda/id/JORFTEXT000020237273\"> Décret n° 2009-137 du 9/02/2009, art 2</a></td></tr><tr><td> Article 12</td><td> Article L616-6, code de la sécurité intérieure</td><td> Modalités relatives à la demande d’autorisation, d’agrément ou de carte professionnelle.</td><td><a href=\"/loda/id/JORFTEXT000029813015\"> Décret n° 2014-1415 du 28/11/2014</a></td></tr><tr><td> Article 13, II</td><td> Article L5442 1, code des transports</td><td> Types de navires non éligibles et circonstances dérogatoires dans lesquelles ceux-ci peuvent embarquer des agents de protection.</td><td><a href=\"/loda/id/JORFTEXT000029813131\"> Décret n° 2014-1418 du 28/11/2014</a></td></tr><tr><td> Article 17</td><td> Art. L. 5442 5,  code des transports</td><td> Autorisation pour acquérir, détenir, transporter et mettre à disposition, des agents des armes et des munitions.</td><td><a href=\"/loda/id/JORFTEXT000029813086\"> Décret n° 2014-1416 du 28/11/2014</a></td></tr><tr><td> Article 18</td><td> Art. L. 5442-6,  code des transports</td><td> Conditions dans lesquelles les armes sont embarquées, stockées et remises aux agents à bord des navires protégés, ainsi que les catégories d’armes autorisées.</td><td><a href=\"/loda/id/JORFTEXT000029813086\"> Décret n° 2014-1416 du 28/11/2014</a></td></tr><tr><td> Article 18</td><td> Art. L. 5442-6,  code des transports</td><td> Nombre d’armes autorisé à bord du navire protégé.</td><td><a href=\"/loda/id/JORFTEXT000029813086\"> Décret n° 2014-1416 du 28/11/2014</a></td></tr><tr><td> Article 19, II</td><td> Art. L. 5442-7,  code des transports</td><td> Information des autorités de l'Etat par l'armateur.</td><td><a href=\"/loda/id/JORFTEXT000029813086\"> Décret n° 2014-1416 du 28/11/2014</a></td></tr><tr><td> Article 20</td><td> Art. L. 5442-8,  code des transports</td><td> Conditions dans lesquelles l'armateur informe les autorités de l’État de l’embarquement et du débarquement des agents.</td><td><a href=\"/loda/id/JORFTEXT000029813086\"> Décret n° 2014-1416 du 28/11/2014</a></td></tr><tr><td> Article 22</td><td> Art. L. 5442-10,  code des transports</td><td> Modalités de tenue d'un registre par les entreprises privées de protection des navires.</td><td><a href=\"/loda/id/JORFTEXT000030370308\"> Décret n° 2015-301 du 17/03/2015</a></td></tr><tr><td> Article 22</td><td> Art. L. 5442-10,  code des transports</td><td> Modalités de tenue d'un registre par le chef des agents présents à bord.</td><td><a href=\"/loda/id/JORFTEXT000030370308\"> Décret n° 2015-301 du 17/03/2015</a></td></tr><tr><td> Article 24</td><td> Article L5442-12, code des transports</td><td> Contenu du rapport sur les incidents  rédigé par le chef des agents présents à bord et à destination du capitaine du navire protégé.</td><td><a href=\"/loda/id/JORFTEXT000029813086\"> Décret n° 2014-1416 du 28/11/2014</a></td></tr><tr><td> Article 29</td><td> Article L616-5, code de la sécurité intérieure</td><td> Constatation des infractions à bord des navires  : habilitation des administrateurs, officiers du corps technique et administratif des affaires maritimes, officiers de la marine nationale,  commissaires des armées embarqués à bord des bâtiments de la marine nationale.</td><td><a href=\"/loda/id/JORFTEXT000029813015\"> Décret n° 2014-1415 du 28/11/2014</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><b> Projet de loi relatif aux activités privées de protection des navires</b></p><p align='center'><b> NOR : TRAX1328530L</b></p><p align='center'><b> ---</b></p><p> La piraterie maritime constitue aujourd'hui une menace majeure sur le commerce maritime international et la sécurité des approvisionnements.</p><p> Si le phénomène connaît un recul apparent dans l'Océan indien, il tend, en revanche, à s'accentuer dans le golfe de Guinée, où les attaques sont souvent plus violentes. Au total, et toutes zones géographiques confondues, plus de 200 attaques ont été recensées depuis le début de l'année 2013 par le Bureau maritime international (BMI).</p><p> Ce phénomène a des conséquences économiques lourdes pour les armateurs, évaluées entre 7 et 12 milliards de dollars chaque année. La moitié de ces coûts peut être imputé aux dépenses de carburant dues à l'accélération de la vitesse de transit dans les zones à risque auquel il faut ajouter les coûts liés aux assurances, les dépenses de sécurité ainsi que les primes aux équipages.</p><p> Outre la prévention des atteintes physiques et psychologiques aux marins, assurer la sécurité du transport maritime revêt donc un enjeu économique considérable pour les armateurs, dont les navires transitent ou opèrent régulièrement dans ces zones à haut risque. Des mesures permettent d'ores et déjà de prévenir efficacement les attaques et d'y faire face en partie. Elles comprennent notamment le signalement volontaire de la présence du navire dans une zone à risque auprès de centres dédiés par les autorités publiques, la mise en place de mesures passives et non létales de nature à faire obstacle à la prise du navire (conformément aux «<i> Best Management Practices »</i> recommandées par l'Organisation maritime internationale) ou encore la mise en œuvre de procédure d'analyse de risque approprié au navire et au voyage considéré. La protection armée complète ces mesures dans les zones à risques particulièrement aiguës ou lorsque les caractéristiques des navires les rendent particulièrement vulnérables.</p><p> La préoccupation du Gouvernement face à ce fléau se traduit notamment par l'engagement de forces navales dans les opérations conduites à l'initiative de l'Union européenne ou sous l'égide de l'OTAN, ainsi que par la mise à disposition d'équipes de protection embarquées de la Marine nationale pour assurer la protection des intérêts français dans ces zones.</p><p> Le déploiement de ces équipes, dont l'efficacité et la qualité sont largement saluées par les armateurs, présente toutefois des contraintes d'ordre logistique ou diplomatique qui ne sont pas toujours compatibles avec les délais commerciaux très contraints des professionnels, ce qui ne permet pas de garantir de manière certaine la protection de l'ensemble des navires français. L'Etat répond ainsi favorablement à environ 70 % de la trentaine de demandes reçues chaque année. Les entreprises privées de protection des navires, compte tenu d'un prépositionnement plus important, pourraient se montrer plus réactives. On estime, par ailleurs, qu'eu égard aux contraintes logistiques liées au déploiement des équipes de protection embarquées de la Marine nationale, le nombre de demandes formulées par les armateurs n'est pas représentatif du besoin total en protection armée.</p><p> Cette fraction de demandes auxquelles l'Etat ne peut donner satisfaction conduit à proposer la mise en place d'un cadre légal autorisant et encadrant le recours à des services de protection privée des navires.</p><p> L'autorisation, pour les armateurs, de recourir à des services de protection privée est un impératif de compétitivité pour les compagnies ayant recours au pavillon, et donc pour l'attractivité de ce dernier. En effet, un grand nombre d'Etats du pavillon se sont dotés d'un dispositif législatif et réglementaire permettant le recours à de tels services.</p><p> Le tableau ci-après montre la situation en Europe :</p><p><table border='1' align='center'><thead><tr valign='middle' align='center'><td valign='middle' align='left'> Pays</td><td valign='middle' align='left'> Position nationale sur la présence d'équipe des marines nationales ou étrangères à bord des navires sous pavillon national</td><td valign='middle' align='left'> Position nationale sur la présence d'entreprises privées armées à bord des navires sous pavillon national</td></tr></thead><tbody><tr align='left'><td valign='middle' align='left'> Belgique</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Chypre</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Allemagne</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Danemark</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Grèce</td><td valign='middle' align='left'> Non autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Espagne</td><td valign='middle' align='left'> Non autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Finlande</td><td valign='middle' align='left'> Pas de base légale</td><td valign='middle' align='left'> Pas de base légale mais réflexion en cours</td></tr><tr><td valign='middle' align='left'> France</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Non autorisée</td></tr><tr><td valign='middle' align='left'> Italie</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Luxembourg</td><td valign='middle' align='left'> Non autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Malte</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Pas de base légale mais autorisations au cas par cas</td></tr><tr><td valign='middle' align='left'> Pays-Bas</td><td valign='middle' align='left'> Autorisée</td><td valign='middle' align='left'> Non autorisée à ce stade mais projet de loi en cours</td></tr><tr><td valign='middle' align='left'> Pologne</td><td valign='middle' align='left'> Non autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Suède</td><td valign='middle' align='left'> Non autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Royaume-Uni</td><td valign='middle' align='left'> Non autorisée</td><td valign='middle' align='left'> Autorisée</td></tr><tr><td valign='middle' align='left'> Norvège</td><td valign='middle' align='left'> Pas de base légale mais réflexion en cours</td><td valign='middle' align='left'> Autorisée</td></tr></tbody></table></p><p> Le projet de loi autorise et encadre les activités privées de protection des navires battant pavillon français dans les zones de piraterie.</p><p> Le dispositif proposé repose sur les principes suivants :</p><ul><li> l'activité est seulement autorisée dans des zones à haut risque de piraterie et sur certains types de navire définis par décret ;</li><li> l'encadrement rigoureux de l'accès au secteur, par la mise en place d'un agrément administratif et d'une certification obligatoire des entreprises, devant être obtenue en amont de l'autorisation d'exercice. Un décret désigne la norme devant s'appliquer de même que les organismes de certification accrédités par le Cofraq ou un organisme international équivalent. A ce jour, la norme professionnelle envisagée est l'ISO PAS 28007, élaborée à la demande de l'Organisation maritime internationale et recommandée par cette organisation. Il s'agit d'une norme internationale spécifique à l'activité de protection armée des navires et conforme aux dispositions législatives et réglementaires envisagées. Le projet de loi prévoit par ailleurs qu'une autorisation provisoire puisse être délivrée aux entreprises. Celle-ci vise à éviter que l'activité ne soit, dans un premier temps, uniquement exercée par des entreprises qui exercent l'activité et sont donc déjà certifiées ; le projet permet donc l'émergence de nouvelles entreprises ;</li><li> la professionnalisation des acteurs, qui devront être titulaires d'une autorisation d'exercer pour les dirigeants et gérants, et d'une carte professionnelle pour les agents aux fins d'attester l'honorabilité et les aptitudes professionnelles des acteurs du secteur ; les compétences portent tout autant sur les aspects liés à la protection elle-même que sur les compétences maritimes ;</li><li> un dispositif strict concernant l'armement, comprenant une définition des catégories d'armes et munitions autorisées, des modalités d'acquisition, de détention, de transfert ainsi que des conditions dans lesquelles elles sont embarquées et stockées à bord.</li><li> la transparence de l'activité, à travers l'instauration d'un régime de contrôles administratifs sur le territoire national et à bord des navires et d'un suivi régulier des activités des entreprises et de leurs agents (obligation de signalement de l'embarquement d'une équipe, déclaration obligatoire des incidents survenus à bord, tenue d'un registre de l'activité, etc.).</li></ul><p> Le<b> titre Ier</b> comporte un article unique qui définit en son premier alinéa les activités soumises aux dispositions du projet de loi.</p><p> Il s'agit, lorsqu'elles ne sont pas exercées par des agents de l'Etat ou des agents agissant pour le compte de l'Etat, des activités ayant pour objet de protéger contre les menaces extérieures, des navires battant pavillon français, ainsi que l'équipage, les passagers et les biens embarqués à bord de ces navires.</p><p> L'article 1er précise par ailleurs que ces activités ne peuvent être exercées qu'à bord du navire qu'elles ont pour but de protéger.</p><p><b> Le titre II</b> fixe les conditions d'exercice des entreprises privées de protection des navires.</p><p> Dans un souci de professionnalisation et de transparence du secteur, le projet de loi encadre strictement l'accès à la gestion et à la direction d'une entreprise privée de protection des navires.</p><p> Par souci de cohérence, le régime d'autorisation préalable instauré par le projet de loi est directement inspiré de celui mis en œuvre pour les activités de sécurité privées soumises au livre VI du code de la sécurité intérieure. L'autorité administrative désignée pour le contrôle et la régulation du secteur est la même : le Conseil national des activités privées de sécurité (CNAPS).</p><p> Le chapitre Ier est relatif aux personnes morales exerçant l'activité de protection des navires.</p><p><b> L'article 2</b> prévoit ainsi que l'activité de protection des navires ne peut être exercée que par des personnes morales immatriculées au registre du commerce et des sociétés. Des dispositions spécifiques pour les personnes morales établies dans un autre Etat membre de l'Union européenne sont prévues à l'article 15.</p><p><b> L'article 3</b> soumet l'exercice de l'activité à l'obtention d'une autorisation délivrée par le CNAPS, selon des modalités définies par décret en Conseil d'Etat. L'autorisation est accordée après examen de la description par l'entreprise des procédures qu'elle s'engage à suivre pour gérer les opérations menées par les équipes à bord du navire, selon des modalités fixées par décret en Conseil d'Etat.</p><p><b> L'article 4</b> précise qu'une autorisation d'exercice distincte est délivrée pour l'établissement principal de l'entreprise et pour chacun de ses établissements secondaires.</p><p><b> L'article 5</b> prévoit que l'autorisation est refusée si l'exercice de l'activité de protection est de nature à troubler l'ordre public.</p><p><b> L'article 6</b> impose, préalablement à la délivrance de l'autorisation, que les entreprises attestent de l'obtention d'une certification garantissant la qualité des pratiques professionnelles de l'entreprise ainsi que de la possession d'une assurance couvrant leurs responsabilités professionnelles.</p><p> Les normes applicables et les modalités de désignation des organismes certificateurs sont précisées par décret.</p><p> Il prévoit en outre la possibilité de délivrer aux entreprises n'ayant pas encore obtenu la certification, mais engagées dans un processus de certification, d'obtenir une autorisation provisoire de six mois, dans les conditions prévues par décret en Conseil d'Etat.</p><p> Les<b> articles 7, 8 et 9</b> ont trait à la dénomination des entreprises, à l'absence de prérogative de puissance publique et au contenu de leur documentation contractuelle. Ils visent à assurer la transparence de l'activité et à éviter toute confusion avec l'exercice d'un service public.</p><p> Enfin,<b> l'article 10</b> prescrit l'exclusivité des missions exercées en application du projet de loi. Cette exclusivité s'attache aux entreprises qui les exercent, et non à leurs agents.</p><p> Le chapitre II est relatif aux personnes physiques exerçant l'activité de protection des navires.</p><p> Afin de garantir l'honorabilité et les aptitudes professionnelles des entrepreneurs,<b> l'article 11</b> soumet à un agrément administratif les personnes ayant la qualité de dirigeant, gérant ou d'associé d'une entreprise privée de protection des navires. Les conditions d'obtention de l'agrément tiennent notamment à la possession de la nationalité française ou la qualité de ressortissant d'un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, à l'absence de condamnation, à des conditions d'aptitudes professionnelles définies par décret en Conseil d'Etat et à une bonne moralité.</p><p> Pour ces mêmes raisons,<b> l'article 12</b> prévoit que les agents des entreprises privées de protection des navires doivent être titulaires d'une carte professionnelle attestant de garanties similaires, à l'exception de la condition tenant à la nationalité.</p><p> L'instauration d'une carte professionnelle obligatoire s'inscrit dans une démarche de responsabilisation de l'agent de sécurité qui est ainsi directement associé à la prévention des abus et à la lutte contre l'exercice illégal des activités privées de sécurité.</p><p> La délivrance des autorisations prévues aux articles 11 et 12 relève de la compétence du CNAPS.</p><p> Le chapitre III est relatif aux dispositions communes.</p><p><b> L'article 13</b> prévoit qu'une commission régionale d'agrément et de contrôle désignée par décret est chargée, au nom du CNAPS, de délivrer, retirer ou suspendre les autorisations, agréments et cartes professionnelles. Cette commission prononce également les sanctions disciplinaires encourues en application de l'article 36 du projet de loi.</p><p> La composition de la commission compétente pour l'exercice de ses attributions est déterminée par décret en Conseil d'Etat.</p><p> Les<b> articles 14, 16 et 17</b> ont trait à la procédure de délivrance, de suspension et de retrait de ces autorisations et aux recours.</p><p><b> L'article 15</b> précise que, pour les entreprises établies dans un autre Etat de l'Union européenne ou un Etat partie à l'accord sur l'Espace économique européen, les autorisations, agréments professionnels des dirigeants et les cartes professionnelles de leurs agents, sont délivrées sur la base de justifications équivalentes à celle demandées pour les entreprises établies en France.</p><p> Le<b> titre III</b> a pour objet de préciser les modalités d'exercice de l'activité privée de protection des navires.</p><p> Le chapitre Ier est relatif au champ d'action.</p><p><b> L'article 18</b> dispose que l'activité privée de protection des navires s'exerce au-delà de la mer territoriale des Etats, dans des zones fixées par décret en raison des risques encourus, sauf lorsque des accords internationaux le prévoient.</p><p> Les catégories de navires éligibles sont fixées par le même décret.</p><p> Le chapitre II est relatif au nombre, à la tenue et à l'armement des agents.</p><p> Afin de fournir des garanties optimales de sûreté du navire,<b> l'article 19</b> prévoit que les équipes des entreprises privées de protection des navires devront être composées d'un nombre minimum d'agents, fixé par décret.</p><p> Dans un souci de transparence,<b> l'article 20</b> impose aux agents exerçant l'activité privée de protection des navires de porter une tenue n'entraînant aucune confusion avec celle des forces de police, des forces armées ou de la douane française.</p><p> Ce même article prévoit que les agents de protection peuvent être armés dans l'exercice de leurs fonctions.</p><p><b> L'article 21</b> rappelle explicitement que les agents peuvent avoir recours à la force dans le strict cadre de la légitime défense telle que définie par le code pénal.</p><p><b> L'article 22</b> prévoit que les entreprises exerçant l'activité privée de protection des navires sont autorisées, dans des conditions définies par décret en Conseil d'Etat, à acquérir, détenir, transporter et mettre à disposition de leurs agents, pour les besoins de leurs activités, des armes et munitions.</p><p> L'importation sur le territoire national par les entreprises d'armes et de munitions acquises dans un Etat non membre de l'Union européenne est interdite. La revente dans un Etat non membre de l'Union européenne des armes et des munitions acquises sur le territoire national l'est également.</p><p> L'exportation hors du territoire national vers un pays tiers à l'Union européenne ou le transfert intracommunautaire de matériels de guerre et assimilés, de produits liés à la défense, ou d'armes à feu et leurs éléments et munitions entrant dans le champ d'application du règlement (UE) 258/2012 du Parlement européen et du Conseil du 14 mars 2012, de la directive 91/477/CEE du Conseil du 18 juin 1991 ou de la directive 93/15/CEE du Conseil du 5 avril 1993, ainsi que l'importation de ces mêmes armes, matériels ou produits, de leurs éléments et munitions initialement acquis en France, sont soumises aux dispositions législatives et réglementaires de droit commun, issues notamment du code de la défense. Dès lors :</p><ul><li> une licence d'exportation de matériels de guerre et assimilés, prévue par l'article L. 2335-2 du code de la défense, ou une licence de transfert intracommunautaire de produits liés à la défense, prévue par l'article L. 2335-9 du même code, devront être obtenus, en tant que de besoin, par les entreprises privées de protection des navires ;</li><li> les autorisations découlant de la mise en œuvre du règlement (UE) 258/2012, de la directive 91/477/CEE ou de la directive 93/15/CEE devront être obtenues par les entreprises privées de protection des navires procédant à des exportations vers des pays tiers à l'Union européenne ou à des transferts intracommunautaires d'armes à feu ou de matériels entrant dans le champ d'application de ces textes ;</li><li> l'autorisation d'importation de matériels de guerre et assimilés prévue par l'article L. 2335-1 du code de la défense devra être obtenue, dans les conditions prévues par les textes de droit commun, par les entreprises privées de protection des navires réimportant sur le territoire national des armes, acquises initialement en France, en provenance d'Etats tiers à l'Union européenne.</li></ul><p><b> L'article 23</b> précise par ailleurs que les conditions d'embarquement, de stockage et de remise des armes aux agents sont définies par décret en Conseil d'Etat.</p><p> A bord du navire protégé, seuls les agents des entreprises privées de protection sont autorisés à manipuler les armes et les munitions.</p><p> Le nombre d'armes autorisées pour une équipe privée de protection des navires sera limité par décret. Il est prévu qu'une arme de poing et une arme d'épaule puissent être embarquées par agent, ainsi que deux armes de poing et deux armes d'épaules supplémentaires à bord du navire.</p><p> Le chapitre III est relatif aux droits et obligations.</p><p> Il s'attache à préciser les obligations des différentes parties prenantes, à savoir l'entreprise privée de protection des navires, l'armateur qui recourt à ses services et enfin, le capitaine du navire protégé.</p><p><b> L'article 24</b> prévoit que l'armateur se fait communiquer par l'entreprise avec laquelle il contracte un certain nombre d'informations, relatives à l'existence d'une autorisation d'exercice, à la souscription d'une assurance, à la carte professionnelle des agents et à l'identification des armes, et devant être portées au contrat.</p><p> L'armateur doit également informer les autorités de l'Etat qu'il a recours aux services d'une entreprise privée de protection des navires, dans les conditions définies par décret.</p><p><b> L'article 25</b> interdit à l'entreprise choisie par l'armateur de sous-traiter l'exercice de son activité.</p><p><b> L'article 26</b> soumet le capitaine a l'obligation de procéder, avant chaque embarquement d'une équipe privée de protection des navires, à la vérification de l'identité des agents, de s'assurer de la validité de leurs cartes professionnelles ainsi que de leur cohérence avec les informations portées au contrat établi entre l'entreprise et l'armateur, dont il dispose d'un exemplaire et d‘informer les autorités de l'Etat de l'embarquement des agents dans des conditions définies par décret.</p><p><b> L'article 29</b> impose par ailleurs au capitaine retranscrire sur le journal de bord tout événement impliquant les agents de protection et plus particulièrement de leurs armes et munitions.</p><p><b> L'article 30</b> prévoit enfin l'obligation, de déclarer dans les meilleurs délais au représentant de l'Etat en mer compétent les éventuels incidents ayant entraîné l'usage de la force à bord.</p><p> En tout état de cause,<b> l'article 27</b> rappelle que, conformément aux prérogatives qu'il tient de l'article L. 5531-1 du code des transports, le capitaine du navire protégé a, sur les agents de l'équipe privée de protection, toute l'autorité que justifie le maintien de l'ordre, de la sécurité et de la sûreté du navire et des personnes embarquées.</p><p> S'agissant des entreprises privées de protection des navires, elles sont soumises en application de<b> l'article 28</b> à une obligation de tenir un registre de leur activité. Le chef des agents présents à bord du navire protégé tient quant à lui un registre retraçant les actions de l'équipe de protection, de l'embarquement au débarquement.</p><p> Le<b> titre IV</b> traite des contrôles administratifs de l'exercice de l'activité de protection des navires et de la constatation des infractions en mer.</p><p> Des contrôles administratifs sur le territoire national sont ainsi prévus aux<b> articles 31 à 33</b> qui chargent les agents du CNAPS, les commissaires de police, les officiers de police, les officiers et sous-officiers de la gendarmerie nationale, du contrôle du respect des dispositions du titre II du projet de loi, pour le compte de l'autorité administrative.</p><p> Des contrôles administratifs peuvent en outre être menés à bord des navires, selon les modalités définies à l'article 34.</p><p> Enfin,<b> l'article 35</b> précise les conditions dans lesquelles peuvent être recherchées et constatées les infractions aux dispositions du projet de loi et aux dispositions réglementaires prises pour son application à bord des navires.</p><p> Le<b> titre V</b> concerne les sanctions disciplinaires et pénales.</p><p> En cas de manquement aux obligations qui s'imposent à elles,<b> l'article 36</b> permet au CNAPS de prononcer des sanctions disciplinaires à l'encontre des personnes physiques ou morales exerçant des activités privées de protection des navires.</p><p> Les articles<b> 37 à 40</b> précisent enfin les différentes sanctions pénales encourues.</p><p> Le<b> titre VI</b> concerne l'outre-mer.</p><p><b> L'article 41</b> rend applicable à l'ensemble du territoire de la République le projet de loi. Cette mention permettra à des entreprises privées de protection des navires implantées notamment sur le territoire de la Polynésie française, de la Nouvelle-Calédonie et des îles Wallis et Futuna de fournir des services de protection privée à des navires battant pavillon français, indépendamment de leur registre. Les adaptations proposées sont similaires à celles prévues par le livre VI du code de la sécurité intérieure et permettent de prendre en compte les spécificités locales.</p><p> L'absence d'entreprise de protection des navires dans les Terres australes et antarctiques françaises ne dispense pas l'Etat de prévoir l'applicabilité des dispositions du projet de loi dans ce territoire.</p>","arborescence":{"niveaux":[{"id":"1388766633219","libelle":"Dossiers législatifs","niveaux":[{"id":"1388766633220","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1389091598545","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/activites_privees_protection_navires.asp","data":""}]},{"id":"1388766633221","libelle":"Sénat","niveaux":[],"liens":[{"id":"1399043881094","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-489.html","data":""}]}],"liens":[]},{"id":"1388766633222","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1397835795616","libelle":"Rapport n° 1861 de M. Arnaud Leroy","lien":"http://www.assemblee-nationale.fr/14/rapports/r1861.asp","data":""},{"id":"1397835831626","libelle":"Texte de la commission déposé le 9 avril 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1861-a0.asp","data":""},{"id":"1400503425805","libelle":"Rapport n° 523 de Mme Odette Herviaux ","lien":"http://www.senat.fr/rap/l13-523/l13-523.html","data":""},{"id":"1400503576202","libelle":"Texte de la commission déposé le 13 mai 2014","lien":"http://www.senat.fr/leg/pjl13-524.html","data":""},{"id":"1400773044583","libelle":"Rapport de M. Arnaud Leroy (n° 1960 à l'Assemblée nationale) et de Mme Odette Herviaux (n° 551 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1960.asp","data":""},{"id":"1400773108923","libelle":"Texte de la CMP déposé le 21 mai 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1960-a0.asp","data":""}]},{"id":"1388766633223","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1388766633224","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1398866564272","libelle":"Compte rendu intégral des séances du 29 avril 2014","niveaux":[],"liens":[{"id":"1398867625855","libelle":"2ème séance du 29 avril 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140194.asp#P215933","data":"‎: présentation, discussion générale, discussion des articles : art 1er, art 2 à 8, art 9, art 10, après ‎l’art 10, art 11, art 12, art 13, art 14 à 17, art 18, art 19, art 20, art 21, art 22, art 23, art 24, art ‎‎25, art 26, art 27, art 28, art 29, art 30, après l’art 30, art 31, art 32, art 33, art 34, après l’art ‎‎34, art 35, art 36, art 37, arts 38 à 41 A, art 41, après l’art 41, explications de vote, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1388766633225","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1400251329144","libelle":"Compte rendu intégral de la séance du 16 mai 2014","lien":"http://www.senat.fr/seances/s201405/s20140515/s20140515_mono.html#Niv1_SOM6","data":": discussion générale, discussion des articles : art 2 A, art 3, art 6, art 9 (supprimé), art 12, art additionnels, art 18, art 23, art 31, art 34, art 34 bis, art 36 (supprimé), art 37, art 39, art additionnels, intervention et vote sur l'ensemble."}]},{"id":"1400503617403","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1401868794915","libelle":"Compte rendu intégral de la séance du 3 juin 2014","lien":"http://www.senat.fr/seances/s201406/s20140603/s20140603_mono.html#Niv1_SOM8","data":": discussion générale, discussion des articles : art 12 bis, art 34.‎"}]},{"id":"1403281900107","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1403281922647","libelle":"Compte rendu intégral des séances du 19 juin 2014","niveaux":[],"liens":[{"id":"1403281994317","libelle":"1ère séance du 19 juin 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140240.asp#P255942","data":": présentation, discussion générale, texte de la commission paritaire, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1388766689721","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_activites_prives_protection_navires_cm_03.01.2014.pdf.pdf","data":""},{"id":"1407920734588","libelle":"Communiqué de presse du Conseil des ministres du 3 janvier 2014","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/activites-privees-de-protection-des-navires.html","data":"Le ministre délégué auprès du ministre de l’écologie, du développement durable et de l’énergie, chargé des transports, de la mer et de la pêche, a présenté un projet de loi relatif aux activités privées de protection des navires.\nCe projet de loi, qui avait été annoncé par le Premier ministre lors du Comité interministériel de la mer du 2 décembre dernier, vise à garantir la sécurité des navires confrontés au risque d’attaques de pirates sur certaines mers du globe. Il s’inscrit également dans la volonté de renforcement de la compétitivité du pavillon français et du transport maritime. En effet, la France était l’un des derniers pays européens à ne pas avoir autorisé la protection de navires par des entreprises privées.\nOutre les conséquences physiques ou psychologiques sur les marins, la piraterie a des conséquences économiques lourdes pour les armateurs, évaluées entre 7 et 12 milliards de dollars chaque année au niveau mondial.\nL’Etat met déjà à disposition des navires français des personnels militaires de la marine nationale, dont l’efficacité est saluée par les armateurs. Mais la marine nationale ne peut répondre à toutes les demandes. Celles-ci peuvent notamment se heurter à des difficultés logistiques ou des considérations diplomatiques.\nEn cohérence avec les lignes directrices établies au niveau international, le projet de loi définit un encadrement très strict de l’activité privée de protection des navires. Ainsi un agrément sera requis pour les entreprises et les personnels devront être titulaires d’une carte professionnelle, après vérification de critères de moralité et de compétence. Le projet de loi précise également les conditions d’armement, les exigences de traçabilité des différentes actions et les conditions dans lesquelles il pourra être fait usage de la force, qui sera limité aux cas de légitime défense. Il précise les conditions du contrôle de cette activité et définit les peines associées aux différentes infractions."},{"id":"1398867763854","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 29 avril 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0327.asp","data":""},{"id":"1400251397514","libelle":"Texte modifié en 1ère lecture par le Sénat le 15 mai 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/524.html","data":""},{"id":"1401869022855","libelle":"Texte adopté en CMP par le Sénat le 3 juin 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/552.html","data":""},{"id":"1403282170227","libelle":"Texte adopté en CMP par l 'Assemblée nationale le 19 juin 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0357.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029175262","libelleTexte":"LOI n° 2014-742 du 1er juillet 2014 relative aux activités privées de protection des navires","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><b> Projet de loi relatif aux activités privées de protection des navires</b></p><p align='center'><b></b> NOR : TRAX1328530L</p><p align='center'> ---</p><p align='center'> Titre Ier<br clear='none'/><b> DISPOSITIONS GENERALES</b></p><p align='center'><b> Article 1er</b></p><p> Est soumise aux dispositions de la présente loi, dès lors qu'elle n'est pas exercée par des agents de l'Etat ou des agents agissant pour le compte de l'Etat, l'activité qui consiste, à la demande d'un armateur, à protéger, contre les menaces extérieures, des navires battant pavillon français ainsi que l'équipage, les passagers et les biens embarqués à bord de ces navires.</p><p> Cette activité ne peut s'exercer qu'à bord du navire qu'elle a pour but de protéger.</p><p> Les personnes morales exerçant cette activité sont dénommées entreprises privées de protection des navires. Les personnes physiques exerçant cette activité, employées par ces entreprises, sont dénommés agents.</p><p align='center'> Titre II<br clear='none'/><b> CONDITIONS D'EXERCICE DE L'ACTIVITE PRIVEE DE PROTECTION DES NAVIRES</b></p><p align='center'> Chapitre Ier<br clear='none'/><b> Personnes morales</b></p><p align='center'><b> Article 2</b></p><p> Seules peuvent être autorisées à exercer, à titre professionnel et pour autrui, l'activité mentionnée à l'article 1er :</p><p> 1° Les personnes morales immatriculées au registre du commerce et des sociétés ;</p><p> 2° Les personnes morales non immatriculées au registre du commerce et des sociétés, qui sont établies dans un autre Etat membre de l'Union européenne ou un autre Etat partie à l'accord sur l'Espace économique européen et qui exercent cette activité.</p><p align='center'><b> Article 3</b></p><p> L'autorisation d'exercice de l'activité mentionnée à l'article 1er est délivrée par le Conseil national des activités privées de sécurité, mentionné à l'article L. 632-1 du code de la sécurité intérieure, après examen des procédures mises en place par l'entreprise pour assurer les prestations envisagées, selon des modalités fixées par décret en Conseil d'Etat.</p><p align='center'><b> Article 4</b></p><p> Une autorisation d'exercice distincte est donnée pour l'établissement principal de l'entreprise et pour chacun de ses établissements secondaires.</p><p align='center'><b> Article 5</b></p><p> L'autorisation prévue à l'article 3 est refusée si l'exercice d'une activité mentionnée à l'article 1er par la personne intéressée est de nature à causer un trouble à l'ordre public.</p><p align='center'><b> Article 6</b></p><p> En vue de l'obtention de l'autorisation mentionnée à l'article 3, les entreprises privées de protection des navires justifient auprès du Conseil national des activités privées de sécurité de l'obtention :</p><p> 1° D'une certification garantissant notamment la définition de procédures de gestion des opérations, d'évaluation des risques, de signalement des incidents et d'évaluation des connaissances des dirigeants et des agents. Les normes applicables et les modalités de désignation des organismes certificateurs sont précisées par décret ;</p><p> 2° D'une assurance couvrant leur responsabilité professionnelle.</p><p> Si l'entreprise n'a pas encore exercé l'activité définie à l'article 1er, le Conseil national des activités privées de sécurité peut lui délivrer une autorisation provisoire, pour une durée maximale de six mois, après avoir vérifié l'engagement par l'entreprise d'une démarche de certification. Les modalités de délivrance de l'autorisation provisoire sont définies par décret en Conseil d'Etat.</p><p align='center'><b> Article 7</b></p><p> La dénomination d'une personne morale exerçant une activité mentionnée à l'article 1er fait ressortir qu'il s'agit d'une personne de droit privé. Elle doit éviter toute confusion avec un service public, notamment un service de police ou une force armée.</p><p align='center'><b> Article 8</b></p><p> L'autorisation administrative d'exercer ne confère aucune prérogative de puissance publique à l'entreprise ou aux personnes qui en bénéficient.</p><p align='center'><b> Article 9</b></p><p> Tout document de nature contractuelle ou publicitaire, y compris toute annonce ou correspondance, émanant d'une entreprise privée de protection des navires, reproduit l'identification de l'autorisation prévue à l'article 3 ainsi que les dispositions de l'article 8.</p><p> Il ne peut être fait état dans ces documents de la qualité d'ancien fonctionnaire de police ou d'ancien militaire que pourrait avoir l'un des dirigeants ou agents de l'entreprise.</p><p align='center'><b> Article 10</b></p><p> L'exercice par une entreprise de l'activité mentionnée à l'article 1er est exclusif de toute autre activité.</p><p align='center'> Chapitre II<br clear='none'/> PERSONNES PHYSIQUES</p><p align='center'> Section 1<br clear='none'/><b> Dirigeants ou gérants des entreprises privées de protection des na</b> vires</p><p align='center'><b> Article 11</b></p><p> Nul ne peut diriger, ni gérer ni être l'associé d'une entreprise privée de protection des navires :</p><p> 1° S'il n'est de nationalité française ou ressortissant d'un Etat membre de l'Union européenne ou d'un Etat partie à l'accord sur l'Espace économique européen ;</p><p> 2° S'il a fait l'objet d'une condamnation à une peine correctionnelle ou à une peine criminelle inscrite au bulletin n° 2 du casier judiciaire ou, pour les ressortissants étrangers, dans un document équivalent, pour des motifs incompatibles avec l'exercice de l'activité ;</p><p> 3° S'il fait l'objet d'un arrêté d'expulsion ou d'une interdiction du territoire français non entièrement exécutée ;</p><p> 4° S'il exerce l'une des activités, énumérées par décret en Conseil d'Etat, incompatibles par leur nature avec celle mentionnée à l'article 1er ;</p><p> 5° S'il ne justifie d'une aptitude professionnelle dans des conditions définies par décret en Conseil d'Etat lorsqu'il exerce effectivement l'activité mentionnée à l'article 1er ;</p><p> 6° S'il ressort de l'enquête administrative, ayant le cas échéant donné lieu à consultation, par des agents du Conseil national des activités privées de sécurité spécialement habilités dans des conditions fixées par décret en Conseil d'Etat et individuellement désignés, des traitements de données à caractère personnel gérés par les services de police et de gendarmerie nationales relevant des dispositions de l'article 26 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, à l'exception des fichiers d'identification, que son comportement ou ses agissements sont contraires à l'honneur, à la probité, aux bonnes mœurs ou sont de nature à porter atteinte à la sécurité des personnes ou des biens, à la sécurité publique ou à la sûreté de l'Etat et sont incompatibles avec l'exercice des fonctions mentionnées au premier alinéa ;</p><p> 7° S'il fait l'objet d'une décision, prononcée sur le fondement des dispositions du chapitre III du titre V du livre VI du code de commerce ou prise en application des textes antérieurs à ce code ou d'une décision de nature équivalente dans un autre Etat membre de l'Union européenne ou dans un autre Etat partie à l'accord sur l'Espace économique européen.</p><p> Le respect de ces conditions est attesté par la détention d'un agrément délivré par le Conseil national des activités privées de sécurité.</p><p> Le représentant de l'Etat dans le département du siège de l'entreprise peut retirer l'agrément en cas de nécessité tenant à l'ordre public.</p><p align='center'> Section 2<br clear='none'/><b> Agents employés par les entreprises privées de protection des navires</b></p><p align='center'><b> Article 12</b></p><p> Nul ne peut être employé ou affecté pour participer à l'activité mentionnée à l'article 1er s'il ne satisfait aux conditions énumérées aux 2° à 6° de l'article 11.</p><p> Le respect de ces conditions est attesté par la détention d'une carte professionnelle délivrée par le Conseil national des activités privées de sécurité selon des modalités fixées par décret en Conseil d'Etat.</p><p> Cette carte peut être retirée lorsque son titulaire cesse de remplir l'une des conditions prévues au premier alinéa. En outre, elle peut également être retirée par le représentant de l'Etat en cas de nécessité tenant à l'ordre public.</p><p align='center'> Chapitre III<br clear='none'/><b> DISPOSITIONS COMMUNES</b></p><p align='center'><b> Article 13</b></p><p> L'une des commissions régionales d'agrément et de contrôle du Conseil national des activités privées de sécurité, désignée par décret, est chargée, au nom de ce Conseil :</p><p> 1° De délivrer, refuser, retirer ou suspendre les autorisations, agréments et cartes professionnelles prévus aux articles 3, 11 et 12 ;</p><p> 2° De prononcer les sanctions disciplinaires prévues à l'article 36.</p><p> Sa composition pour l'exercice des attributions énumérées au présent article est déterminée par décret en Conseil d'Etat. Elle élit son président parmi les représentants de l'Etat, les magistrats de l'ordre judiciaire ou les membres des juridictions administratives.</p><p> Son président prend les décisions conservatoires qu'appelle l'urgence, notamment en prononçant la suspension des autorisations, agréments ou cartes professionnelles.</p><p align='center'><b> Article 14</b></p><p> La demande d'autorisation, d'agrément ou de carte professionnelle est déposée auprès de la commission mentionnée à l'article 13 dans des conditions et selon des modalités fixées par décret.</p><p align='center'><b> Article 15</b></p><p> Pour l'application des dispositions de l'article 3 à l'une des personnes mentionnées au 2° de l'article 2, des dispositions de l'article 11 à leurs dirigeants, gérants ou associés ou des dispositions de l'article 12 à l'un de leurs agents, la commission mentionnée à l'article 13 délivre l'autorisation, l'agrément ou la carte professionnelle au vu des conditions et garanties exigées, pour l'exercice des mêmes activités, par la législation et la réglementation de l'Etat membre de l'Union européenne ou de l'Etat partie à l'accord sur l'Espace économique européen dans lequel cette personne est établie, dès lors que les justifications produites sont regardées comme équivalentes à celles qui sont exigées en vertu du présent titre.</p><p align='center'><b> Article 16</b></p><p> Dès lors que les conditions d'exercice définies au présent titre ne sont plus remplies, l'autorisation, l'agrément ou la carte professionnelle peuvent être retirés ou suspendus.</p><p align='center'><b> Article 17</b></p><p> Tout recours contentieux à l'encontre des décisions mentionnées à l'article 13 est précédé, à peine d'irrecevabilité, d'un recours administratif préalable devant la Commission nationale d'agrément et de contrôle du Conseil national des activités privées de sécurité, selon des modalités définies par décret en Conseil d'Etat.</p><p align='center'> Titre III<br clear='none'/><b> MODALITES D'EXERCICE DE L'ACTIVITE PRIVEE DE PROTECTION DES NA</b> VIRES</p><p align='center'> Chapitre Ier<br clear='none'/><b> Champ d'action</b></p><p align='center'></p><p align='center'><b> Article 18</b></p><p> Sans préjudice de l'application d'accords internationaux, l'activité mentionnée à l'article 1er est exercée au-delà de la mer territoriale des Etats, dans des zones fixées par décret en raison des menaces encourues.</p><p> Un décret fixe les types de navires éligibles.</p><p align='center'> Chapitre II<br clear='none'/><b> NOMBRE, TENUE ET ARMEMENT DES AGENTS</b></p><p align='center'><b> Article 19</b></p><p> Le nombre minimum d'agents exerçant l'activité mentionnée à l'article 1er embarqués à bord d'un navire est fixé par décret.</p><p align='center'><b> Article 20</b></p><p> Les agents portent, dans l'exercice de leurs fonctions, une tenue qui n'entraîne aucune confusion avec les tenues des forces de police, des forces armées ou de la douane françaises. Ils peuvent être armés dans l'exercice de ces fonctions.</p><p align='center'><b> Article 21</b></p><p> Les agents peuvent employer la force pour assurer la protection des personnes et des biens dans le cadre des dispositions des articles 122-5 à 122-7 du code pénal.</p><p align='center'><b> Article 22</b></p><p> Les entreprises exerçant l'activité mentionnée à l'article 1er sont autorisées, dans des conditions définies par un décret en Conseil d'Etat, à acquérir, détenir, transporter et mettre à disposition de leurs agents, pour les besoins de leurs activités, des armes et des munitions.</p><p> Ces entreprises ne peuvent importer sur le territoire national des armes et des munitions acquises dans un Etat non membre de l'Union européenne. Elles ne peuvent revendre dans un Etat non membre de l'Union européenne des armes et munitions acquises sur le territoire national.</p><p></p><p></p><p align='center'><b> Article 23</b></p><p align='center'></p><p align='center'></p><p> Les conditions dans lesquelles les armes sont embarquées, stockées et remises aux agents à bord des navires sont définies par décret en Conseil d'Etat.</p><p> A bord du navire protégé, seuls les agents des entreprises privées de protection sont autorisés à manipuler les armes et munitions. Le nombre d'armes autorisé est défini par décret.</p><p align='center'> Chapitre III<br clear='none'/><b> DROITS ET OBLIGATIONS</b></p><p align='center'><b> Article 24</b></p><p> L'armateur, au sens des dispositions des articles L. 5411-1 et L. 5411-2 du code des transports, ayant recours aux services d'une entreprise privée de protection des navires demande communication des références de l'autorisation d'exercice de l'entreprise, de la carte professionnelle de chacun des agents participant à l'exécution de la prestation, de l'assurance prévue à l'article 6 ainsi que des marques, modèles et numéros de série des armes embarquées. Ces informations sont portées sur le contrat établi entre l'armateur et l'entreprise.</p><p> L'armateur informe les autorités de l'Etat du recours à ces services dans des conditions définies par décret.</p><p align='center'><b> Article 25</b></p><p> Il est interdit à l'entreprise choisie par l'armateur pour assurer la protection d'un navire de sous-traiter l'exercice de cette activité.</p><p align='center'><b> Article 26</b></p><p> Le capitaine du navire protégé dispose d'un exemplaire du contrat établi entre l'armateur et l'entreprise privée de protection des navires.</p><p> Il procède à la vérification de l'identité des agents qui embarquent, s'assure de la validité de leurs cartes professionnelles de même que de la conformité des armes embarquées avec celles portées sur le contrat.</p><p> Il informe les autorités de l'Etat de cet embarquement dans des conditions définies par décret.</p><p align='center'><b> Article 27</b></p><p> Les agents présents à bord du navire sont placés sous l'autorité du capitaine conformément aux dispositions de l'article L. 5531-1 du code des transports.</p><p> Ils ne peuvent exercer aucune prestation sans rapport avec la protection des personnes ou des biens ou avec les conséquences directes qui en découlent.</p><p align='center'><b> Article 28</b></p><p> Les entreprises privées de protection des navires tiennent un registre de leur activité selon des modalités définies par décret.</p><p> Le chef des agents présents à bord du navire tient un registre de leur activité selon des modalités définies par ce même décret.</p><p></p><p></p><p align='center'><b> Article 29</b></p><p align='center'></p><p align='center'></p><p> Le capitaine du navire protégé retranscrit dans le livre de bord tout événement impliquant les agents de l'entreprise privée de protection des navires ou relatif à leurs armes et munitions. En particulier, il mentionne les embarquements et débarquements, les stockages et déstockages des armes et munitions ainsi que, le cas échéant, les circonstances et les conséquences de leur utilisation.</p><p align='center'><b> Article 30</b></p><p> En cas d'incident ayant entraîné l'usage de la force, le capitaine du navire protégé rédige un rapport de mer qu'il transmet dans les meilleurs délais au représentant de l'Etat en mer compétent.</p><p> Le chef des agents présents à bord rédige un rapport à destination du capitaine du navire protégé, qui l'annexe au rapport de mer mentionné à l'alinéa ci-dessus. Son contenu est précisé par décret.</p><p align='center'> Titre IV<br clear='none'/><b> CONTROLE ADMINISTRATIF DE L'EXERCICE DE L'ACTIVITE PRIVEE DE PROTECTION DES NAVIRES ET CONSTATATION DES INFRACTIONS EN MER</b></p><p align='center'> Chapitre Ier<br clear='none'/> CONTROLE ADMINISTRATIF SUR LE TERRITOIRE NATIONAL</p><p align='center'><b> Article 31</b></p><p> Les commissaires de police, les officiers de police, les officiers et sous-officiers de la gendarmerie nationale s'assurent, pour le compte de l'autorité administrative, du respect des dispositions du titre II.</p><p> Sans préjudice des compétences des inspecteurs et contrôleurs du travail, ils peuvent demander la communication du registre unique du personnel prévu aux articles L. 1221-13 et L. 1221-15 du code du travail et de tous autres registres, livres et documents mentionnés aux articles L. 3171-3, L. 8113-4 et L. 8113-5 du même code ainsi que des registres prévus à l'article 29. Ils peuvent également recueillir, sur convocation ou sur place, les renseignements et justifications nécessaires.</p><p> En outre, en présence de l'occupant des lieux ou de son représentant, ils peuvent accéder, entre huit heures et vingt heures, aux locaux de l'entreprise. Ils ne peuvent accéder aux locaux qui servent de domicile.</p><p> Un compte rendu de visite est établi, dont copie est remise immédiatement au responsable de l'entreprise et adressée au représentant de l'Etat dans le département ou, à Paris, au préfet de police ainsi qu'au directeur du Conseil national des activités privées de sécurité.</p><p align='center'><b> Article 32</b></p><p> Sans préjudice des dispositions de l'article 31 et du chapitre II du présent titre, les agents du Conseil national des activités privées de sécurité assurent le contrôle des personnes exerçant l'activité mentionnée à l'article 1er. Ils peuvent, pour l'exercice de leur mission et après en avoir informé le procureur de la République territorialement compétent, accéder aux locaux à usage professionnel de l'employeur ou du donneur d'ordre, à l'exclusion des locaux affectés au domicile privé, en présence de l'occupant des lieux ou de son représentant.</p><p> Le responsable des lieux ou son représentant est informé de la faculté de refuser cette visite et du fait, qu'en ce cas, la visite ne peut intervenir qu'avec l'autorisation du juge des libertés et de la détention.</p><p> En cas d'opposition du responsable des lieux ou de son représentant, le directeur du Conseil national des activités privées de sécurité peut saisir le juge des libertés et de la détention statuant au siège du tribunal de grande instance dans le ressort duquel sont situés les locaux à visiter. Ce magistrat statue par une ordonnance motivée, conformément aux dispositions des articles 493 à 498 du code de procédure civile. La procédure est sans représentation obligatoire. La visite s'effectue sous l'autorité et le contrôle du juge qui l'a autorisée. Celui-ci peut se rendre dans les locaux durant l'intervention. A tout moment, il peut décider de l'arrêt ou de la suspension de la visite.</p><p align='center'><b> Article 33</b></p><p> Les agents du Conseil national des activités privées de sécurité peuvent demander communication de tout document nécessaire à l'accomplissement de leur mission, quel qu'en soit le support, et en prendre copie. Ils peuvent recueillir, sur place ou sur convocation, tout renseignement et toute justification utiles. Ils peuvent consulter le registre unique du personnel prévu à l'article L. 1221-13 du code du travail. Ils peuvent à la demande du directeur du Conseil national des activités privées de sécurité, être assistés par des experts désignés par l'autorité dont ceux-ci dépendent. Il est dressé contradictoirement un compte rendu de visite en application du présent article dont une copie est remise immédiatement au responsable de l'entreprise concernée.</p><p align='center'><b> Chapitre II<br clear='none'/> CONTROLE ADMINISTRATIF A BORD DES NAVIRES</b></p><p align='center'><b> Article 34</b></p><p> I. - Outre les agents mentionnés à l'article 31, les administrateurs et officiers du corps technique et administratif des affaires maritimes, les commandants, commandants en second ou officiers de bâtiments de l'Etat et les commandants des aéronefs de l'Etat affectés à la surveillance maritime, les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer et les agents des douanes s'assurent, à bord des navires battant pavillon français et pour le compte de l'autorité administrative, du respect des dispositions de la présente loi.</p><p> Les contrôles s'effectuent à toute heure.</p><p> II. - Les agents mentionnés au I peuvent vérifier les cartes professionnelles des agents exerçant l'activité mentionnée à l'article 1er présents à bord ainsi que les documents d'identité de toute autre personne. Ils peuvent obtenir communication de tous documents de bord, notamment ceux relatifs à l'activité mentionnée à l'article 1er.</p><p> III. - Ils peuvent procéder à la visite des ponts et locaux des différentes zones du navire et notamment des lieux de stockage des armes et munitions.</p><p> IV. - Lorsque les locaux sont affectés à un usage privé ou de domicile et que le navire est en mer ou depuis moins de soixante-douze heures à quai, les visites sont effectuées en présence de l'occupant des lieux, ou à défaut du capitaine.</p><p> V. - Lorsque la visite des locaux mentionnés au paragraphe précédent intervient alors que le navire est à quai depuis soixante-douze heures au moins, elle ne peut être effectuée, en cas de refus de l'occupant des lieux, qu'après autorisation du juge des libertés et de la détention du tribunal de grande instance dans le ressort duquel se trouve le navire.</p><p> L'ordonnance ayant autorisé la visite est exécutoire au seul vu de la minute. La procédure est sans représentation obligatoire. La visite s'effectue sous l'autorité et le contrôle du juge qui l'a autorisée. Celui-ci peut se rendre dans les locaux durant l'intervention. À tout moment, il peut décider de l'arrêt ou de la suspension de la visite.</p><p> L'ordonnance peut faire l'objet d'un appel devant le premier président de la cour d'appel.</p><p> VI. - Un procès-verbal de visite du navire est établi et contresigné par le capitaine, à qui une copie est immédiatement remise, ainsi que, le cas échéant, à l'occupant des locaux affectés à un usage privé ou de domicile avec mention des voies et délais de recours. Il est adressé au représentant de l'Etat en mer et au directeur du Conseil national des activités privées de sécurité.</p><p> VII. - L'occupant des locaux mentionnés aux IV et V peut contester la régularité de leur visite devant le tribunal de grande instance ou devant le premier président de la cour d'appel si ces opérations ont été autorisées par le juge des libertés et de la détention.</p><p align='center'><b> Chapitre III<br clear='none'/> CONSTATATION DES INFRACTIONS A BORD DES NAVIRES</b></p><p align='center'><b> Article 35</b></p><p> Outre les officiers et agents de police judiciaire agissant conformément aux dispositions du code de procédure pénale, les agents des douanes, les commandants et commandants en second des navires de l'Etat, les commandants des aéronefs de l'Etat affectés à la surveillance maritime ainsi que, lorsqu'ils sont spécialement habilités dans des conditions fixées par décret en Conseil d'Etat, les administrateurs et officiers du corps technique et administratif des affaires maritimes, les officiers de la marine nationale, les commissaires des armées embarqués à bord des bâtiments de la marine nationale et les fonctionnaires affectés dans les services exerçant des missions de contrôle dans le domaine des affaires maritimes sous l'autorité ou à la disposition du ministre chargé de la mer peuvent constater, à bord des navires, les infractions aux dispositions de la présente loi et aux dispositions réglementaires prises pour son application.</p><p> Le procureur de la République compétent est informé par tout moyen des infractions constatées. Les procès-verbaux de constatation, qui font foi jusqu'à preuve du contraire, lui sont transmis par tout moyen dans les plus brefs délais. Copie en est remise à la personne intéressée.</p><p> Sauf extrême urgence, il ne peut être procédé qu'avec l'autorisation du procureur de la République à des perquisitions et à la saisie des armes, munitions ainsi que des objets ou documents qui paraissent provenir de la commission d'une infraction à la présente loi ou qui paraissent servir à la commettre. Cette autorisation est transmise par tout moyen.</p><p> Les armes, munitions, objets ou documents saisis sont placés immédiatement sous scellés.</p><p> Pour la poursuite, l'instruction et le jugement de ces infractions, sans préjudice des dispositions des articles 43, 52, 382, 706-42 et 706-75 du code de procédure pénale, sont compétents le procureur de la République, le juge d'instruction et la juridiction de jugement du lieu dans lequel le navire, à bord duquel l'infraction est constatée, est immatriculé ou du lieu de résidence administrative de l'agent qui a constaté cette infraction.</p><p align='center'><b> Titre V<br clear='none'/> SANCTIONS DISCIPLINAIRES ET PENALES</b></p><p align='center'><b> Article 36</b></p><p> Lorsque les agents publics mentionnés aux articles 31, 32 et 34 constatent un manquement à l'une des dispositions prévues par la présente loi, des sanctions disciplinaires peuvent être prononcées. Le Conseil national des activités privées de sécurité ne peut être saisi pour des faits remontant à plus de trois ans s'il n'a été fait aucun acte tendant à leur recherche, leur constatation ou leur sanction.</p><p> Les sanctions applicables aux personnes physiques et morales exerçant l'activité définie à l'article 1er sont, compte tenu de la gravité des faits reprochés : l'avertissement, le blâme, la suspension pour une durée de deux ans de l'autorisation d'exercice, de l'agrément ou de la carte professionnelle, le retrait de cette autorisation, agrément ou carte professionnelle et l'interdiction d'exercice de l'activité à titre temporaire pour une durée qui ne peut excéder cinq ans.</p><p> En outre, les personnes morales et les personnes physiques non salariées peuvent se voir infliger des pénalités financières. Leur montant doit être proportionné à la gravité des manquements commis et aux éventuels avantages tirés du manquement, sans pouvoir excéder 3 % du chiffre d'affaires hors taxes réalisé au cours du dernier exercice clos calculé sur une période de douze mois. Ce maximum est porté à 5 % en cas de nouvelle violation de la même obligation.</p><p> Les sanctions disciplinaires et pénalités financières peuvent être prononcées dans des conditions définies par un décret en Conseil d'Etat.</p><p align='center'><b> Article 37</b></p><p> Est puni de trois ans d'emprisonnement et de 45 000 € d'amende :</p><p> 1° Le fait, pour le dirigeant ou le gérant d'une entreprise privée de protection des navires d'exercer l'activité mentionnée à l'article 1er sans que l'entreprise soit titulaire de l'autorisation prévue à l'article 3 ;</p><p> 2° Le fait pour un armateur d'avoir recours à entreprise privée de protection des navires n'étant pas titulaire de l'autorisation prévue à l'article 3 ;</p><p> 3° Le fait d'exercer l'activité mentionnée à l'article 1er sans immatriculation au registre du commerce et des sociétés, sauf pour les personnes mentionnées au 2° de l'article 2, ou lorsque l'une des conditions prévues par l'article 6 n'est pas respectée ;</p><p> 4° Le fait de diriger ou gérer, en violation des dispositions de l'article 11, une entreprise privée de protection des navires ou d'exercer en fait, directement ou par personne interposée la direction ou la gestion d'une telle entreprise, en lieu et place de ses représentants légaux ;</p><p> 5° Le fait de sous-traiter l'exercice de l'activité mentionnée à l'article 1er ;</p><p> 6° Le fait de recourir à une entreprise privée de protection des navires sans respecter les zones où ce recours est autorisé ainsi que le type de navire éligible définis par les dispositions réglementaires prises en application de l'article 18 ;</p><p> 7° Le fait d'acquérir, détenir, transporter et mettre à disposition des armes et munitions sans respecter les dispositions réglementaires prises en application du premier alinéa de l'article 22 ;</p><p> 8° Le fait d'importer, sur le territoire national, des armes et des munitions acquises dans un Etat non membre de l'Union européenne en méconnaissance des dispositions du deuxième alinéa de l'article 22 ;</p><p> 9° Le fait de revendre dans un Etat non membre de l'Union européenne des armes et des munitions acquises sur le territoire national en méconnaissance des dispositions du deuxième alinéa de l'article 22 ;</p><p> 10° Le fait d'exercer l'activité définie à l'article 1er depuis tout autre navire que celui que cette activité a pour but de protéger.</p><p align='center'><b> Article 38</b></p><p> Est puni de deux ans d'emprisonnement et de 30 000 € d'amende le fait d'employer une personne non titulaire de la carte professionnelle mentionnée à l'article 12 en vue de la faire participer à l'activité mentionnée à l'article 1er.</p><p align='center'><b> Article 39</b></p><p> Est puni d'un an d'emprisonnement et de 15 000 € d'amende :</p><p> 1° Le fait de conclure un contrat de travail en tant que salarié d'une entreprise privée de protection des navires en vue d'exercer l'activité définie à l'article 1er, sans être titulaire de la carte professionnelle mentionnée à l'article 12 ou lorsqu'une des conditions nécessaires à son obtention n'est plus remplie ;</p><p> 2° Le fait de faire obstacle aux contrôles prévus aux articles 31 à 34.</p><p align='center'><b> Article 40</b></p><p> Est puni de 3 750 € d'amende :</p><p> 1° Le fait de ne pas mentionner dans la dénomination d'une entreprise privée de protection des navires, en méconnaissance des dispositions de l'article 7, son caractère de personne de droit privé ;</p><p> 2° Le fait de ne pas reproduire sur un document visé à l'article 9 les mentions prévues par cet article ou d'y faire état de la qualité d'ancien fonctionnaire de police ou d'ancien militaire que pourrait avoir l'un des dirigeants ou agents de l'entreprise ;</p><p> 3° Le fait d'exercer ou de faire exercer à bord du navire protégé l'activité mentionnée à<br clear='none'/> l'article 1er dans une tenue entraînant la confusion avec les tenues des forces de police, des forces armées ou de la douane françaises ;</p><p> 5° Le fait de ne pas tenir les registres prévus à l'article 28 ;</p><p> 6° Le fait, pour un armateur de navire battant pavillon français ayant recours aux services d'une entreprise privée de protection des navires, de ne pas en informer l'autorité de l'Etat compétente en méconnaissance du dernier alinéa de l'article 24 ;</p><p> 7° Le fait, pour un capitaine de navire battant pavillon français embarquant une entreprise privée de protection des navires, de ne pas en informer l'autorité de l'Etat compétente.</p><p align='center'><b> Titre VI<br clear='none'/> OUTRE-MER</b></p><p align='center'><b> Article 41</b></p><p> I. - La présente loi est applicable sur l'ensemble du territoire de la République sous réserve des adaptations suivantes.</p><p> II. - Pour son application à Mayotte :</p><p> 1° La référence au représentant de l'Etat dans le département est remplacée par la référence au représentant de l'Etat dans le département de Mayotte ;</p><p> 2° Aux articles 31 et 33, les mots : « aux articles L. 1221-13 et L. 1221-15 du code du travail » sont remplacés par les mots : « à l'article L. 620-3 du code du travail applicable à Mayotte » et les mots : « aux articles L. 3171-3, L. 8113-4 et L. 8113-5 du même code » sont remplacés par les mots : « à l'article L. 610-8 du code du travail applicable à Mayotte ».</p><p> III. - Pour son application à Saint-Barthélemy et à Saint-Pierre-et-Miquelon :</p><p> 1° Les références au représentant de l'Etat dans le département sont remplacées par la référence au représentant de l'Etat dans la collectivité ;</p><p> 2° Les mots : « ou un autre Etat partie à l'accord sur l'Espace économique européen » mentionnés au 2° de l'article 2 et au 7° de l'article 11, ainsi que les mots : « ou d'un d'Etat partie à l'accord sur l'Espace économique européen » mentionnés au 1° de l'article 11 et à l'article 15 sont supprimés.</p><p> IV. - Pour son application à Saint-Martin, la référence au représentant de l'Etat dans le département est remplacée par la référence au représentant de l'Etat dans la collectivité.</p><p> V. - Pour son application en Polynésie française :</p><p> 1° La référence au représentant de l'Etat dans le département est remplacée par la référence au haut-commissaire de la République en Polynésie française ;</p><p> 2° La référence au tribunal de grande instance est remplacée par la référence au tribunal de première instance ;</p><p> 3° Les mots : « ou un autre Etat partie à l'accord sur l'Espace économique européen » mentionnés au 2° de l'article 2 et au 7° de l'article 11, ainsi que les mots : « ou d'un d'Etat partie à l'accord sur l'Espace économique européen » mentionnés au 1° de l'article 11 et à l'article 15 sont supprimés ;</p><p> 4° Aux articles 31 et 33, les mots : « prévu aux articles L. 1221-13 et L. 1221-15 du code du travail » sont remplacés par les mots : « conformément aux dispositions applicables localement » et les mots : « mentionnés aux articles L. 3171-3, L. 8113-4 et L. 8113-5 du même code » sont remplacés par les mots : « obligatoires aux termes des dispositions applicables localement » ;</p><p> 5° A l'article 32, les mots : « conformément aux dispositions des articles 493 à 498 du code de procédure civile » sont remplacés par les mots : « conformément aux dispositions des articles 295 à 298 du code de procédure civile de Polynésie française » ;</p><p> 6° Les montants exprimés en euros sont applicables en Polynésie française sous réserve de leur contre-valeur en monnaie locale.</p><p> VI. - Pour son application en Nouvelle-Calédonie :</p><p> 1° La référence au représentant de l'Etat dans le département est remplacée par la référence au haut-commissaire de la République en Nouvelle-Calédonie ;</p><p> 2° La référence au tribunal de grande instance est remplacée par la référence au tribunal de première instance ;</p><p> 3° Les mots : « ou un autre Etat partie à l'accord sur l'Espace économique européen » mentionnés au 2° de l'article 2 et au 7° de l'article 11, ainsi que les mots : « ou d'un d'Etat partie à l'accord sur l'Espace économique européen » mentionnés au 1° de l'article 11 et à l'article 15 sont supprimés ;</p><p> 4° Aux articles 31 et 33, les mots : « prévu aux articles L. 1221-13 et L. 1221-15 du code du travail » sont remplacés par les mots : « conformément aux dispositions applicables localement » et les mots : « mentionnés aux articles L. 3171-3, L. 8113-4 et L. 8113-5 du même code » sont remplacés par les mots : « obligatoires aux termes des dispositions applicables localement » ;</p><p> 5° A l'article 32, les mots : « conformément aux dispositions des articles 493 à 498 du code de procédure civile » sont remplacés par les mots : « conformément aux dispositions des articles 493 à 498 du code de procédure civile de la Nouvelle-Calédonie » ;</p><p> 6° Les montants exprimés en euros sont applicables en Nouvelle-Calédonie sous réserve de leur contre-valeur en monnaie locale.</p><p> VII. - Pour son application aux îles Wallis et Futuna :</p><p> 1° La référence au représentant de l'Etat dans le département est remplacée par la référence à l'administrateur supérieur des îles Wallis et Futuna ;</p><p> 2° La référence au tribunal de grande instance est remplacée par la référence au tribunal de première instance ;</p><p> 3° Les mots : « ou un autre Etat partie à l'accord sur l'Espace économique européen » mentionnés au 2° de l'article 2 et au 7° de l'article 11, ainsi que les mots : « ou d'un d'Etat partie à l'accord sur l'Espace économique européen » mentionnés au 1° de l'article 11 et à l'article 15 sont supprimés ;</p><p> 4° Aux articles 31 et 33, les mots : « prévu aux articles L. 1221-13 et L. 1221-15 du code du travail » sont remplacés par les mots : « conformément aux dispositions applicables localement » et les mots : « mentionnés aux articles L. 3171-3, L. 8113-4 et L. 8113-5 du même code » sont remplacés par les mots : « obligatoires aux termes des dispositions applicables localement » ;</p><p> 5° Les montants exprimés en euros sont applicables dans les îles Wallis et Futuna sous réserve de leur contre-valeur en monnaie locale.</p><p> VIII. - Pour son application aux Terres australes et antarctiques françaises, les mots : « ou un autre Etat partie à l'accord sur l'Espace économique européen » mentionnés au 2° de l'article 2 et au 7° de l'article 11, ainsi que les mots : « ou d'un d'Etat partie à l'accord sur l'Espace économique européen » mentionnés au 1° de l'article 11 et à l'article 15 sont supprimés.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028429421"}}