{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038409568","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/40/95/JORFDOLE000038409568.xml","nature":null,"titre":"LOI n° 2019-487 du 22 mai 2019 relative à l'entrée en fonction des représentants au Parlement européen élus en France aux élections de 2019","type":"LOI_PUBLIEE","dateCreation":1558569600000,"dateDerniereModification":1558569600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Dans sa décision (UE) 2018/937 du 28 juin 2018 fixant la composition du Parlement européen, le Conseil européen répartit vingt-sept des soixante-treize sièges qui revenaient jusqu’alors au Royaume-Uni entre quatorze Etats membres en fonction de leur population et des précédentes répartitions. La France obtient cinq sièges supplémentaires par rapport à la législature 2014-2019 : son nombre de représentants passe de soixante-quatorze à soixante‑dix-neuf.</p><p> Le paragraphe 2 de l’article 3 de la décision du Conseil du 28 juin 2018 précise que : «<em> Toutefois, dans le cas où le Royaume-Uni serait toujours un État membre de l'Union au début de la législature 2019-2024, le nombre de représentants au Parlement européen par Etat membre qui prennent leurs fonctions est celui prévu à l'article 3 de la décision 2013/312/UE du Conseil européen jusqu'à ce que le retrait du Royaume-Uni de l'Union produise ses effets juridiques.</em></p><p><em> Une fois que le retrait du Royaume-Uni de l'Union a produit ses effets juridiques, le nombre des représentants au Parlement européen élus dans chaque État membre est celui prévu au paragraphe 1 du présent article.</em></p><p><em> Tous les représentants au Parlement européen qui occupent les sièges supplémentaires résultant de la différence entre le nombre de sièges attribués aux premier et deuxième alinéas prennent leurs fonctions au Parlement européen au même moment.</em> »</p><p> Cette décision d’application directe impose une élection simultanée des soixante‑dix‑neuf représentants de la France, y compris des cinq représentants supplémentaires dont l’entrée en fonction sera différée si le Royaume-Uni est encore membre de l’Union européenne au début de la législature 2019-2024.</p>","arborescence":{"niveaux":[{"id":"1556125452674","libelle":"Dossiers législatifs","niveaux":[{"id":"1556125452675","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1556125817430","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/entree_fonction_deputes_europeens_2019","data":""}]},{"id":"1556125452676","libelle":"Sénat","niveaux":[],"liens":[{"id":"1557826014995","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-493.html","data":""}]}],"liens":[]},{"id":"1556125452677","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1557477980197","libelle":"Rapport n° 1936 de Mme Coralie Dubost","lien":"http://www.assemblee-nationale.fr/15/rapports/r1936.asp","data":""},{"id":"1557478002905","libelle":"Texte de la commission déposé le 7 mai 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1936-a0.asp","data":""},{"id":"1557916892398","libelle":"Rapport n° 498 (2018-2019) de M. Alain Richard","lien":"https://www.senat.fr/rap/l18-498/l18-498.html","data":""},{"id":"1557916915403","libelle":"Texte de la commission déposé le 15 mai 2019‎","lien":"https://www.senat.fr/leg/pjl18-499.html","data":""}]},{"id":"1556125452678","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1556125452679","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1557825813645","libelle":"Compte rendu intégral des séances du 13 mai 2019","niveaux":[],"liens":[{"id":"1557825839564","libelle":"‎1ère séance du ‎13 mai 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190228.asp#P1713157","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, ‎discussion des articles : article unique.‎"}]}],"liens":[]},{"id":"1556125452680","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1558020111020","libelle":"Compte rendu intégral de la séance du 16 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190516/s20190516_mono.html#Niv1_SOM2","data":": discussion générale, exception d'irrecevabilité, question préalable, discussion générale (suite), renvoi ‎en commission, discussion des articles : art additionnels avant l'article unique, artic unique.‎"}]}],"liens":[]}],"liens":[{"id":"1556125724896","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_intx1911079l_pjl_elections_europeennes_2019_cm_24.04.2019.pdf","data":": (PDF, 467 Ko)."},{"id":"1556125755822","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_intx1911079l_pjl_elections_europeennes_2019_cm_24.04.2019.pdf","data":""},{"id":"1556125918605","libelle":"Communiqué de presse du Conseil des ministres du 24 avril 2019","lien":"http://www.gouvernement.fr/conseil-des-ministres/2019-04-24/entree-en-fonctions-des-representants-au-parlement-europeen-","data":"Le ministre de l’intérieur a présenté un projet de loi relatif à l’entrée en fonctions des représentants au Parlement européen élus en France aux élections de 2019, le 26 mai prochain.\n\nCe projet de loi comporte un article unique, afin de prendre en compte l’extension de l’article 50 du Traité sur l’Union européenne au 31 octobre 2019.\n\nDans sa décision (UE) 2018/937 du 28 juin 2018 fixant la composition du Parlement européen, le Conseil européen a réparti 27 des 73 sièges qui revenaient jusqu’alors au Royaume-Uni entre 14 d'États membres, en application du principe de proportionnalité dégressive et pour refléter l’évolution démographique des États membres. La France a ainsi obtenu cinq sièges supplémentaires par rapport à la législature 2014-2019 : son nombre de représentants est passé de 74 à 79.\n\nToutefois, dans cette même décision, le Conseil européen a précisé que les représentants occupant les sièges supplémentaires ainsi obtenus n’entreraient en fonction que lorsque le retrait du Royaume-Uni de l’Union européenne produirait ses effets juridiques. Cette décision d’application directe impose donc d’élire 79 représentants, parmi lesquels cinq n’entreront en fonction que lors du retrait effectif du Royaume-Uni.\n\nLe présent projet de loi précise la méthode de désignation de ces cinq candidats. Conformément à la décision du Conseil européen, il s’agit de déterminer les cinq candidats qui n’auraient pas été élus si seulement 74 sièges avaient été attribués, en faisant la différence entre la répartition à 74 sièges et celle à 79. Cela équivaut à retenir les candidats qui obtiennent les cinq derniers sièges des 79 attribués à la représentation proportionnelle à la plus forte moyenne selon la règle prévue à l’article 3 de la loi du 7 juillet 1977.\n\nLa commission nationale de recensement des votes, mentionnée à l’article 22 de cette même loi, proclamera les résultats du scrutin au plus tard le jeudi 30 mai et désignera à cette occasion les candidats dont l’entrée en fonction pourra être différée.\n\nLes dispositions qui précèdent entraînent deux conséquences pour ces cinq candidats :\n\n    d’une part, tant qu’ils n’entrent pas effectivement en fonction, les droits et obligations attachés à la qualité de représentants au Parlement européen ne leur sont pas opposables, notamment en matière d’incompatibilités ;\n    d’autre part, ces cinq candidats pourront être appelés, en leur qualité de suivant de liste, à siéger au Parlement européen pour remplacer un siège devenu vacant pour quelque motif que ce soit avant une éventuelle sortie du Royaume-Uni de l’Union européenne. Il sera alors pourvu à leur propre remplacement selon les modalités prévues à l’article 24 de la loi du 7 juillet 1977.\n\nLes modalités du scrutin sont pour le reste inchangées."},{"id":"1557825948350","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 13 mai 2019‎ ","lien":"http://www.assemblee-nationale.fr/15/ta/ta0271.asp","data":""},{"id":"1558020272215","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 16 mai 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/499.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038496347","libelleTexte":"LOI n° 2019-487 du 22 mai 2019 relative à l'entrée en fonction des représentants au Parlement européen élus en France aux élections de 2019 (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'></p><p align='center'> NOR : INTX1911079L</p><p align='center'><strong> Article unique</strong></p><p> Pour l’application du dernier alinéa du paragraphe 2 de l’article 3 de la décision 2018/937 du Conseil européen du 28 juin 2018 fixant la composition du Parlement européen, les sièges supplémentaires sont les sièges qui n’auraient pas été attribués si la composition du Parlement européen pour la législature 2019-2024 avait été celle prévue à l’article 3 de la décision 2013/312/UE du Conseil européen.</p><p> Lors de la proclamation des résultats, la commission nationale mentionnée à l’article 22 de la loi n° 77-729 du 7 juillet 1977 relative à l’élection des représentants au Parlement européen désigne, en application des modalités prévues à l’article 3 de la même loi, les candidats auxquels sont attribués les sièges mentionnés au précédent alinéa.</p><p> Ces derniers prennent leur fonction de représentants au Parlement européen à compter de la date à laquelle le retrait du Royaume-Uni de l’Union européenne produit ses effets juridiques, sous réserve de ne pas être appelés avant cette date à remplacer un représentant dont le siège devient vacant dans les conditions prévues à l’article 24 de la même loi. Dans ce dernier cas, il est pourvu à leur propre remplacement selon les modalités prévues au même article.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038409568"}}