{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020688458","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/68/84/JORFDOLE000020688458.xml","nature":null,"titre":"LOI organique n° 2009-966 du 3 août 2009 prorogeant le mandat des membres du Conseil économique, social et environnemental","type":"LOI_PUBLIEE","dateCreation":1249516800000,"dateDerniereModification":1249516800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> La loi constitutionnelle du 23 juillet 2008 de modernisation des institutions de la Vème République a transformé le Conseil économique et social en Conseil économique, social et environnemental.</p><p> En modifiant les dispositions des articles 69 et 70 de la Constitution, la révision constitutionnelle a élargi le champ des attributions consultatives du Conseil aux questions à caractère environnemental, consacré sa compétence pour émettre des avis sur des propositions de loi et prévu qu'il puisse être saisi, dans les conditions fixées par une loi organique, par voie de pétition.</p><p> L'esprit de ces modifications constitutionnelles a conduit le Gouvernement à engager la préparation d'un projet de loi organique destiné à permettre l'application du nouveau droit de pétition et à adapter la composition du Conseil économique, social et environnemental à son nouveau rôle.</p><p> Il apparaît toutefois que ce projet de loi organique ne pourra être définitivement adopté par le Parlement et promulgué, après décision du Conseil constitutionnel, par le Président de la République avant que ne s'achève le mandat en cours des membres du Conseil. Ce mandat, fixé à cinq ans par l'article 9 de l'ordonnance n° 58-1360 du 29 décembre 1958 portant loi organique relative au Conseil économique et social, a, en effet, débuté le 7 septembre 2004 et doit s'achever en septembre 2009.</p><p> Dans ces conditions, afin de préserver de façon transitoire le fonctionnement du Conseil économique, social et environnemental, le présent projet de loi organique propose de proroger le mandat des membres du Conseil, pour la durée strictement nécessaire à l'adoption de la loi organique modifiant la composition du Conseil et aux opérations de renouvellement consécutives à sa publication. En tout état de cause, la prorogation du mandat ne pourra pas excéder le 30 septembre 2010.</p><p></p>","arborescence":{"niveaux":[{"id":"1244042729498","libelle":"Dossiers législatifs","niveaux":[{"id":"1244042729499","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1246550640462","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/prorogatio_mandat_CES.asp","data":""}]},{"id":"1244042729500","libelle":"Sénat","niveaux":[],"liens":[{"id":"1248445528641","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-515.html","data":""}]}],"liens":[]},{"id":"1244042729501","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1246550712822","libelle":"Rapport n° 1774 ","lien":"http://www.assemblee-nationale.fr/13/rapports/r1774.asp","data":""},{"id":"1249551534546","libelle":"Rapport n° 535 de M. Jean-Pierre Vial","lien":"http://www.senat.fr/rap/l08-535/l08-535.html","data":""}]},{"id":"1244042729502","libelle":"Débats parlementaires","niveaux":[{"id":"1244042729503","libelle":"Assemblée nationale (Procédure accélérée)","niveaux":[{"id":"1246550522802","libelle":"Compte rendu intégral des séances du 1 juillet 2009 :","niveaux":[],"liens":[{"id":"1246550563692","libelle":"2ème séance du 1er juillet 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091002.asp","data":"Discussion générale, vote sur l'article unique"}]}],"liens":[]},{"id":"1244042729504","libelle":"Sénat","niveaux":[],"liens":[{"id":"1249551703936","libelle":"Compte rendu intégral de la séance du 20 juillet 2009 ","lien":"http://www.senat.fr/seances/s200907/s20090720/st20090720000.html","data":"Article unique"}]}],"liens":[]}],"liens":[{"id":"1343381863033","libelle":"Communiqué de presse du Conseil des ministres du 3 juin 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/conseil-economique-social-et-environnemental.html","data":"Le Premier ministre a présenté un projet de loi organique prorogeant le mandat des membres du Conseil économique, social et environnemental. La loi constitutionnelle du 23 juillet 2008 a transformé le Conseil économique et social en Conseil économique, social et environnemental et élargi ses attributions. La composition du Conseil doit donc être modifiée pour être adaptée au nouveau rôle de l’institution. Le mandat des actuels membres du Conseil économique, social et environnemental s’achève en septembre 2009. Aussi, afin d’assurer la continuité du fonctionnement du Conseil économique, social et environnemental, le projet de loi organique proroge le mandat des membres du Conseil, pour la durée strictement nécessaire à l’adoption de la loi organique modifiant la composition du Conseil et aux opérations de renouvellement consécutives à sa publication. Il prévoit, en tout état de cause, que cette prorogation ne pourra excéder la date du 30 septembre 2010."},{"id":"1246550742192","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 1er juillet 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0310.asp","data":""},{"id":"1249551604006","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 20 juillet 2009","lien":"http://www.senat.fr/leg/tas08-121.html","data":""},{"id":"1249551822376","libelle":"Décision n° 2009-586 DC du Conseil constitutionnel du 30 juillet 2009 ","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=9136A1B360891F78F7EED7A60A5AFC1F.tpdjo07v_3?cidTexte=JORFTEXT000020949664&dateTexte=&oldAction=rechJO&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020949543","libelleTexte":"LOI organique n° 2009-966 du 3 août 2009 prorogeant le mandat des membres du Conseil économique, social et environnemental (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article unique</p><p> Par dérogation au premier alinéa de l'article 9 de l'ordonnance n° 58-1360 du 29 décembre 1958 portant loi organique relative au Conseil économique et social, la durée du mandat des membres du Conseil économique, social et environnemental est prorogée jusqu'à l'expiration d'une période de quatre mois suivant la publication de la loi organique modifiant la composition du Conseil pour l'application de la loi constitutionnelle n° 2008-724 du 23 juillet 2008 et, au plus tard, jusqu'au 30 septembre 2010.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020688458"}}