{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000026349687","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/26/34/96/JORFDOLE000026349687.xml","nature":null,"titre":"LOI n° 2012-1270 du 20 novembre 2012 relative à la régulation économique outre-mer et portant diverses dispositions relatives aux outre-mer","type":"LOI_PUBLIEE","dateCreation":1353456000000,"dateDerniereModification":1353456000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article Ier</td><td> article L. 410-3, code de commerce</td><td> Mesures nécessaires pour remédier aux dysfonctionnements des marchés de gros de biens et de services concernés, notamment les marchés de vente à l’exportation, d’acheminement, de stockage et de distribution.</td><td> Publication éventuelle.</td></tr><tr><td> Article 15, I</td><td> Art. L. 410-4, code de commerce</td><td> Réglementation du prix de vente de produits ou de familles de produits de première nécessité dans les collectivités relevant de l’article 73 de la Constitution</td><td> Publication éventuelle.</td></tr><tr><td> Article 15, I</td><td> Art. L. 410-5, I, code de commerce, V</td><td> Négociation annuelle d'un accord de modération du prix global d’une liste limitative de produits de consommation courante avec les organisations professionnelles du secteur du commerce de détail et les grossistes importateurs qui sont leurs fournisseurs.</td><td><a href=\"/loda/id/JORFTEXT000026835917\"> Décret n° 2012-1459 du 26/12/2012</a></td></tr><tr><td> Article 23, I</td><td> Art. L. 910-1 C.-I, code de commerce</td><td> Modalités de désignation des membres des observatoires des prix, des marges et des revenus.</td><td><a href=\"/loda/id/JORFTEXT000027689150\"> Décret n° 2013-608 du 9/07/2013</a></td></tr><tr><td> Article 23, I</td><td> Art. L. 910-1 C.-I, code de commerce</td><td> Wallis et Futuna : modalités de désignation du président et des membres de l’observatoire des prix, des marges et des revenus.</td><td><a href=\"/loda/id/JORFTEXT000027689150\"> Décret n° 2013-608 du 9/07/2013</a></td></tr><tr><td> Article 23, I.Dans la mesure où cetarticle légalise le décretn° 2007-662 du 2 mai2007 relatif à la créationd'un observatoire desprix et des revenus enGuadeloupe, en Guyane,à la Martinique, à LaRéunion, à Mayotte et àSaint-Pierre-et-Miquelon, le 3èmedécret plus général sur les observatoires, prévu par l'article 23, ne sera pas pris.</td><td> Art. L. 910-1 J, code de commerce</td><td> Modalités d'application relatives à l'observatoire des prix, des marges et des revenus dans les outre-mer.</td><td><a href=\"/loda/id/JORFTEXT000000649671\"> Décret n° 2007-662 du 2/05/2007</a></td></tr><tr><td> Article 32</td><td> Article L. 743-2-1, code monétaire et financier</td><td> Valeurs maximales que les établissements bancaires de la Nouvelle-Calédonie peuvent facturer aux personnes physiques résidant en Nouvelle-Calédonie.</td><td> Publication éventuelle.</td></tr><tr><td> Article 33</td><td> Article L. 753-2-1, code monétaire et financier.</td><td> Valeurs maximales que les établissements bancaires de la Polynésie française peuvent facturer aux personnes physiques résidant en Polynésie française.</td><td> Publication éventuelle.</td></tr></tbody></table>","exposeMotif":"<p></p><p align='center'> Projet de loi relatif à la régulation économique outre-mer et portant diverses dispositions relatives à l'outre-mer</p><p align='center'> NOR : OMEX1230288L</p><p align='center'></p><p align='center'> ------</p><p></p><p> Dans les collectivités territoriales d'outre-mer, et plus particulièrement encore dans les départements et régions d'outre-mer, les économies locales se caractérisent par des marchés naturels étroits, éloignés de la métropole, peu ouverts sur leur environnement régional, très cloisonnés. Les économies insulaires se prêtent ainsi à deux types d'organisation de marchés qui ne se retrouvent pas dans les économies d'Europe continentale à un même degré de sensibilité, à savoir d'une part, des monopoles ou oligopoles liés à l'étroitesse du marché (grande distribution, transport aérien, carburant, oxygène médical...) et d'autre part, des monopoles ou oligopoles liés aux réseaux d'acheminement (fret, port, grossistes et importateurs....). Ainsi, les conditions d'une concurrence saine peuvent être affectées tant d'un point de vue horizontal par la présence de peu d'acteurs sur un même marché, que d'un point de vue vertical par ce même phénomène qui se retrouve à plusieurs étapes d'une même filière.</p><p> Si les solutions à apporter aux difficultés structurelles que rencontrent les économies ultramarines sont de nature multiple, il ressort de l'analyse de leurs caractéristiques que l'un des moyens d'amélioration consiste à s'attacher à faciliter le jeu de la concurrence et à s'intéresser aux conditions de fonctionnement des marchés locaux, aux mesures permettant de renforcer la transparence des prix, en particulier dans la comparaison entre les prix pratiqués en métropole et ceux pratiqués dans les départements d'outre-mer, aux outils réglementaires et aux moyens dont dispose l'État pour agir en faveur d'une plus grande transparence de la concurrence et sanctionner la méconnaissance des prescriptions réglementaires fixées par le Gouvernement. C'est l'objet du premier chapitre du projet de loi.</p><p> Le second chapitre regroupe les dispositions qui traduisent le travail d'extension des normes outre-mer par le recours aux ordonnances des articles 38 et 74-1 de la Constitution, la mise en œuvre de certains dispositifs propres aux collectivités d'outre-mer (procédure d'homologation des peines édictées par des lois du pays prises dans les domaines de compétence partagée avec l'Etat) et, enfin, le besoin des mesures spécifiques tenant aux caractéristiques ultramarines.</p><p> Les dispositions du chapitre Ier du présent projet de loi relatives à la régulation économique outre-mer modifient, d'une part, le code de commerce, afin de mettre en œuvre des mesures d'organisation des marchés pour corriger les situations de monopoles et affirmer les pouvoirs de l'Autorité de la concurrence au titre des pratiques anticoncurrentielles, et, d'autre part, le code des postes et des communications électroniques s'agissant des réseaux publics de communications mobiles intra-nationales.</p><p> L'article 1er prévoit les mesures permettant d'imposer aux monopoles ou oligopoles privés des obligations d'accès aux biens indispensables à la concurrence sur les marchés aval et, pour cet accès, de définir des principes tarifaires objectifs et non discriminatoires. Il donne, en outre, les moyens de sanctionner la méconnaissance des prescriptions réglementaires fixées par le Gouvernement. A ce titre, il est renvoyé à l'Autorité de la concurrence et aux procédures prévues pour les modalités de saisine et d'instruction des affaires.</p><p> L'article 2 permet d'interdire les clauses des contrats commerciaux qui ont pour objet ou pour effet d'accorder des droits d'importation à un opérateur, sauf lorsqu'elles sont justifiées par des motifs objectifs tirés de l'efficacité économique au bénéfice du consommateur.</p><p> L'article 3 dote les collectivités territoriales de la faculté de saisir l'Autorité de la concurrence pour lutter contre les pratiques anticoncurrentielles dans leurs territoires respectifs. Compte tenu de leur implication dans la vie économique locale, il apparaît légitime de donner aux exécutifs locaux la possibilité d'agir contre les pratiques de nature à altérer le jeu de la concurrence.</p><p> L'article 4 abaisse à 5 M€ le seuil de 7,5 M€ pour le contrôle des concentrations dans le commerce de détail en outre-mer. En métropole, un seuil trois fois plus bas a été retenu pour la distribution de détail par rapport aux autres secteurs économiques (15 M€ / 50M€). Par symétrie, un seuil de 5 M€ est envisagé pour le commerce de détail, en cohérence avec le seuil de 15 M€ applicable aux autres secteurs économiques en outre-mer. Cette diminution du seuil de concentration permettrait de contrôler quasiment toutes les opérations portant sur des surfaces de ventes supérieures à 600 m², sur la base d'un chiffre d‘affaires réaliste de 8 000 à 9 000 €/m².</p><p> L'article 5 donne à l'Autorité de la concurrence un pouvoir d'injonction structurelle en matière de grande distribution, pour l'outre-mer. Un tel outil est indispensable pour permettre la remise en cause de situations acquises qui, sans cela, ne pourraient être examinées par l'Autorité que dans le cadre d'une procédure contentieuse.</p><p> L'article 6 modifie le code des postes et des communications électroniques, afin d'instituer une base légale permettant à l'Autorité de régulation des communications électroniques et des postes (ARCEP) de constater les infractions aux dispositions de l'article L. 34-10 qui prévoit que les obligations nées du règlement n° 717/2007 du 27 juin 2007 concernant l'itinérance sur les réseaux publics de communications mobiles à l'intérieur de la Communauté sur l'itinérance internationale s'imposent aux opérateurs pour ce qui est des communications avec l'outre-mer pour les communications nationales. Cette disposition est rendue nécessaire par le fait que le règlement ne vise que les communications transnationales, à l'exclusion donc des communications intra-nationales.</p><p> L'article 7 habilite le Gouvernement à prendre par ordonnance les mesures étendant à Wallis-et-Futuna, avec les adaptations nécessaires, les dispositions de nature législative intervenues au livre IV du code de commerce depuis le 18 septembre 2000. Ainsi, sera permise la pleine application des dispositions du chapitre Ier du projet de loi.</p><p> Le chapitre II comporte les dispositions relatives à la mise en œuvre de la procédure des ordonnances qui permet l'extension des normes en outre-mer, celle des homologation des peines édictées par des lois du pays prises dans les domaines de compétence partagée avec l'Etat et les mesures particulières tenant aux caractéristiques des collectivités d'outre-mer.</p><p> Pour tenir compte des spécificités des collectivités territoriales d'outre-mer, caractérisée par une insuffisance d'autofinancement de leur investissement allant même parfois jusqu'à une absence totale de capacité d'autofinancement voire à des situations de déficit structurel, l'article 8 propose d'exclure du champ d'application de l'article L. 1111-10 du code général des collectivités territoriales, qui prévoit la participation minimale des collectivités territoriales au financement des projets dont ils assurent la maîtrise d'ouvrage, les collectivités territoriales et les groupements de collectivités territoriales de Guadeloupe, Guyane, La Réunion, Martinique, Mayotte, Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon.</p><p> Dans le cadre de l'adaptation du droit applicable à Mayotte au statut de Département acquis en mars 2011 et de région ultrapériphérique qui sera effectif au 1er janvier 2014 suite à l'accord donné par le Conseil européen le 11 juillet 2012, l'article 9 prévoit d'habiliter le Gouvernement à modifier diverses dispositions par ordonnance.</p><p> Il habilite le Gouvernement à modifier l'ordonnance n° 2003-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte, afin de la mettre en conformité avec la législation européenne, dans un délai de dix-huit mois suivant la publication de la loi. Cette réécriture de l'ordonnance aura principalement un impact sur les dispositions relatives au séjour des étrangers (regroupement familial, conditions de circulation sur les territoires français et européen, ...), à leur éloignement, y compris pour des motifs d'ordre public et à leur rétention dans ce cadre.</p><p> Il propose de prendre par ordonnance les mesures d'adaptations du code de l'action sociale et des familles dans les domaines de l'adoption et des prestations que sont l'allocation personnalisée d'autonomie (APA) et la prestation de compensation du handicap (PCH). En effet, une nouvelle habilitation est nécessaire pour achever l'adaptation à Mayotte de l'ensemble des dispositions de ce code.</p><p> L'ordonnance n° 2011-1923 du 22 décembre 2011 (dont le présent projet de loi prévoit par ailleurs la ratification) a mis en œuvre, au profit des habitants de Mayotte, certaines avancées vers le droit commun national en matière de sécurité sociale. L'habilitation demandée permettra d'apporter quelques ajustements et compléments aux mesures déjà prises et, au-delà, de poursuivre un rapprochement du droit applicable localement sur le droit commun.</p><p> Dans le champ du droit du travail, cette habilitation s'inscrit notamment dans le prolongement de l'ordonnance n° 2012-792 du 7 juin 2012 mettant en œuvre à Mayotte les dispositions relatives au droit syndical et à la représentativité des organisations syndicales. Il convient de compléter ce dispositif pour rendre applicables à Mayotte les dispositions relatives aux élections professionnelles et à la validité des accords préélectoraux en vue de ces élections. Dans le champ de l'emploi et de la formation professionnelle, cette habilitation permet notamment de rendre applicables à Mayotte les dispositions relatives au contrat d'insertion dans la vie civile (CIVIS), à l'insertion par l'activité économique, au maintien, à la reprise et à la création d'entreprises par les demandeurs d'emploi et à la validation des acquis (VAE). Elle permet en outre de rapprocher le droit du travail applicable à Mayotte du droit commun en matière de conditions de travail, de contrat de travail et de lutte contre le travail illégal.</p><p> Le dépôt du projet de loi de ratification de chaque ordonnance doit intervenir dans un délai de six mois suivant la publication de l'ordonnance.</p><p> L'article 10 vise à homologuer les peines d'emprisonnement prévues dans la réglementation de la Nouvelle-Calédonie ou de la Polynésie française, en application respectivement des dispositions de l'article 87 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie et de l'article 20 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française. En effet, les infractions que ces deux collectivités sont habilitées à créer, dans les matières relevant de leur compétence, par la réglementation locale (lois du pays, délibérations) peuvent être assorties de peines d'emprisonnement, sous réserve de respecter la classification des délits et de ne pas excéder le maximum prévu pour les infractions de même nature par les lois et règlements de la République. Les dispositions statutaires subordonnent l'applicabilité de ces peines d'emprisonnement à leur homologation par la loi.</p><p> L'article 11 prévoit la ratification, dans le respect des échéances prévues et conformément aux dispositions des articles 38 et 74-1 de la Constitution, de vingt-six ordonnances spécifiques aux outre-mer dont quinze, énumérées au III de cet article sont prises sur le fondement d'une habilitation prévue par l'article 30 de la loi n° 2010-1487 du 7 décembre 2010 relative au Département de Mayotte. Ces ordonnances soit étendent la législation intéressée dans une mesure et selon une progressivité adaptées aux caractéristiques et contraintes particulières à Mayotte, soit adaptent le contenu de cette législation à ces caractéristiques et contraintes particulières, soit procèdent aux deux opérations.</p><p> L'article 12, s'il prévoit que l'article 2 s'applique aux contrats en cours, donne aux parties aux contrats mentionnés par ces dispositions un délai de quatre mois à compter de l'entrée en vigueur de la présente loi pour se mettre en conformité avec les dispositions du nouvel article L. 420-5-1 du code de commerce.</p>","arborescence":{"niveaux":[{"id":"1346920619778","libelle":"Dossiers législatifs","niveaux":[{"id":"1346920619780","libelle":"Sénat","niveaux":[],"liens":[{"id":"1346921273689","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-751.html","data":""}]},{"id":"1346920619779","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1348819451649","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/regulation_economique_outre-mer.asp","data":""}]}],"liens":[]},{"id":"1346920619781","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1348739006736","libelle":"Rapport n° 779 de M. Serge Larcher","lien":"http://www.senat.fr/rap/l11-779/l11-779.html","data":""},{"id":"1348739097666","libelle":"Texte de la commission déposé le 25 septembre 2012","lien":"http://www.senat.fr/leg/pjl11-780.html","data":""},{"id":"1349448946834","libelle":"Rapport n° 245 de Mme Ericka Bareigts","lien":"http://www.assemblee-nationale.fr/14/rapports/r0245.asp","data":""},{"id":"1349448993774","libelle":"Texte de la commission déposé le 3 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0245-a0.asp","data":""},{"id":"1351244807449","libelle":"Rapport de M. Serge Larcher (n° 89 au Sénat) et de Mme Ericka Bareigts (n° 334  à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l12-089/l12-089.html","data":""},{"id":"1351594467569","libelle":"Texte de la commission mixte paritaire déposé le 25 octobre 2012","lien":"http://www.senat.fr/leg/pjl12-090.html","data":""}]},{"id":"1346920619782","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1346920619784","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1348739570596","libelle":"Compte rendu intégral de la séance du 26 septembre 2012","lien":"http://www.senat.fr/seances/s201209/s20120926/s20120926_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnel, art 2, art 2 bis, art 3, art 5, art additionnels, art 6 bis, art additionnels, art 7, art additionnels, art 8, art additionnel, art 9, art additionnels, art 10, art 11, art additionnels, art 12, vote sur l'ensemble."}]},{"id":"1346920619783","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1349953091936","libelle":"Compte rendu intégral des séances du 9 octobre 2012","niveaux":[],"liens":[{"id":"1349953179396","libelle":"2ème séance du 9 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130013.asp","data":": présentation, discussion générale."}]},{"id":"1349972848412","libelle":"Compte rendu intégral des séances du 10 octobre 2012","niveaux":[],"liens":[{"id":"1349972916642","libelle":"1ère séance du 10 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130014.asp","data":": discussion générale (suite)."},{"id":"1350038412591","libelle":"2ème séance du 10 octobre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130015.asp","data":": discussion des articles : art 1er, après l’art 1er, art 1er bis, art 1er ter, après l’art 1er ter, art 2, art 2 bis, après l’art 2 bis, art 3, art 4, art 5, après l'art 5, art 5 bis, art 6, après l'art 6, art 6 bis, après l'art 6 bis, art 6 ter, après l’art 6 ter, art 7, après l’art 7, art 7 bis A, après l’art 7 bis A, art 7 bis B, art 7 bis CA, après l’art 7 bis CA, art 7 bis C, après l’art 7 bis C, art 7 bis, après l'art 7 bis, avant l'art 8, art 8, après l'art 8, art 9, art 9 bis, art 10, art 11, art 11 bis, art 11 ter, art 11 quater, après l'art 11 quater, art 11 quinquies et 11 sexies, après l'art 11 sexies, art 12, après l'art 12, titre, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1352367606336","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1352367807686","libelle":"Compte rendu intégral de la séance du 7 novembre 2012","lien":"http://www.senat.fr/seances/s201211/s20121107/s20121107_mono.html#Niv1_SOM8","data":": discussion générale, discussion du texte élaboré par la CMP : art 5 bis A, art 6 quater, art 11 bis, art 11 sexies, interventions et vote sur l'ensemble."}]},{"id":"1353083233949","libelle":"Assemblée nationale (lecture texte CMP) ","niveaux":[{"id":"1353083352009","libelle":"Compte rendu intégral des séances du 15 novembre 2012","niveaux":[],"liens":[{"id":"1353083384369","libelle":"2ème séance du 15 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130062.asp","data":": discussion générale, texte de la commission mixte paritaire, explications de vote, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1346921071267","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_regulation_economique_outre-mer_cm_05.09.2012.pdf.pdf","data":""},{"id":"1346921124229","libelle":"Etude d'impact (annexes)","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_regulation_economique_outre-mer_annexes_cm_05.09.2012.pdf.pdf","data":""},{"id":"1407764282652","libelle":"Communiqué de presse du Conseil des ministres du 5 septembre 2012","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/regulation-economique-outre-mer.html","data":"Le ministre des outre-mer a présenté un projet de loi relatif à la régulation économique outre-mer et portant diverses dispositions relatives à l’outre-mer.\nL’essentiel du projet de loi est constitué par un ensemble de dispositions visant à lutter contre la vie chère outre-mer conformément aux orientations présentées dans la communication en conseil des ministres du 25 juillet 2012.\nIl permet au Gouvernement de prendre par décret des mesures de régulation des marchés de gros et de la chaîne logistique, y compris le fret, pour recréer les conditions d’une véritable concurrence sur les marchés de détail, afin de défendre l’intérêt des consommateurs.\nIl crée, pour l’outre-mer, une nouvelle infraction de concurrence destinée à réprimer les accords exclusifs d’importation, sauf à ce que l’opérateur démontre que l’accord qu’il a passé est le seul moyen de faire bénéficier les consommateurs d’une économie de coût effective et vérifiable.\nIl permet aux collectivités territoriales de saisir l’Autorité de la concurrence pour lutter contre les pratiques anticoncurrentielles dans leurs territoires respectifs.\nIl abaisse le seuil pour le contrôle des concentrations dans le commerce de détail outre-mer, ce qui permettra de contrôler la plupart des opérations portant sur des surfaces de vente supérieures à 600 m².\nEnfin, dans le secteur de la grande distribution outre-mer, il dote l’Autorité de la concurrence du pouvoir d’adresser aux opérateurs des « injonctions structurelles », par exemple de modifier, de compléter ou de résilier, dans des délais déterminés, des accords ou des actes qui conduisent à limiter le jeu de la concurrence, voire de procéder à la cession de surfaces. Il permet ainsi de combattre les pratiques de prix abusifs de monopole qui n’auraient pas pu être traitées par la voie de la négociation ou par des incitations.\nLe projet de loi comporte par ailleurs diverses dispositions relatives à l’outre-mer. En particulier, il dispense les collectivités territoriales des départements d’outre-mer, de Mayotte, de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre et Miquelon, de l’obligation de participation minimale, prévue par le code général des collectivités territoriales, au financement des projets dont elles assurent la maîtrise d’ouvrage. Il habilite le Gouvernement à modifier par ordonnance des volets de la législation applicable à Mayotte en matière d’entrée et de séjour des étrangers et demandeurs d’asile, d’action sociale et de couverture des risques vieillesse, maladie, maternité, invalidité et accidents du travail, ainsi qu’en matière de travail, emploi et formation professionnelle."},{"id":"1348739144056","libelle":"Texte adopté en 1ère lecture par le Sénat le 26 septembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/780.html","data":""},{"id":"1350038573611","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 10 octobre 2012 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0022.asp","data":""},{"id":"1352367944968","libelle":"Texte adopté en CMP par le Sénat le 7 novembre 2012","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/90.html","data":"(texte adopté avec amendements)"},{"id":"1353086266442","libelle":"Texte adopté en CMP par l'Assemblée nationale le 15 novembre 2012","lien":"http://www.assemblee-nationale.fr/14/ta/ta0030.asp","data":"(adopté avec amendements, texte définitif)"},{"id":"1395067023175","libelle":"Rapport d'application déposé par le Gouvernement au Parlement le 14 mars 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2012/rapport_art67_loi_2012_1270.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000026657458","libelleTexte":"LOI n° 2012-1270 du 20 novembre 2012 relative à la régulation économique outre-mer et portant diverses dispositions relatives aux outre-mer","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à la régulation économique outre-mer et portant diverses dispositions relatives à l’outre-mer","contenuDossier":"<p align='center'> Projet de loi relatif à la régulation économique outre-mer et portant diverses dispositions relatives à l'outre-mer</p><p align='center'> NOR : OMEX1230288L</p><p align='center'></p><p align='center'> ------<br clear='none'/><strong></strong></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Dispositions relatives à la régulation économique outre-mer</strong></p><p align='center'></p><p align='center'></p><p align='center'> Article 1er</p><p> I. - Après l'article L. 410-2 du code de commerce, il est ajouté un article L. 410-3 ainsi rédigé :<br clear='none'/> « Art. L. 410-3. - Dans les collectivités relevant de l'article 73 de la Constitution et dans les collectivités d'outre-mer de Saint-Barthélemy, de Saint-Martin, de Saint-Pierre-et-Miquelon et de Wallis-et-Futuna, et dans les secteurs pour lesquels les conditions d'approvisionnement ou les structures de marché limitent le libre jeu de la concurrence, le Gouvernement peut, par décret en Conseil d'Etat et après consultation de l'Autorité de la concurrence, prendre les mesures nécessaires pour remédier aux dysfonctionnements des marchés de gros en matière d'accès à ces marchés, de loyauté des transactions, de marges des opérateurs et de protection des consommateurs. »</p><p> II. - A l'article L. 462-6 du même code, il est ajouté un nouvel alinéa ainsi rédigé :<br clear='none'/> « Elle examine si les pratiques contraires aux mesures prises en application de l'article L. 410-3 dont elle est saisie en application du I et II de l'article L. 462 5 sont établies et, le cas échéant, elle enjoint aux entreprises, dans les conditions prévues au premier alinéa du I de l'article L. 464-2, de s'y conformer. »</p><p> III. - A l'article L. 464-3 du même code, après les mots : « L. 464-1 et L. 464-2 » sont insérés les mots : « et au dernier alinéa de l'article L. 462-6 ».</p><p align='center'> Article 2</p><p> I. - Après l'article L. 420-5 du même code, il est inséré un article L. 420-5-1 ainsi rédigé :<br clear='none'/> « Art. L. 420-5-1. - Dans les collectivités relevant de l'article 73 de la Constitution et dans les collectivités d'outre-mer de Saint-Barthélemy, de Saint-Martin, de Saint-Pierre-et-Miquelon et de Wallis-et-Futuna, sont prohibées les clauses des contrats commerciaux qui ont pour objet ou pour effet d'accorder des droits exclusifs d'importation à un opérateur, sauf lorsqu'elles sont justifiées par des motifs objectifs tirés de l'efficacité économique au bénéfice des consommateurs. »</p><p> II. - Le chapitre II du titre VI du livre IV du même code est ainsi modifié :</p><p> 1° A l'article L. 462-3, les mots : « L. 420-1, L. 420-2 et L. 420-5 » sont remplacés par les mots : « L. 420-1, L. 420-2, L. 420-5 et L. 420-5-1 » ;</p><p> 2° A l'article L. 462-6, les mots : « L. 420-1, L. 420-2 ou L. 420-5 » sont remplacés par les mots : « L. 420-1, L. 420-2, L. 420-5 ou L. 420-5-1 ».</p><p align='center'> Article 3</p><p> L'article L. 462-5 du même code est ainsi modifié :</p><p> 1° Au I, les mots : « et L. 420-5 » sont remplacés par les mots : «, L. 420-5 et L. 420 5 1 », et après les mots : « ou de faits susceptibles de constituer une telle pratique » sont insérés les mots : « et de toute pratique contraire aux mesures prises en application de l'article L. 410-3 » ;</p><p> 2° Au II les mots : « et L. 420-5 » sont remplacés par les mots : «, L. 420-5 et L. 420-5-1 et pour toute pratique contraire aux mesures prises en application de l'article L. 410-3 » ;</p><p> 3° Il est ajouté un IV ainsi rédigé :</p><p> « IV. - L'Autorité de la concurrence peut être saisie par les régions d'outre-mer, le Département de Mayotte ou les collectivités d'outre-mer de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon des pratiques mentionnées aux articles L. 420-1, L. 420-2, L. 420-5 et L. 420-5-1, et qui concernent leurs territoires respectifs. »</p><p align='center'> Article 4</p><p> Au troisième alinéa du III de l'article L. 430-2 du même code, le nombre : « 7,5 » est remplacé par le nombre : « 5 ».</p><p align='center'> Article 5</p><p> Le chapitre II du titre V du livre VII du même code est ainsi modifié :</p><p> 1° Il est inséré, avant l'article L. 752-26, la mention suivante :<br clear='none'/> « Section 4<br clear='none'/> « Du contrôle de l'Autorité de la concurrence en cas de position dominante » ;</p><p> 2° Il est ajouté un article L. 752-27 ainsi rédigé :<br clear='none'/> « Art. L. 752-27. - Dans les collectivités relevant de l'article 73 de la Constitution et les collectivités d'outre-mer de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon, en cas d'existence d'une position dominante, détenue par une entreprise ou un groupe d'entreprises exploitant un ou plusieurs magasins de commerce de détail, de nature à soulever des préoccupations de concurrence du fait de prix ou de marges abusifs qu'elle permet de pratiquer, l'Autorité de la concurrence peut, eu égard aux contraintes particulières de ces territoires découlant notamment de leurs caractéristiques géographiques et économiques, faire connaître ses préoccupations de concurrence à l'entreprise ou du groupe d'entreprises en cause, qui peuvent dans un délai de deux mois lui proposer des engagements dans les conditions prévues pour ceux de l'article L. 464-2.</p><p> « Si l'entreprise ne propose pas d'engagements ou si les engagements proposés ne lui paraissent pas de nature à mettre un terme à ses préoccupations de concurrence, elle peut, par une décision motivée prise après réception des observations de l'entreprise ou du groupe d'entreprise concernées et à l'issue d'une séance devant le collège, leur enjoindre de modifier, de compléter ou de résilier, dans un délai déterminé, tous accords et tous actes par lesquels s'est constituée la puissance économique qui limite le libre jeu de la concurrence. Elle peut, dans les mêmes conditions, leur enjoindre de procéder à la cession de surfaces, si cette cession constitue le seul moyen permettant de garantir une concurrence effective. L'Autorité peut sanctionner l'inexécution de ces injonctions dans les conditions prévues à l'article L. 464-2.</p><p> « Dans le cadre des procédures définies aux alinéas précédents, l'Autorité peut demander communication de toute information dans les conditions prévues à l'article L. 450-3 et entendre tout tiers intéressé ».</p><p align='center'> Article 6</p><p> A l'article L. 34-10 du code des postes et des communications électroniques, les mots : « par le règlement (CE) n° 717/2007 du Parlement européen et du Conseil du 27 juin 2007 concernant l'itinérance sur les réseaux publics de communications mobiles à l'intérieur de la Communauté » sont remplacés par les mots : « par le règlement (UE) n° 531/2012 du Parlement européen et du Conseil du 13 juin 2012 concernant l'itinérance sur les réseaux publics de communications mobiles à l'intérieur de l'Union ».</p><p align='center'> Article 7</p><p> En vue de permettre la pleine application des dispositions du présent chapitre à Wallis-et-Futuna, le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de dix-huit mois suivant la publication de la présente loi, à prendre par ordonnance les mesures étendant à Wallis-et-Futuna, avec les adaptations nécessaires, les dispositions de nature législative intervenues au livre IV du code du commerce depuis le 18 septembre 2000.</p><p> Le projet de loi de ratification est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de la publication de l'ordonnance.</p><p align='center'><br clear='none'/><strong> Chapitre II<br clear='none'/> Dispositions diverses relatives à l'Outre-mer</strong></p><p align='center'> Article 8</p><p> Au début du premier alinéa du III de l'article L. 1111-10 du code général des collectivités territoriales, sont ajoutés les mots suivants : « A l'exception des collectivités territoriales et groupements de collectivités territoriales de Guadeloupe, Guyane, La Réunion, Martinique, Mayotte, Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon, ».</p><p align='center'> Article 9</p><p> I. - En vue de rapprocher les règles législatives applicables à Mayotte des règles législatives applicables en métropole ou dans les autres collectivités relevant de l'article 73 de la Constitution, ou de les mettre en conformité avec le droit de l'Union européenne dans le cadre de l'accession au statut de région ultrapériphérique à compter du 1er janvier 2014, le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de dix-huit mois suivant la publication de la présente loi, à modifier par ordonnance :</p><p> 1° Les dispositions de l'ordonnance n° 2003-373 du 26 avril 2000 relative aux conditions d'entrée et de séjour des étrangers à Mayotte ;</p><p> 2° Les dispositions du code de l'action sociale et des familles relatives à l'adoption, à l'allocation personnalisée d'autonomie et à la prestation de compensation du handicap ;</p><p> 3° La législation relative à la couverture des risques vieillesse, maladie, maternité, invalidité et accidents du travail, aux prestations familiales ainsi qu'aux organismes compétents en la matière ;</p><p> 4° La législation du travail, de l'emploi et de la formation professionnelle.</p><p> II. - Chaque ordonnance procède à l'une ou l'autre des opérations suivantes ou aux deux :</p><p> 1° Etendre la législation intéressée dans une mesure et selon une progressivité adaptées aux caractéristiques et contraintes particulières à Mayotte ;</p><p> 2° Adapter le contenu de cette législation à ces caractéristiques et contraintes particulières.</p><p> III. - Le projet de loi de ratification de chaque ordonnance est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de sa publication.</p><p align='center'> Article 10</p><p> I. - Sont homologuées, en application de l'article 87 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie, les peines d'emprisonnement prévues en Nouvelle-Calédonie par les articles suivants :</p><p> 1° Article 25 de la délibération du congrès n° 185 du 10 mai 2001 réglementant la création et le fonctionnement des agences de voyages et des agences de tourisme ;</p><p> 2° Article Lp. 20 de la loi du pays n° 2001-016 du 11 janvier 2002 relative à la sécurité sociale en Nouvelle-Calédonie ;</p><p> 3° Articles 17, 18 et 19 de la délibération du congrès n° 375 du 7 mai 2003 relative à l'exercice de la profession de sage-femme ;</p><p> 4° Articles 25, 26, 27 et 28 de la délibération du congrès n° 143 du 16 décembre 2005 relative à la sécurité transfusionnelle ;</p><p> 5° Article 5 de la loi du pays n° 2006-10 du 22 septembre 2006 portant diverses dispositions relatives au droit du travail en Nouvelle-Calédonie ;</p><p> 6° Articles 261-2, 261-2 bis, 262-1 et 263-2 du code des postes et télécommunications de la Nouvelle-Calédonie (partie législative) ;</p><p> 7° Articles Lp. 113-1, Lp. 128-1, Lp. 128-2, Lp. 128-3, Lp. 128-4, Lp. 128-5, Lp. 128-6, Lp. 128-7, Lp. 269-1, Lp. 269-4, Lp. 269-5, Lp. 269-6, Lp. 324-2, Lp. 324-3, Lp. 344-1, Lp. 344 2, Lp. 355-1, Lp. 355-2, Lp. 355-3, Lp. 462-2, Lp. 546-9, Lp. 546-11 et Lp. 731-1 du code du travail de Nouvelle-Calédonie ;</p><p> 8° Article 17 de la délibération du congrès n° 421 du 26 novembre 2008 relative au système de veille sanitaire, de contrôle sanitaire aux frontières et de gestion des situations de menaces sanitaires graves ;</p><p> 9° Articles 63, 66, 67, 68, 69, 70, 72 et 73 de la délibération du congrès n° 431 du 9 décembre 2008 relative à l'exercice des professions de médecin et de chirurgien-dentiste en Nouvelle-Calédonie ;</p><p> 10° Article Lp. 152-1 du code minier de la Nouvelle-Calédonie ;</p><p> 11° Articles 3, 4, 6, 6/1, 7, 8, 8/1, 11, 16/1 et R. 247-5 du code de la route de Nouvelle-Calédonie ;</p><p> 12° Article 12 de la délibération du congrès n° 50/CP du 20 avril 2011 relative à la politique des pêches de la Nouvelle-Calédonie.</p><p> II. - Sont également homologuées, en application de l'article 21 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française, les peines d'emprisonnement prévues en Polynésie française par les articles LP. 124-81, LP. 124-82, LP. 250-8, LP. 250-9, LP. 250-10, LP. 250-11, LP. 250-12, LP. 250-13, LP. 250-14 et LP. 250 16 du code de l'environnement de la Polynésie française.</p><p align='center'> Article 11</p><p> I. - Sont ratifiées les ordonnances suivantes, prises en application de l'article 74-1 de la Constitution :</p><p> 1° L'ordonnance n° 2011-827 du 8 juillet 2011 relative à la répression du dopage en Nouvelle-Calédonie ;</p><p> 2° L'ordonnance n° 2011-865 du 22 juillet 2011 relative à la mise en valeur des terres incultes ou manifestement sous-exploitées à Saint-Barthélemy et à Saint-Martin ;</p><p> 3° L'ordonnance n° 2011-1920 du 22 décembre 2011 portant adaptation du code monétaire et financier et du code des douanes à la suite du changement de statut de la collectivité de Saint-Barthélemy vis-à-vis de l'Union européenne ;</p><p> 4° L'ordonnance n° 2012-396 du 23 mars 2012 portant adaptation de l'aide juridictionnelle en matière pénale en Nouvelle-Calédonie et dans les îles Wallis et Futuna ;</p><p> 5° L'ordonnance n° 2012-515 du 18 avril 2012 portant extension et adaptation à la Polynésie française et à la Nouvelle-Calédonie de dispositions du code de la santé publique.</p><p> II. - Sont également ratifiées les ordonnances suivantes, prises en application de l'article 38 de la Constitution :</p><p> 1° L'ordonnance n° 2011-821 du 8 juillet 2011 relative à l'adaptation à Saint-Pierre-et-Miquelon et à Mayotte de la loi n° 2010-853 du 23 juillet 2010 relative aux réseaux consulaires, au commerce, à l'artisanat et aux services ;</p><p> 2° L'ordonnance n° 2011-864 du 22 juillet 2011 relative à la protection et à la mise en valeur des terres agricoles dans les départements d'outre-mer, dans le département de Mayotte et à Saint-Martin ;</p><p> 3° L'ordonnance n° 2011-1327 du 20 octobre 2011 portant extension et adaptation des dispositions relatives au crédit immobilier et au prêt viager hypothécaire en Nouvelle-Calédonie et en Polynésie française et à la fourniture de services financiers à distance dans ces collectivités et dans les îles Wallis et Futuna ;</p><p> 4° L'ordonnance n° 2011-1875 du 15 décembre 2011 portant extension de la loi n° 2010 1609 du 22 décembre 2010 en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna ;</p><p> 5° L'ordonnance n° 2012-514 du 18 avril 2012 portant extension et adaptation aux îles Wallis et Futuna, à la Nouvelle-Calédonie et à la Polynésie française des dispositions de la loi n° 2011-814 du 7 juillet 2011 relative à la bioéthique ;</p><p> 6° L'ordonnance n° 2012-644 du 4 mai 2012 portant extension et adaptation de la stratégie nationale pour la mer et le littoral dans les collectivités d'outre-mer.</p><p> III. - Sont en outre ratifiées les ordonnances suivantes, prises en application de l'article 38 de la Constitution et sur le fondement de l'habilitation prévue à l'article 30 de la loi n° 210-1487 du 7 décembre 2010 relative au Département de Mayotte :</p><p> 1° L'ordonnance n° 2011-1636 du 24 novembre 2011 portant extension et adaptation du contrat unique d'insertion au Département de Mayotte ;</p><p> 2° L'ordonnance n° 2011-1641 du 24 novembre 2011 portant extension et adaptation du revenu de solidarité active au Département de Mayotte ;</p><p> 3° L'ordonnance n° 2011-1708 du 1er décembre 2011 relative à l'application à Mayotte des deuxième et cinquième parties du code général des collectivités territoriales ;</p><p> 4° L'ordonnance n° 2011-1923 du 22 décembre 2011 relative à l'évolution de la sécurité sociale à Mayotte dans le cadre de la départementalisation ;</p><p> 5° L'ordonnance n° 2012-395 du 23 mars 2012 relative à l'application à Mayotte de la loi n° 91-647 du 10 juillet 1991 relative à l'aide juridique ;</p><p> 6° L'ordonnance n° 2012-510 du 18 avril 2012 portant adaptation de la législation relative au service public de l'électricité dans le Département de Mayotte ;</p><p> 7° L'ordonnance n° 2012-576 du 26 avril 2012 portant extension et adaptation à Mayotte du code de la construction et de l'habitation ainsi que de diverses lois relatives au logement ;</p><p> 8° L'ordonnance n° 2012-578 du 26 avril 2012 relative à l'application à Mayotte du code de commerce, de la loi n° 65-557 du 10 juillet 1965 fixant le statut de la copropriété des immeubles bâtis et de la loi n° 85-677 du 5 juillet 1985 tendant à l'amélioration de la situation des victimes d'accidents de la circulation et à l'accélération des procédures d'indemnisation ;</p><p> 9° L'ordonnance n° 2012-579 du 26 avril 2012 portant réforme de certaines professions judiciaires et juridiques dans le Département de Mayotte ;</p><p> 10° L'ordonnance n° 2012-785 du 31 mai 2012 portant extension et adaptation du code de l'action sociale et des familles au Département de Mayotte ;</p><p> 11° L'ordonnance n° 2012-787 du 31 mai 2012 portant extension et adaptation à Mayotte du code de l'urbanisme ;</p><p> 12° L'ordonnance n° 2012-788 du 31 mai 2012 modifiant les livres III et VII du code du travail applicable à Mayotte ;</p><p> 13° L'ordonnance n° 2012-789 du 31 mai 2012 portant extension et adaptation de certaines dispositions du code rural et de la pêche maritime et d'autres dispositions législatives à Mayotte ;</p><p> 14° L'ordonnance n° 2012-790 du 31 mai 2012 modifiant l'article 64-1 de la loi n° 2001 616 du 11 juillet 2001 relative à Mayotte ;</p><p> 15° L'ordonnance n° 2012-792 du 7 juin 2012 relative à la partie législative du code du travail applicable à Mayotte portant extension et adaptation du livre préliminaire et d'une partie des livres Ier, II et IV.</p><p> IV. - Le code de la construction et de l'habitation, dans sa rédaction issue de l'ordonnance n° 2012-576 du 26 avril 2012, est ainsi modifié :</p><p> 1° Au 9° de l'article L. 161-3, les mots : « mentionnés à l'article L. 000-1 » sont remplacés par les mots : « mentionnés à l'article L. 011-1 » ;</p><p> 2° Au b du 3° de l'article L. 371-4, les mots : « Les articles L. 620-8 et L. 620-9 » sont remplacés par les mots : « Les articles L. 011-4 et L. 011-5 » ;</p><p> 3° Au 3° de l'article L. 472-3, les mots : « pris conformément aux dispositions de l'article L. 411-20 » sont remplacés par les mots : « pris par dérogation aux dispositions de l'article L. 414-10 ».</p><p align='center'> Article 12</p><p> L'article 2 s'applique aux contrats et pratiques en cours. Les parties aux contrats mentionnés par ces dispositions disposent d'un délai de quatre mois à compter de l'entrée en vigueur de la présente loi pour se mettre en conformité avec les dispositions de l'article L. 420 5 1 du code de commerce.</p>"},{"idTexte":"JORFTEXT000026702554","libelleTexte":"LOI n°  2012-1270 du 20 novembre 2012 relative à la régulation économique outre-mer et portant diverses dispositions relatives aux outre-mer (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000026349687"}}