{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020633917","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/63/39/JORFDOLE000020633917.xml","nature":null,"titre":"Loi n° 2009-431 du 20 avril 2009 de finances rectificative pour 2009","type":"LOI_PUBLIEE","dateCreation":1240185600000,"dateDerniereModification":1240185600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 21</td><td></td><td> Fonds de sécurisation du crédit interentreprises</td><td><a href=\"/loda/id/JORFTEXT000020605868\"> Décret n° 2009-527 du 12/05/2009</a></td></tr><tr><td> Article 22, I</td><td> Article L 423-14 nouveau, code de la construction et de l'habitation</td><td> Conditions dans lesquelles les organismes d’habitations à loyer modéré qui disposent d’un patrimoine locatif sont soumis à un prélèvement sur leurs ressources financières</td><td><a href=\"/loda/id/JORFTEXT000021560293\"> Décret n° 2009-1680 du 30/12/2009</a></td></tr><tr><td> Article 22, II</td><td> Article L 452-1-1 nouveau, code de la construction et de l'habitation</td><td> Attribution des concours financiers aux organismes d'habitations à loyer modéré et aux sociétés d'économie mixte pour la réalisation de leurs opérations de construction et d'amélioration de leur parc de logements locatifs sociaux</td><td><a href=\"/loda/id/JORFTEXT000021560293\"> Décret n° 2009-1680 du 30/12/2009</a></td></tr><tr><td> Article 24, I, 1°</td><td> Article L133-6-8, code de la sécurité sociale</td><td> Taux applicables à chaque catégorie d'activité du régime mentionnée à l'article L 133-6-8 et bénéficiant de l'exonération et de la prolongation de l'exonération de cotisations de sécurité sociale prévue à l'article L 161-1-1 du code de la sécurité sociale</td><td><a href=\"/loda/id/JORFTEXT000020564071\"> Décret n° 2009-484 du 29/04/2009</a></td></tr><tr><td> Article 24, I</td><td> Article L161-1-3, code de la sécurité sociale</td><td> Taux applicables à chaque catégorie d'activité du régime mentionnée à l'article L 133-6-8 et bénéficiant de l'exonération et de la prolongation de l'exonération de cotisations de sécurité sociale prévue à l'article L 161-1-1 du code de la sécurité sociale</td><td><a href=\"/loda/id/JORFTEXT000020564071\"> Décret n° 2009-484 du 29/04/2009</a></td></tr><tr><td> Article 25, II</td><td></td><td> Conditions dans lesquelles, jusqu'au 31 décembre 2010, le conseil d'administration ou le directoire d'une société à l'égard de laquelle l'Etat s'est financièrement engagé ne peut pas décider l’attribution d’options de souscription ou d’achat d’actions ou d’actions gratuites aux président du conseil d’administration, directeur général,directeurs généraux délégués, membres du directoire, président du conseil de surveillance ou gérants de cette société</td><td><a href=\"/loda/id/JORFTEXT000020537671\"> Décret n° 2009-445 du 20/04/2009</a></td></tr><tr><td> Article 29, III</td><td> Article L330-8, code de la route</td><td> Enregistrement et communication des informations relatives à la circulation des véhicules</td><td><a href=\"/loda/id/JORFTEXT000022387401\"> Décret n° 2010-682 du 22/06/2010</a></td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1242741318112","libelle":"Dossiers législatifs","niveaux":[{"id":"1242741318113","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1242741496061","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/deuxieme_collectif_2009.asp","data":""}]},{"id":"1242741318114","libelle":"Sénat","niveaux":[],"liens":[{"id":"1242741512111","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-297.html","data":""}]}],"liens":[]},{"id":"1242741318115","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1242741548071","libelle":"Rapport n° 1511 de M. Gilles Carrez","lien":"http://www.assemblee-nationale.fr/13/rapports/r1511.asp","data":""},{"id":"1242741592661","libelle":"Rapport n° 306 de M. Phlippe Marini","lien":"http://www.senat.fr/rap/l08-306/l08-306.html","data":""},{"id":"1242741624203","libelle":"Rapport n° 1581 de M. Gilles Carrez et n° 319 de M. Philippe Marini","lien":"http://www.assemblee-nationale.fr/13/rapports/r1581.asp","data":""}]},{"id":"1242741318116","libelle":"Débats parlementaires","niveaux":[{"id":"1242741318117","libelle":"Assemblée nationale","niveaux":[{"id":"1242741658328","libelle":"Compte rendu intégral des séances du 18 mars 2009: ","niveaux":[],"liens":[{"id":"1242741743548","libelle":"1ère séance du 18 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090196.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale."},{"id":"1242741833358","libelle":"2ème séance du 18 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090197.asp","data":"Discussion générale (suite), motion de renvoi en commission."}]},{"id":"1242741861778","libelle":"Compte rendu intégral des séances du 19 mars 2009: ","niveaux":[],"liens":[{"id":"1242741940438","libelle":"1ère séance du 19 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090198.asp","data":"Discussion des articles : art 1er, après l'art 1er."},{"id":"1242742128368","libelle":"2ème séance du 19 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090199.asp","data":"Première partie (suite) : après l'art 1er (suite), avant l'art 1er (suite), art 2, après l'art 2, art 3 et état A, seconde partie : art 4 et état B, art 5 et état B', après l'article 5."},{"id":"1242742239498","libelle":"3ème séance du 19 mars 2009 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090200.asp","data":"Après l'art 5 (suite), art 6 et état C', art 7 et état D, avant l'art 8, art 8, après l'art 8, seconde délibération, art 3 et état A, explications de vote."}]}],"liens":[]},{"id":"1242741318118","libelle":"Sénat","niveaux":[],"liens":[{"id":"1242742587569","libelle":"Compte rendu intégral de la séance du 31 mars 2009 : ","lien":"http://www.senat.fr/seances/s200903/s20090331/st20090331000.html","data":"Discussion générale, discussion des articles : art additionnels avant l'art 1er, art 1er, art additionnels après l'art 1er, art 2, art additionnel après l'art 2."},{"id":"1242742955539","libelle":"Compte rendu intégral de la séance du 1er avril 2009 :","lien":"http://www.senat.fr/seances/s200904/s20090401/st20090401000.html","data":"Discussion des articles : art additionnel avant l'art 2 bis, art 2 bis, art additionnels après l'art 2 bis, art 3 et état A, seconde partie : art additionnel avant l'art 4, art 4 et état B, art 5 et état B', art 5 bis et état B\", art additionnel après l'art 5 bis, art 7 et état D, art additionnels avant l'art 8 A, art 8 A, art additionnel avant l'art 8 B, art 8 B, art additionnel après l'art 8 B, art 8 C, art additionnels après l'art 8 C, art 8 D, art additionnels après l'art 8 D, art additionnels avant l'art 8, art 8, art additionnel après l'art 8, art 9, art additionnels après l'art 9, art 10, art additionnel après l'art 10, art 11, art additionnel après l'art 11, art 12, art additionnels avant l'art 13, art 13, art additionnel après l'art 13, art 3 et état A (pour coordination), vote sur l'ensemble."}]},{"id":"1242743020019","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1242743098199","libelle":"Compte rendu intégral des séances du 9 avril 2009 :","niveaux":[],"liens":[{"id":"1242743267319","libelle":"Séance du 9 avril 2009 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090221.asp","data":"Discussion générale, texte de la CMP, vote sur l'ensemble."}]}],"liens":[]},{"id":"1242743302579","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1242743710025","libelle":"Compte rendu intégral de la séance du 9 avril 2009 :  ","lien":"http://www.senat.fr/seances/s200904/s20090409/st20090409000.html","data":"Discussion générale, texte de la CMP, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1242741362301","libelle":"Projet de loi et exposé des motifs","lien":"http://www.assemblee-nationale.fr/13/projets/pl1494.asp","data":""},{"id":"1343383452120","libelle":"Communiqué de presse du Conseil des ministres du 4 mars 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/loi-de-finances-rectificative-pour-2009.html","data":"Le ministre du budget, des comptes publics et de la fonction publique a présenté, avec la ministre de l'économie, de l'industrie et de l'emploi, le projet de loi de finances rectificative pour 2009. I.- Ce projet de loi est destiné à mettre en œuvre les mesures exceptionnelles de solidarité et de soutien à l'activité annoncées récemment en complément au plan de relance présenté le 19 décembre dernier. Il constitue tout d'abord la traduction des mesures de justice et de solidarité destinées à aider les populations les plus fragiles à faire face à la crise, annoncées à la suite de la rencontre avec les partenaires sociaux le 18 février dernier : afin de soutenir le pouvoir d'achat des ménages de la classe moyenne dont les revenus sont les plus faibles, il prévoit une réduction des deux tiers de l'impôt sur le revenu, représentant un gain moyen par ménage de plus de 200 euros, pour les 4 millions de ménages dont les revenus se situent dans la première tranche d'imposition. Afin que les intéressés bénéficient d'un effet de trésorerie immédiat, il est proposé de supprimer le paiement du deuxième acompte d'impôt de mai 2009 ainsi que les mensualités à compter du mois de mai. Deux millions de foyers dont les revenus atteignent la deuxième tranche verront également leur impôt diminuer. Au total, 6 millions de ménages seront bénéficiaires de cette mesure pour un coût global de 1,1 Md€ ; il assure le financement nécessaire au versement d'une prime de 150 € à trois millions de familles aux revenus modestes ayant des enfants scolarisés et de bons d'achats de services à la personne de 200 € par foyer pour des ménages aux revenus modestes ; il prévoit une dotation de 800 M€, complémentaire aux crédits du plan de relance, destinée au fonds d'investissement social mis en place avec les partenaires sociaux pour mieux coordonner les efforts en faveur de l'emploi et de la formation professionnelle et améliorer l'indemnisation du chômage ou de l'activité partielle en cette période de contraction de l'activité. Il met par ailleurs en œuvre le « pacte automobile » annoncé le 9 février dernier. Celui-ci se traduit par l'octroi de 6,5 Md€ aux constructeurs automobiles afin de leur permettre de financer leurs projets stratégiques, par le financement de 150 M€ de prêts bonifiés destinés à soutenir l'innovation et le développement de véhicules « décarbonés », et par une subvention de 240 M€ à Oseo afin de garantir 1 Md€ de prêts supplémentaires aux sous-traitants automobiles. Enfin, le projet de loi de finances prévoit des ouvertures de crédits pour un total de 264 M€, entièrement gagées par des annulations de même montant et donc sans impact sur le solde, destinées à la mise en œuvre des états généraux de la presse, au financement des aides aux agriculteurs et sylviculteurs victimes de la tempête « Klaus » et à la mise en place d'un fonds d'expérimentation pour la jeunesse. Le texte prévoit en complément la possibilité pour l'Etat de garantir des prêts accordés aux acteurs de la filière bois touchés par la tempête. II.- Le projet de loi de finances rectificative pour 2009 procède également à une révision des estimations de recettes 2009 compte tenu des dernières prévisions macro-économiques. En effet, la prévision de croissance pour l'année 2009, qui était évaluée entre 0,2% et 0,5% en loi de finances initiale, est désormais évaluée à -1,5% ; la prévision d'inflation en 2009 s'élève désormais à 0,4% (contre 1,5% dans la loi de finances initiale). La révision des hypothèses économiques conduit à des moins-values estimées de recettes fiscales de 6,3 Md€, dont 3,5 Md€ pour la taxe sur la valeur ajoutée. Les recettes non fiscales sont également revues à la baisse de 1,1 Md€ par rapport à la loi de finances initiale, sous l'effet de la diminution des recettes attendues des participations de l'Etat, en dépit des recettes nouvelles issues de la garantie apportée par l'Etat en faveur de la société de financement de l'économie française. III.-Le solde budgétaire associé à ce collectif s'élève à -103,8 milliards d'euros, en augmentation de 17 Md€ par rapport à la dernière loi de finances rectificative : 2,65 Md€ au titre du financement des mesures de solidarité et de justice, 6,9 Md€ pour les mesures en faveur de l'industrie automobile (essentiellement sous forme de prêts générant des intérêts et destinés à être remboursés), et 7,5 Md€ du fait de la révision des prévisions de recettes. Le déficit de l'ensemble des administrations publiques (Etat, sécurité sociale, collectivités territoriales) est ainsi porté à 5,6 points de PIB en 2009. Sur cette base, la projection pluriannuelle des finances publiques a été actualisée, le gouvernement se fixant pour objectif de ramener le déficit public en-dessous de 3 points de PIB en 2012."},{"id":"1242743759785","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 19 mars 2009 :","lien":"http://www.assemblee-nationale.fr/13/ta/ta0246.asp","data":""},{"id":"1242743806095","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 1er avril 2009","lien":"http://www.senat.fr/leg/tas08-064.html","data":""},{"id":"1242743862655","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 9 avril 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0265.asp","data":""},{"id":"1242743885715","libelle":"Projet de loi adopté en CMP par le Sénat le 9 avril 2009","lien":"http://www.senat.fr/leg/tas08-076.html","data":""},{"id":"1262110339447","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 3 novembre 2009 (en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit) ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-431.pdf.pdf","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020537365","libelleTexte":"LOI n° 2009-431 du 20 avril 2009  de finances rectificative pour 2009","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020633917"}}