{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027228160","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/22/81/JORFDOLE000027228160.xml","nature":null,"titre":"LOI n° 2013-669 du 25 juillet 2013 relative aux attributions du garde des sceaux et des magistrats du ministère public en matière de politique pénale et de mise en œuvre de l'action publique","type":"LOI_PUBLIEE","dateCreation":1374796800000,"dateDerniereModification":1374796800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'indépendance de la justice constitue une condition essentielle du fonctionnement d'une démocratie respectueuse de la séparation des pouvoirs.</p><p> En aucun cas des ingérences de l'exécutif ne doivent pouvoir interférer dans le déroulement des procédures judiciaires et notamment des procédures pénales, afin de ne pas laisser la place au soupçon de pressions partisanes qui mine la confiance des citoyens dans l'institution judiciaire.</p><p> Pour assurer cette exigence, conformément aux engagements pris par le Président de la République pendant la campagne présidentielle et dans le prolongement des pratiques suivies par la garde des sceaux, ministre de la justice, depuis sa prise de fonction, que rappelle sa circulaire générale de politique pénale adressée le 19 septembre 2012 à l'ensemble des juridictions, il importe d'inscrire clairement dans la loi la prohibition des instructions individuelles du ministre de la justice aux magistrats du parquet.</p><p> Cette prohibition sera complétée par la réforme du Conseil supérieur de la magistrature et par la modification du statut des magistrats du parquet destinée à assurer leur indépendance dans des conditions similaires à ce qui est prévu pour les magistrats du siège.</p><p> Les instructions individuelles sont aujourd'hui autorisées par le dernier alinéa de l'article 30 du code de procédure pénale résultant de la loi du 9 mars 2004, qui complète et précise sur ce point les dispositions générales de l'article 5 de l'ordonnance de 1958 portant statut de la magistrature selon lesquelles les magistrats du parquet sont placés sous la direction et le contrôle de leurs chefs hiérarchiques et sous l'autorité du garde des sceaux, ministre de la justice.</p><p> Outre la modification de l'article 30 du code de procédure pénale pour interdire les instructions individuelles, le projet de loi a pour objet de définir de nouveaux rapports entre la chancellerie, les procureurs généraux et les procureurs de la République de manière à restituer à la fois au garde du sceaux la responsabilité d'animer la politique pénale, et aux parquets le plein exercice de l'action publique.</p><p><strong> L'article 1er</strong> du projet réécrit entièrement l'article 30 du code de procédure pénale qui disposera désormais que le ministre de la justice conduit la politique pénale déterminée par le Gouvernement et qu'il veille à la cohérence de son application sur le territoire de la République.</p><p> Son deuxième alinéa précisera que le ministre adresse aux magistrats du ministère public des instructions générales.</p><p> Enfin son dernier alinéa indiquera qu'il ne peut leur adresser aucune instruction dans les affaires individuelles.</p><p><strong> L'article 2</strong> modifie l'article 35 du code de procédure pénale relatif aux attributions des procureurs généraux et met en évidence qu'ils ont pour mission de procéder à la déclinaison locale des orientations nationales.</p><p> Il est en particulier précisé que le procureur général anime et coordonne l'action des procureurs de la République qu'il précise et adapte en fonction du contexte propre au ressort les instructions générales du ministre de la justice et qu'il procède à l'évaluation de leur application.</p><p> L'article 35 rappelle également l'obligation d'information du garde des sceaux, soit par le biais du rapport annuel de politique pénale, soit par le biais de rapports particuliers.</p><p><strong> L'article 3</strong> insère un nouvel article 39-1 dans le code de procédure pénale relatif à la mission des procureurs de la République.</p><p> Il précise que le procureur de la République met en œuvre dans son ressort la politique pénale définie par les instructions générales du ministre de la justice et du procureur général, en tenant compte du contexte propre au ressort.</p><p> Il rappelle l'obligation d'information du procureur vis-à-vis du procureur général.</p><p><strong> L'article 4</strong> prévoit l'application de ces dispositions sur l'ensemble du territoire de la République.</p>","arborescence":{"niveaux":[{"id":"1364395833330","libelle":"Dossiers législatifs","niveaux":[{"id":"1364395833331","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1364489966493","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/attributions_magistrats_ministere_public.asp","data":""}]},{"id":"1364395833332","libelle":"Sénat","niveaux":[],"liens":[{"id":"1370531459173","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-626.html","data":""}]}],"liens":[]},{"id":"1364395833333","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1369315323681","libelle":"Rapport n° 1047 de M. Jean-Yves Le Bouillonnec ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1047.asp","data":""},{"id":"1369315412471","libelle":"Texte de la commission déposé le 21 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1047-a0.asp","data":"(modification notamment du titre)"},{"id":"1371744143095","libelle":"Rapport n° 675 de M. Jean-Pierre Michel","lien":"http://www.senat.fr/rap/l12-675/l12-675.html","data":""},{"id":"1371744213790","libelle":"Texte de la commission déposé le 19 juin 2013","lien":"http://www.senat.fr/leg/pjl12-676.html","data":""},{"id":"1373559696613","libelle":"Rapport n° 1230 de M. Jean-Yves Le Bouillonnec ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1230.asp","data":""},{"id":"1373559773355","libelle":"Texte de la commission déposé le 9 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1230-a0.asp","data":""},{"id":"1373641970476","libelle":"Rapport n° 753 de M. Jean-Pierre Michel","lien":"http://www.senat.fr/rap/l12-753/l12-753.html","data":""},{"id":"1373641990256","libelle":"Texte de la commission déposé le 11 juillet 2013","lien":"http://www.senat.fr/leg/pjl12-754.html","data":""}]},{"id":"1364395833334","libelle":"Débats parlementaires","niveaux":[{"id":"1364395833335","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1370015194883","libelle":"Compte rendu intégral des séances du 29 mai 2013","niveaux":[],"liens":[{"id":"1370015461950","libelle":"2ème séance du 29 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130254.asp","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er, après l’art 1er, art 1er bis, après l’art 1er bis, après l’art 1er (amendement précédemment réservé ), art 2, art 3, après l’art 3, art 4, titre."}]},{"id":"1370428513709","libelle":"Compte rendu intégral des séances du 4 juin 2013","niveaux":[],"liens":[{"id":"1370428600689","libelle":"1ère séance du 4 juin 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130258.asp","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1364395833336","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1372955537943","libelle":"Compte rendu intégral de la séance du 3 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130703/s20130703_mono.html","data":": discussion générale commune avec le projet de loi constitutionnelle portant réforme du Conseil supérieur de la magistrature."},{"id":"1372956302722","libelle":"Compte rendu intégral de la séance du 4 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130704/s20130704_mono.html","data":": discussion des articles : art 1er, art 1er bis , art 2, art 2 bis, art 3, vote sur l'ensemble."}]},{"id":"1373559252608","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1373559323480","libelle":"Compte rendu intégral des séances du 10 juillet 2013","niveaux":[],"liens":[{"id":"1373559521571","libelle":"1ère séance du 10 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131010.asp","data":": présentation, discussion générale, discussion des articles : art 1er, art 1er bis A, art 1er bis, art 2, art 3, art 4, vote sur l’ensemble."}]}],"liens":[]},{"id":"1373641829026","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1374077086247","libelle":"Compte rendu intégral de la séance du 16 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130716/s20130716_mono.html","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, intervention et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1364396012949","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_attributions_ministere_public_cm_27.03.2013.pdf.pdf","data":""},{"id":"1407769033740","libelle":"Communiqué de presse du Conseil des ministres du 27 mars 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/attributions-du-garde-des-sceaux-et-des-magistrats-du-ministere-public-en-matiere-de-po.html","data":"La garde des sceaux, ministre de la justice, a présenté un projet de loi relatif aux attributions du garde des sceaux et des magistrats du ministère public en matière de politique pénale et d’action publique.\nConformément aux engagements pris par le Président de la République pendant la campagne de l’élection présidentielle, ce projet de loi vise à empêcher toute ingérence de l’exécutif dans le déroulement des procédures pénales, afin de ne pas laisser la place au soupçon qui mine la confiance des citoyens dans l’institution judiciaire.\nIl inscrit dans le code de procédure pénale la prohibition pour le ministre de la justice d’adresser aux magistrats du parquet des instructions dans des affaires individuelles.\nIl confie, en outre, au garde des sceaux la responsabilité de conduire la politique pénale déterminée par le Gouvernement et d’en préciser, par instructions générales, les grandes orientations pour assurer sa cohérence et son efficacité.\nLes relations entre la chancellerie, les procureurs généraux et les procureurs de la République sont ainsi clairement définies : le garde des sceaux a la responsabilité d’animer la politique pénale ; les parquets ont le plein exercice de l’action publique, et ce dans le respect des dispositions de l’article 5 de l’ordonnance du 22 décembre 1958 portant loi organique relative au statut de la magistrature, selon lesquelles les magistrats du parquet sont placés sous la direction et le contrôle de leurs chefs hiérarchiques et sous l'autorité du garde des sceaux.\nIl s’agit d’une rupture majeure avec la loi du 9 mars 2004 portant adaptation de la justice aux évolutions de la criminalité qui avait renforcé le pouvoir hiérarchique du garde des sceaux en maintenant les instructions individuelles et en étendant ses prérogatives à la conduite de l’action publique, jusqu’alors réservée aux seuls magistrats du parquet.\nAvec le projet de loi constitutionnelle portant réforme du Conseil supérieur de la magistrature qui offre aux magistrats du parquet des garanties similaires à celles des magistrats du siège, ce texte contribue au renforcement de l’indépendance de la justice."},{"id":"1370428703639","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 4 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0145.asp","data":""},{"id":"1372956375949","libelle":"Texte modifié en 1ère lecture par le Sénat le 4 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/676.html","data":""},{"id":"1373559607798","libelle":"Texte modifié en 2ème lecture par l'Assemblée nationale le 10 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0183.asp","data":""},{"id":"1374077253427","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 16 juillet 2013 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/754.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027751362","libelleTexte":"LOI n° 2013-669 du 25 juillet 2013 relative aux attributions du garde des sceaux et des magistrats du ministère public en matière de politique pénale et de mise en œuvre de l'action publique (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> NOR : JUSX1302549L</strong></p><p align='center'><strong> Article 1er</strong></p><p></p><p> L'article 30 du code de procédure pénale est remplacé par les dispositions suivantes :</p><p> « Art. 30. - Le ministre de la justice conduit la politique pénale déterminée par le Gouvernement. Il veille à la cohérence de son application sur le territoire de la République.</p><p> « Il adresse aux magistrats du ministère public des instructions générales.</p><p> « Il ne peut leur adresser aucune instruction dans des affaires individuelles. »</p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p> Les deuxième et troisième alinéas de l'article 35 du même code sont remplacés par les dispositions suivantes :</p><p> « Il anime et coordonne l'action des procureurs de la République. Il précise et, le cas échéant, adapte les instructions générales du ministre de la justice au contexte propre au ressort. Il procède à l'évaluation de leur application par les procureurs de la République.</p><p> « Outre les rapports particuliers qu'il établit, soit d'initiative, soit sur demande du ministre de la justice, le procureur général adresse à ce dernier un rapport annuel de politique pénale sur l'application de la loi et la mise en œuvre des instructions générales ainsi qu'un rapport sur l'activité et la gestion des parquets de son ressort. »</p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p> L'article 39-1 du même code devient l'article 39-2 et l'article 39-1 est rétabli dans la rédaction suivante :</p><p> « Art. 39-1. - Le procureur de la République met en œuvre dans son ressort la politique pénale définie par les instructions générales du ministre de la justice et du procureur général, en tenant compte du contexte propre au ressort.</p><p> « Outre les rapports particuliers qu'il établit, soit d'initiative, soit sur demande du procureur général, le procureur de la République adresse à ce dernier un rapport annuel de politique pénale sur l'application de la loi et la mise en œuvre des instructions générales ainsi qu'un rapport sur l'activité et la gestion de son parquet. »</p><p></p><p align='center'><strong> Article 4</strong></p><p></p><p> La présente loi est applicable sur l'ensemble du territoire de la République.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027228160"}}