{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000034990290","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/34/99/02/JORFDOLE000034990290.xml","nature":null,"titre":"LOI n° 2017-1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme","type":"LOI_PUBLIEE","dateCreation":1509408000000,"dateDerniereModification":1529452800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, 2°</td><td> Article L228-3, code de la sécurité intérieure</td><td> Placement sous surveillance électronique mobile de toute personne à l’égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace d’une particulière gravité pour la sécurité et l’ordre publics</td><td><a href=\"/loda/id/JORFTEXT000036683839\"> Décret n° 2018-167 du 7/03/2018</a></td></tr><tr><td> Article 11, I, 3°</td><td> Article L114-1, code de la sécurité intérieure, I</td><td> Modalités d'information des personnes intéressées de la consultation des traitements automatisés de données à caractère personnel relevant de l’article 26 de la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés lors des enquêtes administratives destinées aux fins de vérifier que le comportement ces personnes n'est pas incompatible avec l'exercice des fonctions ou des missions envisagées</td><td><a href=\"/loda/id/JORFTEXT000036650515\"> Décret n° 2018-141 du 27/02/2018</a></td></tr><tr><td> Article 11, I, 3°</td><td> Article L114-1, code de la sécurité intérieure, IV</td><td> Composition et fonctionnement de l'organisme paritaire chargé de donner un avis préalable à la mutation ou à la radiation des cadres du fonctionnaire occupant un emploi participant à l’exercice de missions de souveraineté de l’État ou relevant du domaine de la sécurité ou de la défense et dont le comportement est devenu incompatible avec l’exercice de ses fonctions</td><td><a href=\"/loda/id/JORFTEXT000036650515\"> Décret n° 2018-141 du 27/02/2018</a></td></tr><tr><td> Article 11, II, 1°</td><td> Article L4125-1, code de la défense</td><td> Conditions d'exercice du recours administratif préalable aux recours contentieux formés par les militaires mentionnés à l’article L. 4111-2 à l’encontre d’actes relatifs à leur situation personnelle</td><td><a href=\"/loda/id/JORFTEXT000036649970\"> Décret n° 2018-135 du 27/02/2018</a></td></tr><tr><td> Article11, II, 2°, b)</td><td> Article L4139-15-1, code de la défense</td><td> Composition et fonctionnement du conseil chargé de donner un avis préalable à la radiation des cadres ou à la résiliation du contrat du militaire dont le comportement est devenu incompatible avec l’exercice de ses fonctions eu égard à la menace grave qu’il fait peser sur la sécurité publique</td><td><a href=\"/loda/id/JORFTEXT000036649970\"> Décret n° 2018-135 du 27/02/2018</a></td></tr><tr><td> Article 11, II, 2°, b)</td><td> Article L4139-15-1, code de la défense</td><td> Radiation des cadres ou à la résiliation du contrat des militaires dont le comportement est devenu incompatible avec l’exercice de leurs fonctions eu égard à la menace grave qu’il font peser sur la sécurité publique</td><td><a href=\"/loda/id/JORFTEXT000036649970\"> Décret n° 2018-135 du 27/02/2018</a></td></tr><tr><td> Article 14, 1°</td><td> Article L232-7-1, VI, code de la sécurité intérieure</td><td> PNR maritime: traitement automatisé de données à caractère personnel mis en place pour les besoins de la prévention et de la constatation de certaines infractions, du rassemblement des preuves de ces infractions ainsi que de la recherche de leurs auteurs d'actes de terrorisme, d'atteintes aux intérêts fondamentaux de la Nation ainsi que les infractions mentionnées à l’article 694-32 du code de procédure pénale</td><td> Publication envisagée en juin 2018</td></tr><tr><td> Article 15, I, 4°</td><td> Article L852-2, code de la sécurité intérieure</td><td> Liste des services intéressés pouvant être autorisés à réaliser des interceptions de correspondances échangées au sein d’un réseau de communications électroniques empruntant exclusivement la voie hertzienne et n’impliquant pas l’intervention d’un opérateur de communications électroniques, lorsque ce réseau est conçu pour une utilisation privative par une personne ou un groupe fermé d’utilisateurs, ainsi que la ou les finalités concernées, en application de l'article L. 811-4 du CSI</td><td><a href=\"/loda/id/JORFTEXT000037130651\"> Décret n° 2018-543 du 29/06/2018</a></td></tr></tbody></table>","exposeMotif":"<p> La France vit sous le régime de l’état d’urgence depuis le 14 novembre 2015. Celui-ci a été institué immédiatement après les pires attentats terroristes commis sur le sol national depuis des décennies, pour prévenir un péril imminent résultant d’une atteinte grave à l’ordre public. Depuis cette date, la persistance reconnue de ce péril imminent a conduit le Gouvernement à proposer au Parlement de proroger l’état d’urgence par périodes successives.</p><p> L’état d’urgence est un régime temporaire, activé dans des circonstances exceptionnelles pour faire face à un péril imminent et justifiant, pour cette raison et pour une durée limitée, de renforcer les pouvoirs confiés à l’autorité administrative pour garantir l’ordre et la sécurité publics, en limitant de manière proportionnée l’exercice de certaines libertés publiques.</p><p> Si le péril imminent prend un caractère durable, en particulier avec le développement de nouvelles formes de terrorisme, il devient nécessaire, pour tenir compte de cette appréciation de la menace, de doter l’Etat de nouveaux instruments permanents de prévention et de lutte contre le terrorisme, en réservant les outils de l’état d’urgence à une situation exceptionnelle.</p><p> Ainsi, parallèlement aux prorogations de l’état d’urgence intervenues depuis février 2016, plusieurs dispositions législatives ont été adoptées afin de renforcer les capacités du pays à lutter contre le terrorisme en dehors du cadre spécifique de l’état d’urgence.</p><p> Ces lois ont utilement renforcé les moyens de droit commun de lutte contre le terrorisme, que ce soit dans sa dimension pénale ou par la prévention des actes de terrorisme ; cependant la permanence et l’évolution des modes d’action utilisés lors des derniers attentats perpétrés sur le sol national conduisent à devoir adapter les réponses qui peuvent y être apportées.</p><p> Tel est l’objet du présent projet de loi.</p><p> Le<strong> chapitre Ier</strong> regroupe un ensemble de dispositions renforçant la prévention d’actes de terrorisme en créant dans le droit commun des outils adaptés à la lutte anti-terroriste contemporaine. Le recours à ces mesures en droit commun est étroitement encadré par des critères stricts relatifs aux personnes susceptibles d’en faire l’objet et conditionné par le respect de l’unique finalité de la prévention d’actes de terrorisme.</p><p><strong> L’article 1er</strong> confie au préfet la compétence pour instaurer des périmètres de protection permettant d’assurer la sécurité de lieux ou d’événements soumis à un risque d’actes de terrorisme à raison de leur nature ou de l’ampleur de leur fréquentation. Les récents attentats, notamment celui commis le 22 mai 2017 à Manchester ou celui commis le 3 juin 2017 à Londres, montrent l’utilité de telles mesures pour sécuriser des lieux exposés à la menace terroriste.</p><p> Les « zones de protections ou de sécurité » ont démontré leur utilité pour assurer la sécurité des espaces de la COP 21, des fans zones de l’Euro 2016 ou encore de marchés de Noël et d’autres événements festifs, sportifs ou culturels. Dans le contexte d’une menace terroriste qui se maintient durablement, il est indispensable de pouvoir, le cas échéant, établir de tels périmètres de protection à de strictes conditions.</p><p> A la différence des zones de protection ou de sécurité de l’état d’urgence, dont la justification est en partie fournie par la déclaration même de l’état d’urgence ainsi que par les circonstances propres à la zone à protéger, le périmètre de protection que le préfet peut établir en application des dispositions prévues à cet article ne concerne, dans un contexte de menace élevée et diffuse, que des lieux ou des évènements soumis à un risque d’actes de terrorisme à raison de leur nature même ou de l’ampleur de leur fréquentation, qui en font des cibles privilégiées.</p><p> Au sein de ce périmètre de protection, le préfet peut réglementer l’accès, la circulation et le stationnement des personnes, afin de pouvoir organiser, de manière très pratique, le filtrage des accès au périmètre protégé. Ce filtrage doit permettre de procéder à des palpations de sécurité, à l’inspection visuelle voire à la fouille des bagages, afin de s’assurer que les personnes entrant dans le périmètre ne portent ou ne transportent pas d’armes et ne représentent pas de danger. Les personnes qui refusent de s’y soumettre se voient interdire l’accès au périmètre protégé. L’arrêté définissant le périmètre prévoit les règles d’accès et de circulation des personnes dans le périmètre, en les adaptant aux impératifs de leur vie privée, professionnelle et familiale. Ces pouvoirs sont confiés aux policiers et aux gendarmes (officiers et agents de police judiciaire) ; ceux-ci peuvent également être assistés par des agents de police municipale, après accord du maire, et par des agents de sécurité privée. Ces derniers possèdent déjà, en l’état du droit, des pouvoirs similaires à l’intérieur des bâtiments ou dans la limite des lieux dont ils ont la garde ; les périmètres de protection y sont dès lors assimilés.</p><p><strong> L’article 2</strong> permet au préfet de procéder, aux fins de prévenir des actes de terrorisme, à la fermeture administrative, pour une durée proportionnée aux circonstances qui l’ont motivée et qui ne peut excéder six mois, des lieux de culte dans lesquels les propos qui sont tenus, les idées ou théories qui sont diffusées ou les activités qui se déroulent, provoquent à la commission d’actes de terrorisme en France ou à l’étranger, incitent à la violence, ou font l’apologie de tels actes.</p><p> Afin d’encadrer l’exercice de ce pouvoir, conformément aux exigences conventionnelles et constitutionnelles, une procédure contradictoire préalable est prévue, ainsi qu’un délai d’exécution, qui ne peut être inférieur à quarante-huit heures, permettant d’introduire un recours en référé devant le juge administratif. Ce recours étant suspensif le temps que le juge administratif statue ou informe les parties qu’une audience publique n’aura pas lieu, cette disposition assure une conciliation équilibrée entre les nécessités du maintien de l’ordre public et les libertés de réunion et d’exercice du culte.</p><p><strong> L’article 3</strong> établit des mesures de surveillance que le ministre de l’intérieur peut prendre, aux fins de prévenir des actes de terrorisme, à l’encontre de toute personne à l’égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace d’une particulière gravité pour la sécurité et l’ordre publics, qui soit entre en relation de manière habituelle avec des personnes ou des organisations incitant, facilitant ou participant à des actes de terrorisme soit soutient ou adhère à des thèses incitant à la commission d’actes de terrorisme ou faisant l’apologie de tels actes. Le ministre de l’intérieur peut imposer à ces personnes, en tout ou partie, un ensemble d’obligations définies par le projet de loi.</p><p> Ces obligations s’inspirent en partie de celles que la loi n° 2016-731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale, a prévu pour assurer le contrôle administratif des personnes de retour sur le territoire national après s’être rendues ou avoir tenté de rejoindre un théâtre d’opérations de groupements terroristes.</p><p> Le ministre de l’intérieur peut d’abord imposer à la personne de ne pas se déplacer à l’extérieur d’un périmètre géographique déterminé, qui ne peut être inférieur à la commune, sans pouvoir, à la différence de la mesure d’assignation à résidence de l’état d’urgence, l’astreindre à demeurer dans un lieu déterminé pendant une partie de la journée. La délimitation de ce périmètre doit permettre à l’intéressé de poursuivre sa vie familiale et professionnelle, le cas échéant dans d’autres communes ou d’autres départements que ceux de son lieu habituel de résidence. Cette mesure peut être assortie de l’obligation de se présenter au maximum une fois par jour aux services de police ou aux unités de gendarmerie et de déclarer son lieu d’habitation et tout changement de ce dernier. L’intéressé peut être dispensé de cette obligation de présentation s’il accepte d’être placé sous surveillance électronique mobile. Ce placement, subordonné à l’accord écrit de la personne concernée, permet à tout moment à l’autorité administrative de s’assurer à distance que la personne n’a pas quitté le périmètre défini.</p><p> S’il ne fait pas application des articles L. 228-2 et L. 228-3 nouveaux du code de la sécurité intérieure, le ministre de l’intérieur peut imposer des obligations de déclaration du domicile ou de signalement des déplacements à l’intérieur d’un périmètre ne pouvant être plus restreint que le territoire d’une commune. Enfin, le ministre de l’intérieur peut imposer à l’intéressé deux autres obligations visant à faciliter sa surveillance et à limiter la menace qu’il représente : déclaration des numéros d’abonnement et identifiants techniques de tout moyen de communication électronique ; interdiction de se trouver en relation avec certaines personnes dont il existe des raisons sérieuses de penser que leur comportement constitue une menace pour la sécurité publique.</p><p> Le prononcé de ces mesures est entouré de garanties, tenant à la motivation des décisions, à la possibilité de présenter des observations après leur notification et à l’intervention du juge administratif pour en contrôler la légalité.</p><p><strong> L’article 4</strong> prévoit la possibilité pour le préfet de faire procéder, sur autorisation du juge des libertés et de la détention près le tribunal de grande instance de Paris statuant en matière non répressive, à une visite de tout lieu pour lequel il existe des raisons sérieuses de penser qu’il est fréquenté par une personne répondant aux mêmes critères que ceux définis à l’article précédent, toujours aux fins de prévenir des actes de terrorisme. Cette visite peut s’accompagner de la saisie de documents, objets ou données qui s’y trouvent.</p><p> Cette possibilité est subordonnée à l’information du procureur de la République de Paris afin de ne pas interférer avec d’éventuelles procédures judiciaires en cours, dès lors que la visite décidée par le préfet n’est que subsidiaire par rapport à celles décidées par l’autorité judiciaire dans le cadre d’enquêtes pénales. Elle est en outre soumise à l’autorisation du juge des libertés et de la détention près le tribunal de grande instance de Paris, sous l’autorité et le contrôle duquel est placé l’ensemble de l’opération. Lorsque ces visites amènent la découverte d’éléments rendant nécessaire une visite dans un lieu distinct, le juge des libertés et de la détention peut de nouveau être sollicité afin de délivrer une nouvelle autorisation, éventuellement par tout moyen en cas d’urgence. Le juge est en outre informé de la retenue sur place de la personne visée par la visite, lorsqu’elle est susceptible de fournir des renseignements sur les objets, documents et données présents sur le lieu de la visite ; il donne son accord exprès à la retenue lorsqu’elle concerne un mineur. Il autorise enfin la saisie de documents, objets ou données.</p><p> Le juge des libertés et de la détention compétent est celui du tribunal de grande instance de Paris, afin qu’il puisse dialoguer plus facilement avec le procureur de la République près le même tribunal, doté d’une compétence nationale et concurrente en matière de terrorisme au titre de l’article 706-17 du code de procédure pénale. Lorsque la visite a lieu dans le ressort d’un autre tribunal, ce juge peut délivrer une commission rogatoire au juge des libertés et de la détention du tribunal de grande instance dans le ressort duquel s'effectue la visite, afin que celui‑ci assure le contrôle du déroulement des opérations.</p><p> Comme pour tous les régimes de visites ordonnées en dehors d’une procédure judiciaire, la personne concernée peut contester à la fois l’ordonnance du juge des libertés et de la détention ayant autorisé la visite et la régularité de son déroulement, dans les conditions prévues par le code de procédure pénale.</p><p> L’exploitation des données informatiques contenues dans un équipement présent sur les lieux de la visite est également soumise à l’autorisation du juge des libertés et de la détention, la procédure conciliant à la fois les exigences de rapidité de l’accès des services aux données saisies et les droits des personnes concernées.</p><p> Les<strong> articles 5 et 6</strong> adaptent au droit de l’Union européenne et pérennisent le système de suivi des données des passagers des voyageurs aériens, permettant aux services de sécurité et de renseignement de les utiliser pour diverses finalités, notamment la prévention et la détection des infractions terroristes.</p><p> La France s’est en effet dotée de plusieurs traitements de données à caractère personnel en vue d’exploiter les données de réservation ou données « PNR » (Passenger Name Record) ainsi que les données d’enregistrement ou données « API » (Advanced Passenger Information) des passagers aériens, transmises par les transporteurs et par les opérateurs de voyage ou de séjour affrétant tout ou partie d’un aéronef.</p><p> Les données « PNR » sont des informations déclaratives fournies par une personne, un organisme ou une agence de voyage afin de réserver un voyage auprès d’un transporteur aérien. Les données « API » sont les données recueillies par les transporteurs aériens lors de l’enregistrement et l’embarquement du voyageur.</p><p> En premier lieu, les articles L. 232-1 à L. 232-6 du code de la sécurité intérieure ont autorisé le ministre de l’intérieur à mettre en œuvre des traitements des données « API » et « PNR », lorsqu’elles sont recueillies à l’occasion de déplacements internationaux en provenance ou à destination d’Etats n’appartenant pas à l’Union européenne, afin d’améliorer le contrôle aux frontières, de lutter contre l’immigration clandestine et de prévenir et réprimer des actes de terrorisme et des atteintes aux intérêts fondamentaux de la Nation. Sur ce fondement a été créé le traitement de données dénommé SETRADER (système européen de traitement des données d’enregistrement et de réservation) par arrêté du 11 avril 2013.</p><p> En second lieu, sur la base de l’article 17 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire, codifié à l’article L. 232-7 du code de la sécurité intérieure, le « système API-PNR France » a été créé par un décret du 26 septembre 2014 pour permettre l’utilisation des données de réservation (« PNR ») ainsi que des données d’enregistrement et d’embarquement (« API ») des passagers aériens de l’ensemble des vols à destination et en provenance du territoire national, à l’exception de ceux reliant deux points de la France métropolitaine. Sont donc concernés l’ensemble des vols extra et intra-européens ainsi que les vols en provenance et à destination des départements et collectivités d’outre-mer. Les obligations de transmission de données pesant sur les transporteurs aériens ont été élargies aux voyagistes en 2015.</p><p> Le système a pour finalités la prévention et la constatation des actes de terrorisme, des infractions pour lesquelles un mandat d’arrêt européen peut être exécuté et des atteintes aux intérêts fondamentaux de la Nation, ainsi que le rassemblement des preuves et la recherche des auteurs de ces infractions. Il a été prévu à titre expérimental jusqu’au 31 décembre 2017, dans l’attente de l’adoption d’une directive européenne en la matière.</p><p> Après des années de négociation, la directive (UE) 2016/681 relative à l’utilisation des données des dossiers passagers (PNR) pour la prévention et la détection des infractions terroristes et des formes graves de criminalité, ainsi que pour les enquêtes et les poursuites en la matière (dite « directive PNR ») a été adoptée le 21 avril 2016. En application de cette directive, les transporteurs aériens qui proposent des vols entre un pays tiers et le territoire d’au moins un Etat membre de l’Union européenne seront contraints de communiquer les données « PNR » aux autorités compétentes de cet Etat membre.</p><p> Bien que le « système API-PNR France » ait été construit sur la base de la proposition de la directive en cours de discussion, le cadre législatif national des traitements de données recueillies à l’occasion de déplacements internationaux doit être ajusté et complété pour satisfaire à l’obligation de transposition de la directive avant le 25 mai 2018.</p><p> En premier lieu, l’article 5 supprime la limitation au 31 décembre 2017 de la validité des dispositions de l’article L. 232-7 du code de la sécurité intérieure qui constituent la base légale de ce système.</p><p> En second lieu, le I de l’article 6 adapte les dispositions de l’article L. 232-1 du code de la sécurité intérieure sur lesquelles est fondé le traitement SETRADER, qui collecte et traite en réalité uniquement les données « API » et les exploite notamment pour l’amélioration du contrôle aux frontières et la lutte contre l’immigration irrégulière, finalité pour laquelle la directive ne prévoit pas l’utilisation des données « PNR ». Afin de se conformer à la réalité opérationnelle et de limiter aux seules données « API » les données collectées et exploitées par ce traitement, l’article L. 232-1 du code de la sécurité intérieure est modifié pour supprimer la référence aux données « PNR », c’est-à-dire aux données enregistrées dans les systèmes de réservations des transporteurs.</p><p> En troisième lieu, la directive 2016/681 prévoit que les données « PNR » peuvent en particulier être traitées à des fins de prévention et de détection des formes graves de criminalité en renvoyant à une liste d’infractions énumérées à son annexe II, qui sont passibles d’une peine privative de liberté ou d’une mesure de sûreté d’une durée maximale d’au moins trois ans au titre du droit national d’un Etat membre. Le 1° du II de l’article 6 renvoie donc directement à cette annexe pour définir les infractions pour la prévention et la répression desquelles les données « PNR » peuvent être utilisées.</p><p> En dernier lieu, les 2° et 3° du II de l’article 6 complètent la liste des personnes ou organismes assujettis à l’obligation de transmission des données « PNR » pour y soumettre, comme la directive 2016/681 le permet, l’ensemble des opérateurs fournissant un service de réservation de vols aériens et disposant de ces données. Ainsi, outre les opérateurs de voyage ou de séjour, déjà mentionnés à l’article L. 232-7 du code de la sécurité intérieure, sont expressément prévues les agences de voyage, qui relèvent du même régime juridique national prévu aux articles L. 211-1 et suivants du code du tourisme.</p><p> L’<strong> article 7</strong> modifie le code de la sécurité intérieure pour créer, selon des modalités appropriées à ses spécificités, un système national de centralisation des données des dossiers passagers du transport maritime à destination ou au départ de la France, distinct du système « PNR » concernant les passagers du transport aériens, toujours afin de prévenir et de détecter les infractions terroristes. L’exploitation par les services de sécurité, avant l’appareillage du navire, des données d’enregistrement des passagers collectées par les exploitants de navire, permettra de contribuer à prévenir des actes de terrorisme. Le nouveau dispositif doit aussi permettre de disposer des données des passagers des traversées reliant deux points du territoire métropolitain, afin notamment de pouvoir contrôler les traversées Corse-continent, et le cas échéant toute traversée transnationale présentant un fort facteur de risque. Les navires concernés sont uniquement ceux qui répondent au code international pour la sûreté des navires et des installations portuaires (ISPS).</p><p> Le<strong> chapitre II</strong> relatif aux techniques de renseignement comprend les<strong> articles 8 et 9</strong> qui instaurent un nouveau régime légal de surveillance des communications hertziennes, pour tirer les conséquences de la décision n° 2016-590 QPC du 21 octobre 2016 par laquelle le Conseil constitutionnel a censuré, avec effet différé au 31 décembre 2017, les dispositions de l’article L. 811-5 du code de la sécurité intérieure qui permettent aux pouvoirs publics de prendre, à des fins de défense des intérêts nationaux, des mesures de surveillance et de contrôle des transmissions empruntant la voie hertzienne, dont l’utilité opérationnelle est majeure, notamment dans le domaine militaire et pour la prévention du terrorisme et des ingérences étrangères.</p><p> Le livre VIII du code de la sécurité intérieure est modifié pour permettre aux services de renseignement d’intercepter et d’exploiter les communications électroniques empruntant la voie exclusivement hertzienne et n’impliquant pas l’intervention d’un opérateur de communications électroniques exploitant un réseau ouvert au public dans un cadre légal doté des garanties appropriées. La définition restrictive de ces communications garantit que l’ensemble des mesures d’interception et d’exploitation des communications n’empruntant qu’accessoirement la voie hertzienne demeure soumis aux dispositions du livre VIII du code de la sécurité intérieure, applicables aux techniques de renseignement et aux mesures de surveillance des communications électroniques internationales.</p><p> L’article L. 852-2 nouveau du code de la sécurité intérieure crée ainsi une nouvelle technique de renseignement pour l’interception et l’exploitation de correspondances échangées au sein d’un réseau de communications électroniques empruntant exclusivement la voie hertzienne et n’impliquant pas l’intervention d’un opérateur de communications électroniques, lorsque ce réseau est conçu pour une utilisation privative par une personne ou un groupe fermé d’utilisateurs. Ces mesures, du fait du caractère privatif du réseau, sont susceptibles de porter atteinte au droit au respect de la vie privée des personnes concernées et au secret des correspondances. Soumises à une autorisation préalable prise après avis de la Commission nationale de contrôle des techniques de renseignement, elles sont entourées de l’ensemble des garanties applicables dans le régime général régissant les techniques de renseignement.</p><p> L’article L. 853-2 est modifié à la marge afin de clarifier son champ d’application, qui couvre la captation de données informatiques émises ou reçues par tout type de périphérique, anticipant en cela les évolutions techniques dans ce domaine. Les garanties particulièrement fortes applicables à cette technique de renseignement régiront ainsi certaines formes de surveillance des communications hertziennes.</p><p> Pour l’interception et l’exploitation des communications électroniques empruntant exclusivement la voie hertzienne et n’impliquant pas l’intervention d’un opérateur de communications électroniques, lorsque cette interception et cette exploitation n’entrent dans le champ d’application d’aucune des techniques de renseignement prévues par les chapitres I à IV, le chapitre V du titre V prévoit, à titre résiduel, un régime d’autorisation par la loi (article L. 854‑9‑1).</p><p> Destinée à la surveillance de communications qui ne sont pas échangées à titre confidentiel ou privé, faute d’être diffusées au sein d’un réseau fermé d’utilisateurs, cette autorisation est néanmoins assortie d’une durée limitée de conservation des données recueillies (article L. 854-9-2). Le contrôle de ces mesures est assuré par la Commission nationale de contrôle des techniques de renseignement qui pourra veiller, notamment, selon des modalités définies par l’article L. 854-9-3, au respect du champ de l’autorisation conférée par la loi.</p><p> L’article L. 2371-1 du code de la défense autorise les militaires des armées, qui font partie des « pouvoirs publics » actuellement mentionnés à l’article L. 811-5, à procéder également à l’interception et à l’exploitation des communications empruntant la voie exclusivement hertzienne et n’impliquant pas l’intervention d’un opérateur de communications électroniques exploitant un réseau ouvert au public dans le cadre de la défense militaire (dissuasion, posture permanente de sûreté aérienne, posture permanente de sauvegarde maritime) ou de l’action de l’État en mer.</p><p> Enfin l’article L. 2371-2 du code de la défense prévoit que le service chargé de la qualification des appareils et dispositifs techniques employés par les forces armées dispose lui aussi, pour l’exercice de cette mission, de l’autorisation légale prévue pour les militaires, réservée toutefois à la seule activité d’interception.</p><p> Le<strong> chapitre III</strong> relatif aux contrôles dans les zones frontalières comprend l’<strong> article 10</strong> qui élargit les possibilités de contrôle dans les zones frontalières intérieures et extérieures, y compris autour des ports, aéroports et gares ferroviaires ou routières ouverts au trafic international, afin de mieux contrôler l’immigration et prévenir les actes de terrorisme et s’inscrit dans un objectif d’efficacité renforcée des mesures compensatoires à la libre circulation, principe fondateur de la construction européenne. Concrètement, il s’agit de mettre en œuvre un dispositif pérenne, respectueux des exigences résultant du règlement européen portant code frontières Schengen, dans un contexte où les impératifs de sécurité publique ne sauraient être garantis par le seul recours temporaire au rétablissement des contrôles aux frontières intérieures.</p><p> Aux termes du neuvième alinéa de l’article 78-2 du code de procédure pénale actuellement en vigueur, ces contrôles peuvent être effectués, notamment, dans une bande de vingt kilomètres le long des frontières intérieures, ainsi que dans les zones accessibles au public des ports, des aéroports et des gares ferroviaires et routières ouverts au trafic international désignés par arrêté.</p><p> Les objectifs aujourd’hui particulièrement prégnants de sécurité publique, sur la responsabilité desquels la Commission européenne a insisté à l’adresse des Etats membres, s’imposent dans les zones frontalières intérieures et extérieures.</p><p> Les 1° et 2° du I modifient le neuvième alinéa de l’article 78-2 relatif aux possibilités de contrôle dans la zone frontalière intérieure.</p><p> Le 1° élargit le périmètre de contrôle dans cette zone. La zone frontalière de vingt kilomètres le long des frontières intérieures, instituée par le législateur en 1993, est maintenue, de même que la possibilité de contrôle dans les zones accessibles au public des ports, aéroports et gares ferroviaires ou routières ouverts au trafic international désignés par arrêté interministériel. Le 1° élargit les possibilités de contrôles aux abords de ces gares, compte tenu de la nécessité de pouvoir exercer ces mêmes contrôles dans leur environnement immédiat.</p><p> Le 2° étend la durée du contrôle. Celle-ci doit être limitée, conformément à la jurisprudence de la Cour de justice de l’Union européenne qui prohibe la permanence des contrôles afin qu’ils n’aient pas d’effet équivalent à une vérification systématique à la frontière. Toutefois, l’actuelle durée de six heures, fixée par le législateur dans la loi du 14 mars 2011 d’orientation et de programmation pour la performance de la sécurité intérieure, pour tirer les conséquences de cette jurisprudence, est, dans le contexte actuel, beaucoup trop courte pour permettre aux services de sécurité intérieure d’assurer efficacement leur mission de prévention des flux criminels transfrontaliers à proximité des frontières intérieures. Aussi doit-elle être portée à un maximum de douze heures consécutives de présence dans un même lieu. Ces dispositions respectent pleinement l’exigence, posée par l’article 23 du code frontières Schengen et la jurisprudence de la Cour de justice de l’Union européenne, d’un encadrement législatif suffisant.</p><p> Le 3° du I insère un alinéa nouveau, sous l’alinéa 9 de l’article 78-2 du code de procédure pénale, pour encadrer les possibilités de contrôle dans la zone frontalière extérieure. Cette disposition prend en compte les risques spécifiques en termes de sécurité publique attachés à la proximité des points de passage frontaliers les plus importants et sensibles, dont la désignation sera opérée par arrêté ministériel au regard de l’intensité du trafic et de leur vulnérabilité en termes de sécurité publique. La définition d’une zone de contrôle dans un rayon maximal de vingt kilomètres autour de ces points de passage frontaliers est cohérente avec la sensibilité de ces périmètres à la criminalité transfrontalière, qui y justifie un contrôle de toute personne dans les mêmes conditions qu’à proximité des frontières intérieures.</p><p> Le II modifie, en coordination, l’article 67 quater du code des douanes.</p><p> L’<strong> article 11</strong> constitue l’unique article du<strong> chapitre IV</strong> contenant les dispositions adaptant les mesures de ce projet de loi aux outre-mer.</p>","arborescence":{"niveaux":[{"id":"1498137429523","libelle":"Dossiers législatifs","niveaux":[{"id":"1498137429525","libelle":"Sénat","niveaux":[],"liens":[{"id":"1498148862097","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl16-587.html","data":""}]},{"id":"1498137429524","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1500568177860","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/securite_interieure_lutte_terrorisme.asp","data":""}]}],"liens":[]},{"id":"1498137429526","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499965529995","libelle":"Rapport n° 629 (2016-2017) de M. Michel Mercier","lien":"http://www.senat.fr/rap/l16-629/l16-629.html","data":""},{"id":"1499965551232","libelle":"Texte de la commission déposé le 12 juillet 2017","lien":"http://www.senat.fr/leg/pjl16-630.html","data":""},{"id":"1505478647837","libelle":"Rapport n° 164 de M. Raphaël Gauvain","lien":"http://www.assemblee-nationale.fr/15/rapports/r0164.asp","data":""},{"id":"1505478959740","libelle":"Texte de la commission déposé le 14 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0164-a0.asp","data":""},{"id":"1507649536055","libelle":"Rapport de M. Philippe Bas (n° 16 (2017-2018) au Sénat) et M. Raphaël Gauvain (n° 265 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l17-016/l17-016.html","data":""},{"id":"1507649607492","libelle":"Texte de la CMP déposé le 9 octobre 2017","lien":"https://www.senat.fr/leg/pjl17-017.html","data":""}]},{"id":"1498137429527","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1498137429529","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1500470466299","libelle":"Compte rendu intégral de la séance du 18 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170718/s20170718_mono.html#Niv1_SOM6","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles : art 1er, art ‎‎2, art 3, art additionnels, art 4, art additionnel, art 5, art 6, art 7, art additionnels, art 8, art additionnel, ‎art 9, art 10, art additionnels, explications de vote et vote sur l’ensemble.‎"}]},{"id":"1498137429528","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1506414453336","libelle":"Compte rendu intégral des séances du 25 septembre 2017","niveaux":[],"liens":[{"id":"1506414493473","libelle":"1ère séance du 25 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172001.asp#P1020410","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1506440230220","libelle":"2e séance du 25 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172002.asp#P1021664","data":"‎: discussion générale (suite), discussion des articles : avant l’art 1er, art 1er.‎"}]},{"id":"1506502275448","libelle":"Compte rendu intégral des séances du 26 septembre 2017","niveaux":[],"liens":[{"id":"1506502454456","libelle":"1ère séance du 26 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172003.asp#P1022840","data":"‎: discussion des articles (suite) : art 1er (suite), après l’art 1er, art 2, après l’art 2, art 3.‎"},{"id":"1506524678041","libelle":"2e séance du 26 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172004.asp#P1024069","data":": discussion des articles (suite) : art 3 (suite)."}]},{"id":"1506592038462","libelle":"Compte rendu intégral des séances du 27 septembre 2017","niveaux":[],"liens":[{"id":"1506592165300","libelle":"1ère séance du 27 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172005.asp#P1024980","data":": discussion des articles (suite) : art 4, art 4 bis A, art 4 bis, après l'art 4 bis, avant l'art 4 ter, art 4 ter, art 4 quater, art 4 quinquies, après l'art 4 quinquies."},{"id":"1506611984650","libelle":"2e séance du 27 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172006.asp#P1026441","data":": discussion des articles (suite) : après l'art 4 quinquies (suite), art 4 sexies, après l'art 4 sexies, art 5."}]},{"id":"1506686995469","libelle":"Compte rendu intégral des séances du 28 septembre 2017","niveaux":[],"liens":[{"id":"1506687067684","libelle":"1ère séance du 28 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172007.asp#P1027014","data":": discussion des articles (suite) : art 6, après l'art 6, art 7, art 7 bis, après l'art 7 bis."},{"id":"1506687238839","libelle":"2e séance du 28 septembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra2/20172008.asp#P1028461","data":": discussion des articles (suite) : après l'art 7 bis (suite), art 8, art 8 bis, après l'art 8 bis, art 8 ter, après l'art 8 ter, art 9, après l'art 9, avant l'art 10, art 10, art 11, art 12, après l'art 12, titre."}]},{"id":"1507110517172","libelle":"Compte rendu intégral des séances du 3 octobre 2017","niveaux":[],"liens":[{"id":"1507110583155","libelle":"1ère séance du 3 octobre 2017 ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180001.asp#P1030644","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1507802690080","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1507802745615","libelle":"Compte rendu intégral de la séance unique du 11 octobre 2017","niveaux":[],"liens":[{"id":"1507802808316","libelle":"Séance unique du 11 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180007.asp#P1038024","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1508337659984","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1508417028571","libelle":"Compte rendu intégral de la séance du 18 octobre 2017","lien":"https://www.senat.fr/seances/s201710/s20171018/s20171018_mono.html#Niv1_SOM4","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1498141342694","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjl_renforcant_securite_interieure_et_lutte_contre_terrorisme_cm_22.06.2017.pdf","data":""},{"id":"1498140136865","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_renforcant_securite_interieure_et_lutte_contre_terrorisme_cm_21.06.2017.pdf","data":""},{"id":"1498209373882","libelle":"Communiqué de presse du Conseil des ministres du 22 juin 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-06-22/etat-d-urgence-securite-interieure-et-lutte-contre-le-terror","data":"Le ministre d’État, ministre de l’intérieur a présenté un projet de loi prorogeant l’application de la loi n° 55-385 du 3 avril 1955 relative à l’état d’urgence et un projet de loi renforçant la sécurité intérieure et la lutte contre le terrorisme.\n \nDepuis les attentats de novembre 2015, la France est exposée à un niveau de menace terroriste qui demeure très élevé. La dernière prorogation de l’état d’urgence avait été décidée fin 2016 pour permettre le recours à des mesures exceptionnelles dans un contexte électoral où les réunions publiques devaient se multiplier. Cette prolongation n’a pas été vaine, plusieurs attentats ayant été déjoués depuis le début de l’année, dont une action terroriste majeure à Marseille.\n \nAu regard de l’analyse de la menace, caractérisée par un niveau au moins aussi élevé que lors de la dernière prorogation, il a été décidé, à l’issue du Conseil de défense du 24 mai dernier, de proposer au Parlement de prolonger l’état d’urgence jusqu’au 1er novembre prochain. C’est l’objet du premier projet de loi.\n \nLa procédure permettant de prolonger jusqu’à cette échéance le rétablissement de contrôles aux frontières intérieures françaises a également été engagée auprès de la commission européenne.\n \nCe régime juridique dérogatoire ne peut cependant être reconduit indéfiniment.\n \nDès lors, face à une menace qui revêt désormais un caractère durable, il est nécessaire, avant d’envisager une sortie de l’état d’urgence, de doter préalablement l’État de nouveaux moyens juridiques de droit commun permettant de mieux prévenir la menace terroriste hors période d’état d’urgence.\n \nTel est l’objet du second projet de loi, qui vise à doter l’État, d’ici au 1er novembre, de nouveaux instruments permanents de prévention et de lutte contre le terrorisme, en réservant le régime de l’état d’urgence à des circonstances exceptionnelles.\n \nLe recours à ces mesures en droit commun est étroitement encadré par des critères stricts relatifs aux personnes susceptibles d’en faire l’objet et conditionné par le respect de l’unique finalité de la prévention d’actes de terrorisme.\n \nLes pouvoirs publics seront ainsi dotés, durablement, d’outils nouveaux garantissant une efficacité accrue en matière de prévention et de lutte contre le terrorisme.\n\nHors période d’état d’urgence, les dispositions du projet de loi rendront possibles :\n \n- l’établissement, par le préfet, de périmètres de protection de nature à assurer la sécurité d’événements ou de lieux particulièrement exposés à la menace terroriste ;\n\n- la fermeture administrative, par le préfet et pour une durée maximale de 6 mois, des lieux de culte qui, par les propos qui y sont tenus, les idées ou théories qui y sont diffusées ou les activités qui s’y déroulent, provoquent à la commission d’actes de terrorisme en France ou à l’étranger, incitent à la violence ou font l’apologie de tels actes ; \n\n- la mise en place de mesures de surveillance individuelle à l’encontre de toute personne à l’égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace d’une « particulière gravité » pour la sécurité et l’ordre publics et qui entre en relation habituelle avec des personnes ou organisations aux visées terroristes ou qui soutient ou adhère à des thèses incitant au terrorisme ; cette mesure sera mise en œuvre par le ministre de l’intérieur ;\n\n- la réalisation de visites et saisies dans les lieux fréquentés par des personnes répondant aux mêmes critères que pour la mise en œuvre de mesures de surveillance individuelle. Décidées par le préfet, les visites et saisies seront soumises à l’autorisation préalable de l’autorité judiciaire (juge des libertés et de la détention près le tribunal de grande instance de Paris) et s’effectueront sous son contrôle ; le Procureur de la République de Paris en sera préalablement informé ;\n\n- la pérennisation du régime permettant la consultation des données du fichier des passagers du transport aérien, grâce à la transposition de la directive européenne « Passenger Name Record » (PNR) ;\n\n- la création d’un système national de centralisation des données issues des dossiers des passagers du transport maritime à destination ou au départ de la France ;\n\n- l’établissement d’un cadre juridique pour les opérations de surveillance des communications hertziennes pour tirer les conséquences de la décision du Conseil constitutionnel du 21 octobre dernier ; \n\n- le renforcement des possibilités de contrôle aux frontières de manière à accroître l’efficacité de l’action des services de police et de gendarmerie une fois passée la période de rétablissement des contrôles aux frontières ; le projet de loi élargit ainsi les périmètres de contrôle, notamment aux abords des gares ouvertes au trafic international. Le projet étend par ailleurs la durée possible du contrôle à « 12 heures consécutives » (contre 6 heures aujourd’hui).\n\nL’introduction de ces nouvelles dispositions se fait dans un cadre juridique renouvelé qui, sans rien céder à l’efficacité, garantit l’exercice des droits et libertés de chacun. Ainsi, les conditions de mise en œuvre des mesures prévues, les modalités de leur contrôle de même que leurs effets diffèrent de ceux prévus par la loi sur l’état d’urgence.\n \nDe manière générale, les mesures prévues par le projet de loi, qui restent soumises au contrôle approfondi du juge, sont en effet :\n \n- soumises à des conditions plus ciblées qu’en période d’état d’urgence, les individus objet de ces mesures devant constituer une menace d’une « particulière gravité » mais également être en relation avec des organisations terroristes ou soutenir leurs thèses ;\n\n- conditionnées, pour celles qui nécessitent de pénétrer au domicile, à l’autorisation du juge judiciaire (régime des visites et saisies) ;\n- encadrées dans leurs effets pour, tout en gardant leur efficacité, se concilier avec le respect du droit à la vie privée et familiale (création du régime nouveau des « mesures individuelles de surveillance » en lieu et place de celui des « assignations à résidence ») ;\n\n- susceptibles, pour certaines, de faire l’objet de recours suspensifs ; ainsi, si la fermeture des lieux de culte reste exécutable d’office au plus tôt 48 heures après sa notification, elle peut utilement être contestée dans ce délai, l’exercice de ce recours suspendant alors, pour une très courte durée, la fermeture du lieu de culte dans l’attente de la décision du juge."},{"id":"1500470591710","libelle":"Texte adopté en 1ère lecture par le Sénat le 18 juillet 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/630.html","data":""},{"id":"1507110657128","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 3 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0019.asp","data":""},{"id":"1507802923958","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 11 octobre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0025.asp","data":""},{"id":"1508337418456","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 18 octobre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/17.html","data":""},{"id":"1533140267026","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 15 juin 2018","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2017/rapport_art67_loi_2017_1510.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000035932811","libelleTexte":"LOI n° 2017-1510 du 30 octobre 2017 renforçant la sécurité intérieure et la lutte contre le terrorisme","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR: INTX1716370L</p><p align='center'><strong> Chapitre Ier</strong></p><p align='center'><strong> Dispositions renforçant la prévention d’actes de terrorisme</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. - Après le chapitre V du titre II du livre II du code de la sécurité intérieure, il est ajouté un chapitre VI ainsi rédigé :</p><p align='center'><em> « Chapitre VI</em></p><p align='center'><strong><em> « Périmètres de protection</em></strong></p><p> « Art. L. 226-1. - Afin d’assurer la sécurité d’un lieu ou d’un évènement soumis à un risque d’actes de terrorisme à raison de sa nature ou de l’ampleur de sa fréquentation, le représentant de l’Etat dans le département ou, à Paris, le préfet de police, peut instituer par arrêté motivé un périmètre de protection au sein duquel l’accès et la circulation des personnes sont réglementés.</p><p> « L’arrêté est transmis sans délai au procureur de la République.</p><p> « L’arrêté définit ce périmètre, limité aux lieux soumis à la menace et à leurs abords, ainsi que ses points d’accès. Son étendue et sa durée sont adaptées et proportionnées aux nécessités que font apparaître les circonstances. L’arrêté prévoit les règles d’accès et de circulation des personnes dans le périmètre, en les adaptant aux impératifs de leur vie privée, professionnelle et familiale, ainsi que les vérifications auxquelles elles peuvent être soumises pour y accéder ou y circuler et les catégories d’agents habilités à procéder à ces vérifications.</p><p> « L’arrêté peut autoriser les agents mentionnés aux 2° à 4° de l’article 16 du code de procédure pénale et, sous leur responsabilité, ceux mentionnés à l’article 20 et aux 1°, 1° bis et 1° ter de l’article 21 du même code à procéder, au sein du périmètre de protection, à des palpations de sécurité ainsi qu’à l’inspection visuelle et à la fouille des bagages. Pour la mise en œuvre de ces opérations, ils peuvent être assistés par des agents exerçant l’activité mentionnée au 1° de l’article L. 611-1, placés sous l’autorité d’un officier de police judiciaire.</p><p> « Après accord du maire, l’arrêté peut autoriser les agents de police municipale mentionnés à l’article L. 511-1 à participer à ces opérations sous l’autorité d’un officier de police judiciaire.</p><p> « Lorsque, compte tenu de la configuration des lieux, des véhicules sont susceptibles de pénétrer au sein de ce périmètre, l’arrêté peut également en subordonner l’accès à la visite du véhicule, avec le consentement de son propriétaire. Ces opérations ne peuvent être accomplies que par les agents mentionnés aux 2° à 4° de l’article 16 du code de procédure pénale et, sous leur responsabilité, ceux mentionnés à l’article 20 et aux 1°, 1° bis et 1° ter de l’article 21 du même code.</p><p> « Les personnes qui refusent de se soumettre, pour accéder ou circuler à l’intérieur de ce périmètre, aux palpations de sécurité, à l’inspection visuelle ou à la fouille de leurs bagages ou à la visite de leur véhicule, s’en voient interdire l’accès ou sont reconduites d’office à l’extérieur du périmètre par les agents mentionnés à l’alinéa précédent. »</p><p> II. - Au sixième alinéa de l’article L. 511-1 du code de la sécurité intérieure, après les mots : « à l’article L. 613-3 », sont insérés les mots : « ou à celle des périmètres de protection institués en application des dispositions de l’article L. 226-1 ».</p><p> III. - La sous-section 1 de la section 1 du chapitre III du titre Ier du livre VI du code de la sécurité intérieure est ainsi modifiée :</p><p> 1° Le premier alinéa de l’article L. 613-1 est complété par les dispositions suivantes :</p><p> « , y compris dans les périmètres de protection institués en application des dispositions de l’article L. 226-1 » ;</p><p> 2° Le deuxième alinéa de l’article L. 613-2 est ainsi modifié :</p><p> a) Après les mots : « pour la sécurité publique », sont insérés les mots : « ou lorsqu'un périmètre de protection a été institué en application des dispositions de l’article L. 226-1 » ;</p><p> b) Au début de l’avant-dernière phrase sont insérés les mots : « En l’absence d’arrêté instituant un périmètre de protection, ».</p><p align='center'><strong> Article 2</strong></p><p> Après le chapitre V du titre II du livre II du même code, il est ajouté un chapitre VII ainsi rédigé :</p><p align='center'><em> « Chapitre VII</em></p><p align='center'><strong><em> « Fermeture de lieux de culte</em></strong></p><p> « Art. L. 227-1. - Aux fins de prévention des actes de terrorisme, le représentant de l’Etat dans le département ou, à Paris, le préfet de police, peut prononcer la fermeture des lieux de culte, dans lesquels les propos qui sont tenus, les idées ou théories qui sont diffusées ou les activités qui se déroulent, provoquent à la commission d’actes de terrorisme en France ou à l’étranger, incitent à la violence, ou font l’apologie de tels actes.</p><p> « Cette fermeture, dont la durée doit être proportionnée aux circonstances qui l’ont motivée et qui ne peut excéder une durée de six mois, est prononcée par arrêté motivé, précédée d’une procédure contradictoire dans les conditions prévues par le code des relations entre le public et l’administration.</p><p> « L’arrêté de fermeture est assorti d’un délai d’exécution qui ne peut être inférieur à quarante‑huit heures, à l’expiration duquel la mesure peut faire l’objet d’une exécution d’office. Toutefois, si une personne y ayant un intérêt a saisi le tribunal administratif, dans ce délai, d’une demande présentée sur le fondement de l’article L. 521-2 du code de justice administrative, la mesure ne peut être exécutée d’office avant que le juge des référés n’ait informé les parties de la tenue ou non d’une audience publique en application du deuxième alinéa de l’article L. 522-1 du même code ni, si les parties ont été informées d’une telle audience, avant que le juge n’ait statué sur la demande.</p><p> « Art. L. 227-2. - La violation d’une mesure de fermeture d’un lieu de culte prise en application de l’article L. 227-1 est punie d’une peine de six mois d’emprisonnement et de 7 500 € d’amende. »</p><p align='center'><strong> Article 3</strong></p><p> Après le chapitre V du titre II du livre II du même code, il est inséré un chapitre VIII ainsi rédigé :</p><p align='center'><em> « Chapitre VIII</em></p><p align='center'><strong><em> « Mesures individuelles de surveillance</em></strong></p><p> « Art. L. 228-1. - Aux fins de prévenir des actes de terrorisme, toute personne à l’égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace d’une particulière gravité pour la sécurité et l’ordre publics, qui soit entre en relation de manière habituelle avec des personnes ou des organisations incitant, facilitant ou participant à des actes de terrorisme, soit soutient ou adhère à des thèses incitant à la commission d’actes de terrorisme en France ou à l’étranger ou faisant l’apologie de tels actes peut se voir prescrire, par le ministre de l’intérieur, les obligations prévues par le présent chapitre.</p><p> « Art. L. 228-2. - Le ministre de l’intérieur peut, après en avoir informé le procureur de la République de Paris, faire obligation à la personne mentionnée à l’article L. 228-1 de :</p><p> « 1° Ne pas se déplacer à l’extérieur d’un périmètre géographique déterminé, qui ne peut être inférieur à la commune, et dont la délimitation permet à l’intéressé de poursuivre sa vie familiale et professionnelle, le cas échéant dans d’autres communes ou d’autres départements que ceux de son lieu habituel de résidence ;</p><p> « 2° Se présenter périodiquement aux services de police ou aux unités de gendarmerie, dans la limite d’une fois par jour, en précisant si cette obligation s’applique les dimanches et jours fériés ou chômés ;</p><p> « 3° Déclarer son lieu d’habitation et tout changement de lieu d’habitation.</p><p> « Les obligations prévues aux 1° à 3° du présent article sont prononcées pour une durée maximale de trois mois à compter de la notification de la décision du ministre, renouvelable par décision motivée sur la base d’éléments nouveaux ou complémentaires.</p><p> « Art. L. 228-3. - A la place de l’obligation prévue au 2° de l’article L. 228-2, le ministre de l’intérieur peut proposer à la personne faisant l’objet de la mesure prévue au 1° du même article de la placer sous surveillance électronique mobile, après en avoir informé le procureur de la République de Paris. Ce placement est subordonné à l’accord écrit de la personne concernée. Dans ce cas, le périmètre géographique imposé en application des dispositions du 1° de l’article L. 228-2 ne peut être inférieur au département.</p><p> « Le placement sous surveillance électronique mobile est décidé pour la durée de la mesure prise en application des dispositions du 1° de l’article L. 228-2. Il y est mis fin en cas de dysfonctionnement temporaire du dispositif ou sur demande de l’intéressé, qui peut alors être assujetti à l’obligation prévue au 2° du même article.</p><p> « La personne concernée est astreinte, pendant toute la durée du placement, au port d'un dispositif technique permettant à tout moment à l’autorité administrative de s’assurer à distance qu’elle n’a pas quitté le périmètre défini en application des dispositions du 1° de l’article L. 228‑2. Le dispositif technique ne peut être utilisé par l’autorité administrative pour localiser la personne, sauf lorsque celle-ci a quitté ledit périmètre.</p><p> « Un décret en Conseil d’Etat fixe les modalités d’application du présent article, en particulier les conditions dans lesquelles la mise en œuvre du dispositif technique prévu à l’alinéa précédent peut être confiée à une personne de droit privé habilitée à cette fin.</p><p> « Art. L. 228-4. - S’il ne fait pas application des articles L. 228-2 et L. 228-3, le ministre de l’intérieur peut, après en avoir informé le procureur de la République de Paris, faire obligation à toute personne mentionnée à l’article L. 228-1 de :</p><p> « 1° Déclarer son domicile et tout changement de domicile ;</p><p> « 2° Signaler ses déplacements à l’extérieur d’un périmètre déterminé ne pouvant être plus restreint que le territoire d’une commune.</p><p> « Les obligations mentionnées au 1° et au 2° sont prononcées pour une durée maximale de six mois à compter de la notification de la décision du ministre, renouvelable par décision motivée sur la base d’éléments nouveaux ou complémentaires.</p><p> « Art. L. 228-5. - Le ministre de l’intérieur peut, après en avoir informé le procureur de la République de Paris, faire obligation à toute personne mentionnée à l’article L. 228-1, y compris lorsqu’il est fait application des articles L. 228-2 à L. 228-4, de :</p><p> « 1° Déclarer les numéros d’abonnement et identifiants techniques de tout moyen de communication électronique dont elle dispose ou qu’elle utilise, ainsi que tout changement de ces numéros d’abonnement et identifiants ; ces déclarations ne portent pas sur les mots de passe ;</p><p> « 2° Ne pas se trouver en relation directe ou indirecte avec certaines personnes, nommément désignées, dont il existe des raisons sérieuses de penser que leur comportement constitue une menace pour la sécurité publique.</p><p> « Les obligations mentionnées au 1° et au 2° sont prononcées pour une durée maximale de six mois à compter de la notification de la décision du ministre, renouvelable par décision motivée sur la base d’éléments nouveaux ou complémentaires.</p><p> « Art L. 228-6. - Les décisions du ministre de l’intérieur prises en application des articles L. 228-2 à L. 228-5 sont écrites et motivées. A l’exception des mesures prises sur le fondement des dispositions de l’article L. 228-3, le ministre de l’intérieur ou son représentant met la personne concernée en mesure de lui présenter ses observations dans un délai maximum de huit jours après la notification de la décision.</p><p> « Art. L.228-7. - Le fait de se soustraire aux obligations fixées en application des articles L. 228-2 à L. 228-5 est puni de trois ans d’emprisonnement et de 45 000 € d’amende. »</p><p align='center'><strong> Article 4</strong></p><p> Après le chapitre V du titre II du livre II du même code, il est inséré un chapitre IX ainsi rédigé :</p><p align='center'><em> « Chapitre IX</em></p><p align='center'><strong><em> « Visites et saisies</em></strong></p><p> « Art. L. 229-1. - Aux seules fins de prévenir des actes de terrorisme et lorsqu’il existe des raisons sérieuses de penser qu’un lieu est fréquenté par une personne dont le comportement constitue une menace d’une particulière gravité pour la sécurité et l’ordre publics, qui soit entre en relation de manière habituelle avec des personnes ou des organisations incitant, facilitant ou participant à des actes de terrorisme soit soutient ou adhère à des thèses incitant à la commission d’actes de terrorisme en France ou à l’étranger ou faisant l’apologie de tels actes, le représentant de l’Etat dans le département et, à Paris, le préfet de police peut faire procéder à une visite de ce lieu ainsi qu’à la saisie de documents, objets ou données qui s’y trouvent.</p><p> « Ces opérations ne peuvent concerner les lieux affectés à l’exercice d’un mandat parlementaire ou à l’activité professionnelle des avocats, des magistrats ou des journalistes.</p><p> « Le procureur de la République de Paris en est préalablement informé ; il reçoit tous éléments relatifs à ces opérations.</p><p> « La visite et les saisies sont autorisées par une ordonnance motivée du juge des libertés et de la détention près le tribunal de grande instance de Paris qui est communiquée au procureur de la République de Paris.</p><p> « L’ordonnance mentionne l’adresse des lieux dans lesquels les opérations de visite et de saisies peuvent être effectuées, le nom et la qualité de l’agent habilité à y procéder et, s’il est différent, celui de l’officier de police judiciaire territorialement compétent présent sur les lieux, ainsi que la faculté pour l’occupant des lieux ou son représentant de faire appel à un conseil de son choix, sans que l’exercice de cette faculté n’entraîne la suspension des opérations autorisées au premier alinéa.</p><p> « L’ordonnance est exécutoire au seul vu de la minute.</p><p> « Art. L. 229-2. - L’ordonnance est notifiée sur place au moment de la visite à l’occupant des lieux ou à son représentant, qui en reçoit copie intégrale contre récépissé ou émargement au procès-verbal de visite. En l’absence de l’occupant des lieux ou de son représentant, l’ordonnance est notifiée, après les opérations, par lettre recommandée avec demande d’avis de réception. La notification est réputée faite à la date de réception figurant sur l’avis. A défaut de réception, il est procédé à la signification de l’ordonnance par acte d’huissier de justice.</p><p> « L’acte de notification comporte mention des voies et délais de recours contre l’ordonnance ayant autorisé la visite et contre le déroulement des opérations de visite et de saisie.</p><p> « La visite est effectuée en présence de l’occupant des lieux ou de son représentant, qui peut se faire assister d’un conseil de son choix. En l’absence de l’occupant des lieux, les agents chargés de la visite ne peuvent procéder à celle-ci qu’en présence de deux témoins qui ne sont pas placés sous leur autorité.</p><p> « La visite ne peut être commencée avant six heures ni après vingt et une heures, sauf autorisation expresse accordée par le juge des libertés et de la détention près le tribunal de grande instance de Paris, fondée sur l’urgence ou les nécessités de l’opération.</p><p> « Elle s’effectue sous l’autorité et le contrôle du juge des libertés et de la détention qui l’a autorisée. Il peut, s’il l’estime utile, se rendre dans les locaux pendant l’opération et à tout moment, sur saisine de l’occupant des lieux ou de son représentant ou de son propre chef, en décider la suspension ou l’arrêt. Afin d’exercer ce contrôle, lorsque la visite a lieu en dehors du ressort du tribunal de grande instance de Paris, il peut délivrer une commission rogatoire au juge des libertés et de la détention du tribunal de grande instance dans le ressort duquel s'effectue la visite.</p><p> « Lorsqu’une infraction est constatée, l’officier de police judiciaire en dresse procès‑verbal, procède à toute saisie utile et en informe sans délai le procureur de la République territorialement compétent.</p><p> « Un procès-verbal relatant les modalités et le déroulement de l’opération et consignant les constatations effectuées est dressé sur-le-champ par les agents qui ont procédé à la visite. Le procès-verbal est signé par ces agents et par l’occupant des lieux ou, le cas échéant, son représentant ou les témoins. En cas de refus de signer, mention en est faite au procès-verbal.</p><p> « L’original du procès-verbal est, dès qu’il a été établi, adressé au juge qui a autorisé la visite. Une copie de ce même document est remise ou adressée par lettre recommandée avec demande d’avis de réception à l’occupant des lieux ou à son représentant.</p><p> « Le procès-verbal mentionne le délai et les voies de recours.</p><p> « Si, à l’occasion de la visite, les agents qui y procèdent découvrent des éléments révélant l’existence d’autres lieux répondant aux conditions fixées au premier alinéa du I de l’article L. 229-1, ils peuvent, sur autorisation du juge qui a pris l’ordonnance, délivrée en cas d’urgence par tout moyen, procéder sans délai à la visite de ces lieux. Mention de cette autorisation est portée au procès-verbal mentionné à l’alinéa précédent.</p><p> « Art. L. 229-3. - L’ordonnance autorisant la visite et les saisies peut faire l’objet d’un appel devant le premier président de la cour d’appel. Les parties ne sont pas tenues de constituer avocat.</p><p> « Cet appel est formé par déclaration remise ou adressée par pli recommandé au greffe de la cour dans un délai de quinze jours. Ce délai court à compter de la notification de l’ordonnance. Cet appel n’est pas suspensif.</p><p> « Le greffe du tribunal de grande instance transmet sans délai le dossier de l’affaire au greffe de la cour d’appel où les parties peuvent le consulter.</p><p> « L’ordonnance du premier président de la cour d’appel est susceptible d’un pourvoi en cassation, selon les règles prévues par le code de procédure pénale. Le délai du pourvoi en cassation est de quinze jours.</p><p> « Le premier président de la cour d’appel connaît des recours contre le déroulement des opérations de visite et saisies autorisées par le juge des libertés et de la détention. Les parties ne sont pas tenues de constituer avocat.</p><p> « Le recours est formé par déclaration remise ou adressée par pli recommandé au greffe de la cour dans un délai de quinze jours. Ce délai court à compter de la remise ou de la réception du procès-verbal de visite. Ce recours n’est pas suspensif.</p><p> « L’ordonnance du premier président de la cour d’appel est susceptible d’un pourvoi en cassation selon les règles prévues par le code de procédure pénale. Le délai du pourvoi en cassation est de quinze jours.</p><p> « Art. L. 229-4. - Lorsqu’elle est susceptible de fournir des renseignements sur les objets, documents et données présents sur le lieu de la visite ayant un lien avec la finalité de prévention des actes de terrorisme ayant justifié la visite, la personne à l’égard de laquelle a été autorisée la visite peut, après information du juge des libertés et de la détention près le tribunal de grande instance de Paris, être retenue sur place par l’officier de police judiciaire pendant le temps strictement nécessaire au déroulement des opérations.</p><p> « La retenue ne peut excéder quatre heures à compter du début de la visite et le juge des libertés et de la détention peut y mettre fin à tout moment.</p><p> « Lorsqu’il s’agit d’un mineur, la retenue fait l’objet d’un accord exprès du juge des libertés et de la détention. Le mineur doit être assisté de son représentant légal, sauf impossibilité dûment justifiée.</p><p> « L’officier de police judiciaire mentionne, dans un procès-verbal, les motifs qui justifient la retenue. Il précise le jour et l’heure à partir desquels la retenue a débuté, le jour et l’heure de la fin de la retenue et la durée de celle-ci.</p><p> « Ce procès-verbal est présenté à la signature de l’intéressé. Si ce dernier refuse de le signer, mention est faite du refus et des motifs de celui-ci.</p><p> « Le procès-verbal est transmis au juge des libertés et de la détention, copie en ayant été remise à l’intéressé.</p><p> « La durée de la retenue s’impute, s’il y a lieu, sur celle de la garde à vue.</p><p> « Art. L. 229-5. - I. - Si la visite révèle l’existence de documents, objets ou données relatifs à la menace d’une particulière gravité pour la sécurité et l’ordre publics que constitue le comportement de la personne concernée, il peut être procédé à leur saisie ainsi qu’à celle des données contenues dans tout système informatique ou équipement terminal présent sur les lieux de la visite soit par leur copie, soit par la saisie de leur support lorsque la copie ne peut être réalisée ou achevée pendant le temps de la visite.</p><p> « Le procès-verbal mentionné à l’article L. 229-2 dresse l’inventaire des objets, documents ou données saisis. Copie en est remise aux personnes mentionnées au troisième alinéa de l’article L. 229-2 ainsi qu’au juge ayant délivré l’autorisation. Les éléments saisis sont conservés sous la responsabilité du chef du service ayant procédé à la visite. A compter de la saisie, nul n’y a accès avant l’autorisation du juge.</p><p> « II. - L’autorité administrative demande, dès la fin de la visite, au juge des libertés et de la détention près le tribunal de grande instance de Paris d’autoriser l’exploitation des données saisies. Au vu des éléments révélés par la visite, le juge statue dans un délai de quarante-huit heures à compter de sa saisine. Sont exclus de l’autorisation les éléments dépourvus de tout lien avec la finalité de prévention des actes de terrorisme ayant justifié la visite.</p><p> « L’ordonnance autorisant l’exploitation des données saisies peut faire l’objet, dans un délai de 48 heures, d’un appel devant le premier président de la cour d’appel selon les modalités mentionnées aux quatre premiers alinéas de l’article L. 229-3. Le premier président statue dans un délai de 48 heures.</p><p> « L’ordonnance du premier président de la cour d’appel est susceptible d’un pourvoi en cassation selon les règles prévues par le code de procédure pénale. Le délai du pourvoi en cassation est de quinze jours.</p><p> « En cas de décision de refus devenue irrévocable, les données copiées sont détruites et les supports saisis sont restitués à leur propriétaire.</p><p> « Pendant le temps strictement nécessaire à leur exploitation autorisée selon la procédure mentionnée aux alinéas précédents, les données et les supports saisis sont conservés sous la responsabilité du chef du service ayant procédé à la visite et à la saisie. Les systèmes informatiques ou équipements terminaux sont restitués à leur propriétaire, le cas échéant après qu’il a été procédé à la copie des données qu’ils contiennent, à l’issue d’un délai maximal de quinze jours à compter de la date de leur saisie ou de la date à laquelle le juge, saisi dans ce délai, a autorisé l’exploitation des données qu’ils contiennent. Les données copiées sont détruites à l’expiration d’un délai maximal de trois mois à compter de la date de la visite ou de la date à laquelle le juge, saisi dans ce délai, en a autorisé l’exploitation.</p><p> « En cas de difficulté dans l’accès aux données contenues dans les supports saisis ou dans l’exploitation des données copiées, lorsque cela est nécessaire, les délais prévus à l’alinéa précédent peuvent être prorogés, pour la même durée, par le juge des libertés et de la détention près le tribunal de grande instance de Paris, saisi par l’autorité administrative au moins quarante‑huit heures avant l’expiration de ces délais. Le juge statue dans un délai de quarante‑huit heures sur la demande de prorogation présentée par l’autorité administrative. Si l’exploitation ou l’examen des données et des supports saisis conduit à la constatation d’une infraction, ces données et supports sont conservés selon les règles applicables en matière de procédure pénale. »</p><p align='center'><strong> Article 5</strong></p><p> Le II de l’article 17 de la loi n° 2013-1168 du 18 décembre 2013 relative à la programmation militaire pour les années 2014 à 2019 et portant diverses dispositions concernant la défense et la sécurité nationale est abrogé.</p><p align='center'><strong> Article 6</strong></p><p> I. - Au 3° de l’article L. 232-1 du code de la sécurité intérieure, les mots : « de réservation et » sont supprimés.</p><p> II. - L’article L. 232-7 du même code est ainsi modifié :</p><p> 1° Le premier alinéa du I est remplacé par les dispositions suivantes :</p><p> « Pour les besoins de la prévention et de la constatation de certaines infractions, du rassemblement de leurs preuves ainsi que de la recherche de leurs auteurs, le ministre de l'intérieur, le ministre de la défense, le ministre chargé des transports et le ministre chargé des douanes sont autorisés à mettre en œuvre un traitement automatisé de données.</p><p> « Les infractions mentionnées au premier alinéa sont les actes de terrorisme, les atteintes aux intérêts fondamentaux de la Nation et les infractions mentionnées à l'annexe II de la directive (UE) 2016/681 du Parlement européen et du Conseil du 27 avril 2016 relative à l'utilisation des données des dossiers passagers (PNR) pour la prévention et la détection des infractions terroristes et des formes graves de criminalité, ainsi que pour les enquêtes et les poursuites en la matière. » ;</p><p> 2° Au dernier alinéa du II, au III et au VI, les mots : « opérateurs de voyage ou de séjour » sont remplacés par les mots : « agences de voyage et opérateurs de voyage ou de séjour » ;</p><p> 3° Au V, les mots : « un opérateur de voyage ou de séjour » sont remplacés par les mots : « une agence de voyage ou un opérateur de voyage ou de séjour ».</p><p align='center'><strong> Article 7</strong></p><p> I. - Après l’article L. 232-7 du même code, il est inséré un article L. 232-7-1 ainsi rédigé :</p><p> « Art. L. 232-7-1. - I. - Pour les besoins de la prévention et de la constatation des actes de terrorisme et des atteintes aux intérêts fondamentaux de la Nation ainsi que des infractions mentionnées à l’article 694-32 du code de procédure pénale, à l’exclusion de celles mentionnées aux 17°, 20°, 21°, 24° et 29° de cet article , du rassemblement des preuves de ces infractions et de ces atteintes ainsi que de la recherche de leurs auteurs, le ministre de l'intérieur, le ministre de la défense, le ministre chargé des transports et le ministre chargé des douanes sont autorisés à mettre en œuvre un traitement automatisé de données à caractère personnel.</p><p> « Sont exclues de ce traitement automatisé de données les données à caractère personnel susceptibles de révéler l'origine raciale ou ethnique d'une personne, ses convictions religieuses ou philosophiques, ses opinions politiques, son appartenance à un syndicat, ou les données qui concernent la santé ou la vie sexuelle de l'intéressé.</p><p> « II. - Pour la mise en œuvre du traitement mentionné au I, les exploitants de navire recueillent et transmettent les données d'enregistrement relatives aux passagers à destination et en provenance du territoire national voyageant à bord d’un navire à passagers faisant l'objet d'une certification :</p><p> « 1° Soit au sens du code international pour la sûreté des navires et des installations portuaires adopté à Londres le 12 décembre 2002 en application de la convention internationale de 1974 pour la sauvegarde de la vie humaine en mer, faite à Londres le 1er novembre 1974, modifiée ;</p><p> « 2° Soit en application du 2 de l'article 3 du règlement (CE) n° 725/2004 du Parlement européen et du Conseil du 31 mars 2004 relatif à l'amélioration de la sûreté des navires et des installations portuaires ;</p><p> « 3° Soit en application du 3° de l’article 3 du règlement (CE) n° 725/2004 du Parlement européen et du Conseil du 31 mars 2004 relatif à l'amélioration de la sûreté des navires et des installations portuaires après décision du ministre chargé de la mer.</p><p> « Les données concernées sont celles mentionnées au quatrième alinéa de l'article L. 232‑4.</p><p> « Les exploitants de navire sont également tenus de communiquer les données relatives aux passagers enregistrés dans leurs systèmes de réservation.</p><p> « En outre, les ministres mentionnés au I peuvent demander aux agences de voyage et opérateurs de voyage ou de séjour affrétant tout ou partie d'un navire de transmettre les données relatives aux passagers enregistrées dans leurs systèmes de réservation.</p><p> « III. - Les exploitants de navire, les agences de voyage et les opérateurs de voyage ou de séjour affrétant tout ou partie d’un navire mentionnés au II informent les personnes concernées par le traitement mentionné au I.</p><p> « IV. - Les données mentionnées au II ne peuvent être conservées que pour une durée maximale de cinq ans.</p><p> « V. - En cas de méconnaissance des obligations fixées au présent article par une entreprise de transport maritime ou par une agence de voyage ou un opérateur de voyage ou de séjour affrétant tout ou partie d'un navire, l'amende et la procédure prévues à l'article L. 232-5 sont applicables.</p><p> « VI. - Les modalités d'application du présent article sont fixées par décret en Conseil d'Etat, pris après avis de la Commission nationale de l'informatique et des libertés. »</p><p> II. - L’article L. 232-7 du même code est ainsi modifié :</p><p> 1° A la seconde phrase du premier alinéa du II, les mots : « pour les transporteurs aériens et celles mentionnées au quatrième alinéa du même article L. 232-4 pour les transporteurs maritimes » sont supprimés ;</p><p> 2° Aux premier et deuxième alinéas du II, les mots : « et maritimes » sont supprimés ;</p><p> 3° Au III, les mots : « et maritimes et, le cas échéant » sont supprimés ;</p><p> 4° Au V, les mots : « ou maritime » sont supprimés ;</p><p> 5° Au VI, les mots : « ou maritimes » sont supprimés ;</p><p> 6° Au dernier alinéa du II, au III, au V et au VI, les mots : « ou d’un navire » sont supprimés.</p><p> III. - Au quatrième alinéa de l’article L. 232-4 du même code, les mots : « au règlement (CE) n° 562/2006 du Parlement européen et du Conseil du 15 mars 2006 établissant un code communautaire relatif au régime de franchissement des frontières par les personnes (code frontières Schengen) » sont remplacées par les mots : « au règlement (UE) 2016/399 du Parlement européen et du Conseil concernant un code de l’Union relatif au régime de franchissement des frontières par les personnes (code frontières Schengen) ».</p><p></p><p align='center'><strong> Chapitre II</strong></p><p align='center'><strong> Techniques de renseignement</strong></p><p></p><p align='center'><strong> Article 8</strong></p><p> Le livre VIII du même code est ainsi modifié :</p><p> 1° Au 1° du I de l'article L. 822-2, les mots : « en application de l'article L. 852-1 » sont remplacés par les mots : « en application des articles L. 852-1 et L. 852-2 » ;</p><p> 2° Au chapitre II du titre V, il est ajouté un article L. 852-2 ainsi rédigé :</p><p> « Art. L. 852-2. - Dans les conditions prévues au chapitre Ier du titre II, peuvent être autorisées les interceptions de correspondances échangées au sein d’un réseau de communications électroniques empruntant exclusivement la voie hertzienne et n’impliquant pas l’intervention d’un opérateur de communications électroniques, lorsque ce réseau est conçu pour une utilisation privative par une personne ou un groupe fermé d'utilisateurs. Pour l’application du 6° de l’article L. 821-2, lorsque l’identité de la personne concernée n’est pas connue, la demande précise les éléments nécessaires à l’identification du réseau concerné.</p><p> « L’autorisation mentionnée au premier alinéa vaut autorisation de recueil des informations ou documents mentionnés à l’article L. 851-1 associés à l’exécution de l’interception et à son exploitation. » ;</p><p> 3° Au 2° du I de l’article L. 853-2, le mot : « audiovisuels » est supprimé ;</p><p> 4° Le titre V est complété par un chapitre V ainsi rédigé :</p><p align='center'><em> « Chapitre V</em></p><p align='center'><strong><em> « Des mesures de surveillance de certaines communications hertziennes</em></strong></p><p> « Art. L. 854-9-1. - Les services de renseignement mentionnés aux articles L. 811-2 et L. 811-4 sont autorisés, aux seules fins de la défense et de la promotion des intérêts fondamentaux de la Nation mentionnés à l’article L. 811-3, à procéder à l’interception et à l’exploitation des communications électroniques empruntant exclusivement la voie hertzienne et n’impliquant pas l’intervention d’un opérateur de communications électroniques lorsque cette interception et cette exploitation n’entrent dans le champ d’application d’aucune des techniques de renseignement prévues aux chapitres Ier à IV. Ces mesures de surveillance sont exclusivement régies par le présent chapitre.</p><p> « Art. L. 854-9-2. - Les renseignements collectés en application de l’article L. 854-9-1 sont détruits à l’issue d’une durée maximale de six années, ou de huit années s’ils sont chiffrés.</p><p> « Ils ne peuvent être transcrits ou extraits pour d’autres finalités que celles mentionnées à l’article L. 811-3. Les transcriptions ou extractions doivent être détruites dès que leur conservation n’est plus indispensable à la poursuite des finalités mentionnées au même article L. 811-3.</p><p> « Art. L. 854-9-3. - La Commission nationale de contrôle des techniques de renseignement veille au respect des champs d'application respectifs des articles des chapitres Ier à IV régissant les techniques de renseignement et de l'article L. 854-9-1.</p><p> « A ce titre elle est informée du champ et de la nature des mesures prises en application de l'article L. 854-9-1 et peut, à sa demande, se faire présenter sur place les capacités d’interception mises en œuvre sur le fondement de cet article.</p><p> « La commission peut également solliciter du Premier ministre tous les éléments nécessaires à l’accomplissement de sa mission, y compris, à seule fin de s’assurer du respect des champs d’application mentionnés au premier alinéa, la communication des renseignements collectés et les transcriptions et extractions réalisées, et adresser à tout moment au Premier ministre, ainsi qu’à la délégation parlementaire au renseignement, les recommandations et les observations qu’elle juge nécessaires au titre du contrôle qu’elle exerce sur l’application du présent chapitre. » ;</p><p> 5° A l’article L. 871-2, les mots : « ainsi que le Premier ministre ou, en ce qui concerne l’exécution des mesures prévues à l’article L. 811-5, le ministre de la défense ou le ministre de l’intérieur » sont supprimés.</p><p align='center'><strong> Article 9</strong></p><p> Au titre VII du livre III de la deuxième partie du code de la défense, il est créé deux articles ainsi rédigés :</p><p> « Art. L. 2371-1. - Les militaires des unités des armées chargées des missions de défense militaire prévues au livre IV de la partie I et d'action de l'Etat en mer prévue au livre V sont autorisés, pour le seul exercice de ces missions, à mettre en œuvre les mesures prévues à l’article L. 854-9-1 du code de la sécurité intérieure, dans les conditions prévues aux articles L. 854-9-1 et L. 854-9-2 du même code.</p><p> « La Commission nationale de contrôle des techniques de renseignement est informée du champ et de la nature des mesures de surveillance mises en œuvre sur le fondement du présent article.</p><p> « Art. L. 2371-2. - Le service chargé de la qualification des appareils ou dispositifs techniques mentionnés au 1° de l’article 226-3 du code pénal au profit des armées et des services du ministère de la défense est autorisé à mettre en œuvre les mesures d’interception prévues à l’article L. 854-9-1 du code de la sécurité intérieure, à la seule fin d’effectuer des essais de ces appareils et dispositifs et à l’exclusion de toute mesure d’exploitation des renseignements recueillis. »</p><p></p><p align='center'><strong> Chapitre III</strong></p><p align='center'><strong> Contrôles dans les zones frontalières</strong></p><p align='center'><strong> Article 10</strong></p><p> I. - L’article 78-2 du code de procédure pénale est ainsi modifié :</p><p> 1° A la première phrase du neuvième alinéa, après les mots : « désignés par arrêté, » sont insérés les mots : « et aux abords de ces gares, » ;</p><p> 2° A la dernière phrase du neuvième alinéa, les mots : « six heures » sont remplacés par les mots : « douze heures » ;</p><p> 3° Après le neuvième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Dans un rayon maximal de vingt kilomètres autour des points de passage frontaliers au sens de l’article 2 du règlement (UE) 2016/399 du Parlement européen et du Conseil du 9 mars 2016 concernant un code de l’Union relatif au régime de franchissement des frontières par les personnes, autres que les gares ferroviaires ou routières mentionnées au précédent alinéa, désignés par arrêté en raison de l’importance de leur fréquentation et de leur vulnérabilité, pour la recherche et la prévention des infractions liées à la criminalité transfrontalière, l’identité de toute personne peut être contrôlée, selon les modalités prévues au premier alinéa, en vue de vérifier le respect des obligations de détention, de port et de présentation des titres et documents prévus par la loi. Lorsqu’il existe une section autoroutière commençant dans la zone mentionnée à la première phrase du présent alinéa et que le premier péage autoroutier se situe au-delà des limites de cette zone, le contrôle peut en outre avoir lieu jusqu'à ce premier péage sur les aires de stationnement ainsi que sur le lieu de ce péage et les aires de stationnement attenantes. Les péages concernés par cette disposition sont désignés par arrêté. Le fait que le contrôle d'identité révèle une infraction autre que celle de non-respect des obligations susvisées ne constitue pas une cause de nullité des procédures incidentes. »</p><p> II. - L’article 67 quater du code des douanes est ainsi modifié :</p><p> 1° A la première phrase, après les mots : « désignés par arrêté, » sont insérés les mots : « et aux abords de ces gares, » ;</p><p> 2° A la septième phrase, les mots : « six heures » sont remplacés par les mots : « douze heures » ;</p><p> 3° Il est ajouté un alinéa ainsi rédigé :</p><p> « Les agents des douanes investis des fonctions de chef de poste ou les fonctionnaires désignés par eux titulaires du grade de contrôleur ou d'un grade supérieur peuvent, dans un rayon maximal de vingt kilomètres autour des points de passage frontaliers au sens de l’article 2 du règlement (UE) 2016/399 du Parlement européen et du Conseil du 9 mars 2016 concernant un code de l’Union relatif au régime de franchissement des frontières par les personnes, autres que les gares ferroviaires ou routières mentionnées au précédent alinéa, désignés par arrêté en raison de l’importance de leur fréquentation et de leur vulnérabilité, pour la recherche et la prévention des infractions liées à la criminalité transfrontalière, vérifier le respect, par les personnes dont la nationalité étrangère peut être déduite d'éléments objectifs extérieurs à la personne même de l'intéressé, des obligations de détention, de port et de présentation des pièces ou documents prévue à l’article L. 611-1 du code de l'entrée et du séjour des étrangers et du droit d'asile. Lorsqu'il existe une section autoroutière commençant dans la zone mentionnée à la première phrase du présent alinéa et que le premier péage autoroutier se situe au-delà des limites de cette zone, la vérification peut en outre avoir lieu jusqu'à ce premier péage sur les aires de stationnement ainsi que sur le lieu de ce péage et les aires de stationnement attenantes. Les péages concernés par cette disposition sont désignés par arrêté. Le fait que la vérification révèle une infraction autre que celle de non-respect des obligations susvisées ne constitue pas une cause de nullité des procédures incidentes. »</p><p></p><p align='center'><strong> Chapitre IV</strong></p><p align='center'><strong> Dispositions relatives aux outre-mer</strong></p><p align='center'><strong> Article 11</strong></p><p> I. - Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Au premier alinéa des articles L. 285-1, L. 286-1, L. 287-1, L. 288-1, L. 545-1, L. 546‑1, L. 645-1, L. 646-1, L. 647-1, L. 895-1, L. 896-1, L. 897-1 et L. 898-1, la référence : « loi n° 2017-258 du 28 février 2017 relative à la sécurité publique » est remplacée par la référence : « loi n° … du … renforçant la sécurité intérieure et la lutte contre le terrorisme » ;</p><p> 2° Au 2° des articles L. 285-1, L. 286-1 et L. 287-1, les mots : « à L. 225-6 L. 225-7 ; » sont remplacés par les mots : « à L. 225-7, et L. 226-1 à L. 229-3 ; » ;</p><p> 3° Au 2° de l’article L. 288-1, les mots : « à L. 225-6 L. 225-7 ; » sont remplacés par les mots : « à L. 225-7, L. 226-1 et L. 228-1 à L. 229-3 ; » ;</p><p> 4° A l’article L. 648-1, la référence : « loi n° 2016-731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l’efficacité et les garanties de la procédure pénale » est remplacée par la référence : « loi n° … du … renforçant la sécurité intérieure et la lutte contre le terrorisme ».</p><p> II. - Les articles L. 2441-1, L. 2451-1, L. 2461-1 et L. 2471-1 du code de la défense sont complétés par un alinéa ainsi rédigé :</p><p> « L’article L. 2371-1 est applicable dans sa rédaction résultant de la loi n° … du … renforçant la sécurité intérieure et la lutte contre le terrorisme. »</p><p> III. - L’article 5 de la présente loi est applicable en Nouvelle-Calédonie, en Polynésie française, à Wallis-et-Futuna et dans les Terres australes et antarctiques françaises.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000034990290"}}