{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030397918","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/39/79/JORFDOLE000030397918.xml","nature":null,"titre":"LOI n° 2015-762 du 29 juin 2015 modifiant la loi n° 2004-639 du 2 juillet 2004 relative à l'octroi de mer","type":"LOI_PUBLIEE","dateCreation":1435622400000,"dateDerniereModification":1435708800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6</td><td> Article 5, loi n° 2004-639 du 2 juillet 2004 relative à l’octroi de mer</td><td> Modalités relatives à la commission de concertation sur la mise en œuvre de l’octroi de mer et d’évaluation de l’ensemble des échanges de biens sur les marchés de Guadeloupe, de Guyane et de Martinique.</td><td> Publication envisagée en août 2015</td></tr><tr><td> Article 7</td><td> Article 6, loi n° 2004-639 du 2 juillet 2004 relative à l’octroi de mer</td><td> Conditions d'exonération des importations par secteur d’activité économique et par position tarifaire.</td><td> Publication envisagée en juillet 2015</td></tr><tr><td> Article 33</td><td> Article 48, loi n° 2004-639 du 2 juillet 2004 relative à l’octroi de mer</td><td> Modalités de répartition de la dotation globale garantie.</td><td> Aucun décret d'application de cette mesure n'étant  nécessaire, un décret d'application sera pris uniquement au cas où le conseil régional déciderait de modifier la répartition de la dotation globale garantie.</td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi modifiant la loi n° 2004-639 du 2 juillet 2004 relative à l'octroi de mer</p><p align='center'> NOR : OMES1503295L</p><div align='center'> ---</div><p> Le présent projet de loi retranscrit la nouvelle décision n° 940/2014/UE du Conseil du 17 décembre 2014 relative au régime de l'octroi de mer dans les régions ultrapériphériques françaises qui reconduit le dispositif jusqu'au 31 décembre 2020.<br clear='none'/> L'octroi de mer est une taxe ancienne sur les marchandises qui frappe à la fois les importations de marchandises et les activités de production en Guadeloupe, en Guyane, en Martinique, à Mayotte et à La Réunion.<br clear='none'/> Sur la base d'une décision de l'Union européenne régulièrement renouvelée, les conseils régionaux (ou le conseil général pour le Département de Mayotte) peuvent bâtir des stratégies à destination des entreprises locales, en fixant les taux d'octroi de mer. Dans un cadre strictement défini par la Commission européenne, ils sont autorisés à exonérer totalement ou partiellement de l'octroi de mer les productions locales sensibles, limitativement énumérées, pour leur permettre de supporter la concurrence des produits similaires importés.<br clear='none'/> Cette taxe présente le double objectif d'assurer le financement des collectivités territoriales et de stimuler le développement économique. L'octroi de mer constitue ainsi pour les collectivités locales des départements d'outre-mer une recette essentielle qui s'est élevée, en 2014, à 1,146 milliard d'euros<br clear='none'/> Le présent projet de loi clarifie la rédaction de la loi n° 2004-639 du 2 juillet 2004 relative à l'octroi de mer. Il transpose les dispositions issues de la nouvelle décision n° 940/2014/UE, et modernise le dispositif.<br clear='none'/> Les principales mesures de transposition proposées permettent de ne plus assujettir à l'octroi de mer les entreprises qui réalisent un chiffre d'affaires inférieur à 300 000 €, et en contrepartie d'abaisser le seuil d'assujettissement des entreprises de production de 550 000 € à 300 000 € de chiffre d'affaires (articles 2, 8, 26 et 29).<br clear='none'/> Quant aux mesures de modernisation du dispositif législatif national, celles-ci proposent d'étendre le champ des exonérations que peuvent accorder les conseils régionaux (ou le conseil général pour le Département de Mayotte).</p><p> Les nouvelles exonérations peuvent être étendues :</p><ul><li> aux biens destinés soit à une personne exerçant une activité économique au sens de l'article 256 A du code général des impôts, soit à des établissements de santé, soit à des établissements exerçant des activités scientifiques, de recherche ou d'enseignement, soit à des organismes à caractère caritatif ou philanthropique (article 7) ;</li><li> aux marchandises livrées à l'avitaillement des aéronefs et des navires (article 9) ; aux combustibles utilisés comme carburants dans le cadre d'activités agricoles, sylvicoles ou de pêche maritime (article 9).</li></ul><p> Le projet de loi prévoit également que les entreprises nouvellement assujetties à l'octroi de mer seront autorisées à le déduire de l'octroi de mer qui a grevé des biens d'investissement acquis l'année de leur assujettissement, ou au cours des deux années civiles le précédant (article 17).</p><p> En outre, les taux que peuvent fixer les assemblées délibérantes sont plafonnés à 50 % sauf pour les produits alcooliques et les tabacs manufacturés où le taux maximal est porté à 80 %. Le conseil général du Département de Mayotte est autorisé à majorer ces taux de moitié (article 20).</p><p> Enfin, un ensemble de modifications rédactionnelles ou d'abrogations est proposé pour tenir compte pour adapter le texte à la nouvelle norme de l'Union européenne, clarifier la rédaction de la loi du 10 juillet 2004 et actualiser la dénomination des collectivités en ce qui concerne la Guyane, la Martinique et Mayotte (articles 1er, 3, 4, 5, 6, 8, 10, 11, 12, 13, 14, 15, 16, 18, 19, 20, 21, 22 à 36).</p><p> Conformément à la décision n° 940/2014/UE du Conseil du 17 décembre 2014, l'entrée en vigueur du présent projet de loi est fixée au 1er juillet 2015 (article 37).</p><p></p>","arborescence":{"niveaux":[{"id":"1427298720692","libelle":"Dossiers législatifs","niveaux":[{"id":"1427298720694","libelle":"Sénat","niveaux":[],"liens":[{"id":"1427301190961","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-366.html","data":""}]},{"id":"1427298720693","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1431361720258","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/modification_loi_octroi_mer.asp","data":""}]}],"liens":[{"id":"1429186222482","libelle":"Dossier législatif de la n° 2004-639 du 2 juillet 2004","lien":"http://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000017759446&type=general&legislature=12","data":""}]},{"id":"1427298720695","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1429194344059","libelle":"Rapport n° 407 de M. Éric Doligé","lien":"http://www.senat.fr/rap/l14-407/l14-407.html","data":""},{"id":"1429194379759","libelle":"Texte de la commission déposé le 15 avril 2015","lien":"http://www.senat.fr/leg/pjl14-408.html","data":""},{"id":"1432831292274","libelle":"Rapport n° 2808 de M. Dominique Baert","lien":"http://www.assemblee-nationale.fr/14/rapports/r2808.asp","data":""},{"id":"1432831327024","libelle":"Texte de la commission déposé le 27 mai 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2808-a0.asp","data":""},{"id":"1434039425697","libelle":" Rapport de M. René Dosière (n° 2865 à l'Assemblée nationale) et de M. Éric Doligé (n° 515 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2865.asp","data":""},{"id":"1434039460407","libelle":"Texte de la commission déposé le 11 juin 215","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2865-a0.asp","data":""}]},{"id":"1427298720696","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1427298720698","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1431013289274","libelle":"Compte rendu intégral de la séance du 7 mai","lien":"http://www.senat.fr/seances/s201505/s20150507/s20150507_mono.html","data":": discussion générale, discussion des articles : art 2, art 5, art 6, art 7, art 15, art 18, art 19, art additionnel, art 32, art 33, art additionnels, seconde ‎délibération, art 9.‎"}]},{"id":"1427298720697","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1433237270605","libelle":"Compte rendu intégral de la séance unique du 1er juin 2015","niveaux":[],"liens":[{"id":"1433237333675","libelle":"Séance unique du 1er juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150245.asp#P543142","data":"‎: présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, art ‎‎6, art 7, art 8 à 10, art 11, art 12, art 13, art 14 et 15, art 16, art 17, art 18 à 28, art 29, art 29 ‎bis à 31, art 32, art 33, art 34 à 36, après l’art 36, art 36 bis et 37, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1434536773692","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1434536851550","libelle":"Compte rendu intégral des séances du 16 juin 2015","niveaux":[],"liens":[{"id":"1434536906225","libelle":"3ème séance du 16 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150263.asp#P555798","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1434729575617","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1434729715993","libelle":"Compte rendu intégral de la séance du 18 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150618/s20150618_mono.html#Niv1_SOM14","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1427300958262","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_loi_2014_639_octroi_mer_cm_25.03.2015.pdf.pdf","data":""},{"id":"1427301022742","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_omes1503295l_cm_25.03.2015.pdf","data":""},{"id":"1427301132011","libelle":"Communiqué de presse du Conseil des ministres du 25 mars 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-03-25/l-octroi-de-mer","data":"La ministre des outre-mer a présenté un projet de loi modifiant la loi n° 2004-639 du 2 juillet 2004 relative à l’octroi de mer.\n \nCe projet transpose la décision du Conseil de l’Union européenne du 17 décembre 2014 relative au régime de l’octroi de mer dans les régions ultrapériphériques françaises qui, tout en révisant la liste des biens concernés, a reconduit le dispositif jusqu’au 31 décembre 2020.\nL’octroi de mer est une taxe ancienne, régulièrement renouvelée par l’Union européenne, qui présente le double objectif d’assurer le financement des collectivités territoriales et de stimuler le développement économique, en autorisant une taxation différenciée sur les productions locales confrontées à des handicaps structurels liés en partie à l’éloignement de l’Europe continentale, et à une concurrence forte dans leurs bassins régionaux.\nL’octroi de mer constitue pour les collectivités ultramarines une recette essentielle qui s’est élevée, en 2014, à 1,146 milliards d’euros. En outre, il conforte le rôle des collectivités régionales dans la détermination des stratégies territoriales de développement économique.\nLes entreprises ayant un chiffre d’affaires inférieur à 300 000 € sont exclues du champ d’application de la taxe. Elles sont donc dispensées de toute obligation déclarative, ce qui constitue une mesure de simplification.\nLe champ des exonérations d’octroi de mer est étendu aux entreprises et établissements de santé, de recherche, d’enseignement, et aux organismes caritatifs ou philanthropiques, quelle que soit la nature du bien.\nLes possibilités de déduction sont élargies : un nouvel assujetti peut déduire l’octroi de mer qui a grevé des biens d’investissement qu’il a acquis.\n \nLa loi entrera en vigueur au 1er juillet 2015."},{"id":"1431361694617","libelle":"Texte  adopté en 1ère lecture par le Sénat le 7 mai 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/408.html","data":""},{"id":"1433238082685","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 1er juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0520.asp","data":""},{"id":"1434536957681","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 16 juin 2015 (lecture texte CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0537.asp","data":""},{"id":"1434729831324","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 18 juin 2015 (lecture texte CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/516.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030801919","libelleTexte":"LOI n° 2015-762 du 29 juin 2015 modifiant la loi n° 2004-639 du 2 juillet 2004 relative à l'octroi de mer","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> Projet de loi modifiant la loi n° 2004-639 du 2 juillet 2004 relative à l'octroi de mer</p><p align='center'> NOR : OMES1503295L</p><p align='center'> ---</p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> L'article 1er de la loi n° 2004-639 du 2 juillet 2004 relative à l'octroi de mer est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 1er. - En Guadeloupe, en Guyane, en Martinique, à Mayotte et à La Réunion, sont soumises à une taxe dénommée octroi de mer :<br clear='none'/> « 1° Les importations de biens ;<br clear='none'/> « 2° Les livraisons de biens effectuées à titre onéreux par les personnes qui les ont produits. »</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> L'article 2 de la même loi est ainsi modifié :<br clear='none'/> 1° Le premier alinéa est remplacé par les dispositions suivantes :<br clear='none'/> « Sont assujetties à l'octroi de mer les personnes qui exercent de manière indépendante, à titre exclusif ou non exclusif, une activité de production dans une collectivité mentionnée à l'article 1er, quels que soient le statut juridique de ces personnes et leur situation au regard des autres impôts. » ;<br clear='none'/> 2° Après le deuxième alinéa sont ajoutés deux alinéas ainsi rédigés :<br clear='none'/> « Toutefois, les personnes mentionnées au premier alinéa ne sont pas assujetties à l'octroi de mer lorsque, au titre de l'année civile précédente, leur chiffre d'affaires afférent à une activité de production dans ces territoires n'a pas excédé 300 000 euros.<br clear='none'/> « Le seuil de 300 000 euros s'apprécie en faisant abstraction de la taxe sur la valeur ajoutée et de l'octroi de mer lui-même. Pour les personnes qui ont débuté leur activité au cours de l'année de référence, il est ajusté au prorata du temps d'exploitation. »</p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> L'article 3 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 3. - Pour l'application de la présente loi :<br clear='none'/> « 1° La Martinique et la Guadeloupe sont considérées comme un territoire unique dénommé : \"marché unique antillais\" ; »<br clear='none'/> « 2° Est considérée comme importation d'un bien :<br clear='none'/> « a) Son entrée sur le territoire d'une collectivité mentionnée à l'article 1er.<br clear='none'/> « Par dérogation aux dispositions du précédent alinéa, l'entrée en Guadeloupe d'un bien en provenance de la Martinique et l'entrée en Martinique d'un bien en provenance de la Guadeloupe ne sont pas considérées comme des importations ;</p><p> « b) Sa mise à la consommation sur le territoire d'une collectivité mentionnée à l'article 1er si, lors de son entrée sur le territoire, il a été placé :<br clear='none'/> « - sous l'un des régimes suivants prévus par les règlements communautaires en vigueur : entrepôt d'importation, perfectionnement actif, transformation sous douane, transit et admission temporaire en exonération totale, ou en magasin de dépôt temporaire ou s'il a reçu la destination douanière de l'entrepôt franc ou de la zone franche ;<br clear='none'/> « - ou sous le régime suspensif mentionné au a du 2° du I de l'article 277 A du code général des impôts ;<br clear='none'/> « 3° Est considérée comme livraison d'un bien le transfert du pouvoir de disposer d'un bien meuble corporel comme un propriétaire. »</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> Après l'article 3 de la même loi, il est inséré un article 3-1 ainsi rédigé :<br clear='none'/> « Art. 3-1. - 1° L'importation d'un bien est effectuée dans la collectivité mentionnée à l'article 1er sur le territoire duquel le bien se trouve au moment de son entrée ou au moment de sa mise à la consommation ;<br clear='none'/> « 2° Le lieu de la livraison d'un bien est :<br clear='none'/> « - l'endroit où le bien se trouve au moment de la livraison, dans le cas où le bien n'est pas expédié ou transporté ;<br clear='none'/> « - l'endroit où le bien se trouve au moment du départ de l'expédition ou du transport à destination de l'acquéreur, dans le cas où le bien est expédié ou transporté.<br clear='none'/> « Le lieu de la livraison de produits pétroliers et assimilés transformés énumérés au tableau B du 1 de l'article 265 du code des douanes est l'endroit où ces produits se trouvent au moment de la sortie d'un régime mentionné aux articles 158 A à 163 du code des douanes. »</p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> L'article 4 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 4. - Sont exonérées de l'octroi de mer :<br clear='none'/> « 1° Les livraisons dans une collectivité mentionnée à l'article 1er de biens expédiés ou transportés hors de cette collectivité par l'assujetti, par l'acquéreur qui n'est pas établi dans cette collectivité ou pour leur compte, à l'exception des livraisons dans une collectivité du marché unique antillais de biens expédiés ou transportés à destination de l'autre collectivité du marché unique antillais ou de la Guyane et des livraisons en Guyane de biens expédiés ou transportés à destination du marché unique antillais ;<br clear='none'/> « 2° Les importations en Guyane de biens dont la livraison a été taxée dans le marché unique antillais et les importations dans le marché unique antillais de biens dont la livraison a été taxée en Guyane ;<br clear='none'/> « 3° Les livraisons de biens placés sous le régime suspensif fiscal mentionné au a du 2° du I de l'article 277 A du code général des impôts en vue de faire l'objet d'une livraison mentionnée au 1°. »</p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> L'article 5 de la même loi est abrogé.</p><p></p><p></p><p align='center'><b> Article 7</b></p><p></p><p></p><p> L'article 6 de la même loi est ainsi modifié :<br clear='none'/> 1° Le premier alinéa est remplacé par les dispositions suivantes :<br clear='none'/> « Les conseils régionaux de Guadeloupe et de La Réunion, l'assemblée de Guyane, l'assemblée de Martinique et le conseil général de Mayotte peuvent exonérer l'importation : » ;<br clear='none'/> 2° Le 1° est remplacé par les dispositions suivantes :<br clear='none'/> « 1° De biens destinés à une personne exerçant une activité économique au sens de l'article 256 A du code général des impôts. Les exonérations sont accordées par secteur d'activité économique ; »<br clear='none'/> 3° Le 2° est remplacé par les dispositions suivantes :<br clear='none'/> « 2° De biens destinés à l'accomplissement des missions régaliennes de l'Etat ; »<br clear='none'/> 4° Le 3° est remplacé par les dispositions suivantes :<br clear='none'/> « 3° De biens destinés à des établissements exerçant des activités scientifiques, de recherche ou d'enseignement ; »<br clear='none'/> 5° Au 4°, les mots : « D'équipements sanitaires » sont remplacés par les mots : « De biens » ;<br clear='none'/> 6° Il est ajouté un 6° ainsi rédigé :<br clear='none'/> « 6° De biens destinés à des organismes mentionnés au b du 1 de l'article 200 du code général des impôts. »</p><p></p><p></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> Le premier alinéa de l'article 7 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Les conseils régionaux de Guadeloupe et de La Réunion, l'assemblée de Guyane, l'assemblée de Martinique et le conseil général de Mayotte peuvent exonérer les livraisons de biens produits localement. »</p><p></p><p></p><p align='center'><b> Article 9</b></p><p></p><p></p><p> Après l'article 7 de la même loi, il est inséré un article 7-1 ainsi rédigé :<br clear='none'/> « Art. 7-1. - Les conseils régionaux de Guadeloupe et de La Réunion, l'assemblée de Guyane, l'assemblée de Martinique et le conseil général de Mayotte peuvent exonérer les importations, mises à la consommation et livraisons :<br clear='none'/> « 1° De biens destinés à l'avitaillement des aéronefs et des navires ;<br clear='none'/> « 2° De combustibles utilisés comme carburants dans le cadre d'activités agricoles, sylvicoles ou de pêche maritime. Cette exonération est accordée par secteur d'activité économique. »</p><p></p><p></p><p align='center'><b> Article 10</b></p><p></p><p></p><p> L'article 8 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 8. - Les biens en provenance d'un Etat ou d'un territoire n'appartenant pas à l'Union européenne qui sont importés en franchise de droits de douane et de taxe sur la valeur ajoutée bénéficient d'une franchise d'octroi de mer.<br clear='none'/> « Les biens en provenance d'un Etat membre de l'Union européenne sont importés en franchise de taxe sur la valeur ajoutée et d'octroi de mer lorsque leur valeur totale n'excède pas 1 000 euros, pour les biens transportés par les voyageurs, ou 205 euros, pour les biens qui font l'objet de petits envois non commerciaux. »</p><p></p><p></p><p align='center'><b> Article 11</b></p><p></p><p></p><p> L'article 9 de la même loi est ainsi modifié :</p><p> 1° Au 1°, le mot : « marchandises » est remplacé par le mot : « biens » ;<br clear='none'/> 2° Le 3° est remplacé par les dispositions suivantes :<br clear='none'/> « 3° Le prix payé ou à payer au prestataire situé en dehors de la collectivité, pour les biens qui sont expédiés temporairement hors d'une collectivité mentionnée à l'article 1er et réimportés dans cette collectivité, après avoir fait l'objet d'une réparation, d'une transformation, d'une adaptation, d'une façon ou d'une ouvraison. »</p><p></p><p></p><p align='center'><b> Article 12</b></p><p></p><p></p><p> L'article 10 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 10. - Le fait générateur de l'octroi de mer se produit et l'octroi de mer devient exigible :<br clear='none'/> « 1° Au moment de l'importation ou de la livraison du bien ;<br clear='none'/> « 2° Pour les biens placés sous l'un des régimes mentionnés au b du 2° de l'article 3, au moment de leur mise à la consommation ;<br clear='none'/> « 3° Pour les produits pétroliers et assimilés non transformés énumérés au tableau B du 1 de l'article 265 du code des douanes placés sous un régime mentionné aux articles 158 A à 163 du code des douanes, au moment de leur mise à la consommation. »</p><p></p><p></p><p align='center'><b> Article 13</b></p><p></p><p></p><p> Les articles 11 et 12 de la même loi sont abrogés.</p><p></p><p></p><p align='center'><b> Article 14</b></p><p></p><p></p><p> A l'article 17 de la même loi, le mot : « perçu » est remplacé par le mot : « dû » et les mots : « des marchandises » sont supprimés.</p><p></p><p></p><p align='center'><b> Article 15</b></p><p></p><p></p><p> A l'article 18 de la même loi, le mot : « Seules » est supprimé et les mots : « des 1° à 3° » sont remplacés par les mots : « des 1° et 3° ».</p><p></p><p></p><p align='center'><b> Article 16</b></p><p></p><p></p><p> L'article 19 de la même loi est ainsi modifié :<br clear='none'/> 1° Le I est remplacé par les dispositions suivantes :<br clear='none'/> « I. - L'octroi de mer qui a grevé un bien d'investissement est déductible en totalité lorsqu'il est affecté à hauteur de plus de 50 % à des opérations ouvrant droit à déduction et n'est pas déductible lorsqu'il est affecté à hauteur de 50 % ou moins à des opérations ouvrant droit à déduction. » ;<br clear='none'/> 2° Au II :<br clear='none'/> a) Avant les mots : « Les véhicules » sont insérés les mots : « L'octroi de mer qui a grevé » ;<br clear='none'/> b) Les mots : « n'ouvrent pas droit à déduction » sont remplacés par les mots : « n'est pas déductible » ;</p><p> c) Après les mots : « des éléments constitutifs » sont insérés les mots : « de l'octroi de mer qui a grevé ».</p><p align='center'><b><br clear='none'/> Article 17</b></p><p></p><p></p><p> Après l'article 19 de la même loi, il est inséré un article 19-1 ainsi rédigé :<br clear='none'/> « Art. 19-1. - Les personnes qui, au cours d'une année civile, franchissent le seuil d'assujettissement mentionné à l'article 2 peuvent, dans les conditions fixées par l'article 19, déduire l'octroi de mer qui a grevé les biens d'investissement acquis durant cette année civile et durant l'année civile précédente. Le montant de l'octroi de mer dont la déduction est ainsi ouverte doit être mentionné de façon distincte sur la première déclaration trimestrielle ou sur les déclarations ultérieures déposées avant le 31 décembre de la deuxième année qui suit celle de l'omission. »</p><p></p><p></p><p align='center'><b> Article 18</b></p><p></p><p></p><p> A l'article 24 de la même loi, les mots : « de biens d'investissement qui ont supporté l'octroi de mer » sont remplacés par les mots : « des biens d'investissements » et les mots : « des 1° à 3° et 5° » sont remplacés par les mots : « des 1° et 3° ».</p><p></p><p></p><p align='center'><b> Article 19</b></p><p></p><p></p><p> L'article 25 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 25. - L'octroi de mer qui a grevé des biens qui, dans les deux ans suivant leur importation par une personne exerçant une activité économique au sens de l'article 256 A du code général des impôts ou leur livraison à une telle personne, font l'objet, par cette personne, d'une livraison exonérée en application des 1° et 3° de l'article 4 peut être remboursé dès lors que la taxe a été facturée ou acquittée et n'a pas été imputée. »</p><p></p><p></p><p align='center'><b> Article 20</b></p><p></p><p></p><p> L'article 27 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 27. - Les taux de l'octroi de mer sont fixés par délibération du conseil régional de Guadeloupe et de La Réunion, de l'assemblée de Guyane, de l'assemblée de Martinique ou du conseil général de Mayotte.<br clear='none'/> « Ils sont fixés par référence aux codes de la nomenclature combinée figurant à l'annexe I au règlement (CEE) n° 2658/87 du 23 juillet 1987 relatif à la nomenclature tarifaire et statistique et au tarif douanier commun ou aux codes de toute autre nomenclature qui reprend la nomenclature combinée en y ajoutant éventuellement des subdivisions pour les positions limitativement prévues à l'annexe à la décision n° 940/2014/UE du Conseil du 17 décembre 2014 relative au régime de l'octroi de mer dans les régions ultrapériphériques françaises.<br clear='none'/> « Les taux de l'octroi de mer ne peuvent pas excéder un taux maximal de 50 % et, pour les produits alcooliques et les tabacs manufacturés, un taux maximal de 80 %. A Mayotte, ces taux maximaux sont majorés de moitié.<br clear='none'/> « Les produits similaires sont soumis au même taux, qu'ils soient importés ou livrés à titre onéreux, sous réserve des dispositions de l'article 28. »</p><p></p><p></p><p align='center'><b> Article 21</b></p><p></p><p></p><p> L'article 28 de la même loi est ainsi modifié :<br clear='none'/> 1° Le premier alinéa est remplacé par les dispositions suivantes :<br clear='none'/> « L'écart, résultant de délibérations prises en application de l'article 7, entre le taux applicable aux importations et le taux applicable aux livraisons d'un même bien ne peut excéder : » ;<br clear='none'/> 2° Au 1°, les mots : « décision 2004/162/CE du Conseil du 10 février 2004 relative au régime de l'octroi de mer dans les départements français d'outre-mer et prorogeant la décision 89/688/CEE » sont remplacés par les mots : « décision n° 940/2014/UE du Conseil du 17 décembre 2014 relative au régime de l'octroi de mer dans les régions ultrapériphériques françaises » ;<br clear='none'/> 3° Le dernier alinéa est supprimé.</p><p></p><p></p><p align='center'><b> Article 22</b></p><p></p><p></p><p> L'article 29 de la même loi est abrogé.</p><p></p><p></p><p align='center'><b> Article 23</b></p><p></p><p></p><p> L'article 30 de la même loi est ainsi modifié :</p><p> 1° Au premier alinéa :<br clear='none'/> a) Les mots : « la décision 2004/162/CE du 10 février 2004 du Conseil » sont remplacés par les mots : « la décision n° 940/2014/UE du Conseil du 17 décembre 2014 » et les mots : « le conseil régional adresse » sont remplacés par les mots : « le conseil régional de Guadeloupe ou de La Réunion, l'assemblée de Guyane, l'assemblée de Martinique ou le conseil général de Mayotte adressent » ;<br clear='none'/> b) Les mots : « du conseil régional » sont supprimés et le mot : « trimestre » est remplacé par le mot : « semestre » ;<br clear='none'/> 2° Au deuxième alinéa, les mots : « du conseil régional » sont supprimés ;<br clear='none'/> 3° Le dernier alinéa est supprimé.</p><p></p><p></p><p align='center'><b> Article 24</b></p><p></p><p></p><p> L'article 31 de la même loi est ainsi modifié :<br clear='none'/> 1° Au premier alinéa, les mots : « aux articles 28 et 29 » sont remplacés par les mots : « à l'article 28 » et après les mots : « de l'Union européenne » sont insérés les mots : « , sans excéder le pourcentage strictement nécessaire pour maintenir, promouvoir et développer les activités locales » ;<br clear='none'/> 2° Au deuxième alinéa, le mot : « trimestre » est remplacé par le mot : « semestre » et après les mots : « le conseil régional » sont insérés les mots : « de Guadeloupe ou de La Réunion, l'assemblée de Guyane, l'assemblée de Martinique ou le conseil général de Mayotte » et les mots : « dans la région » sont remplacés par les mots : « dans la collectivité ».</p><p></p><p></p><p align='center'><b> Article 25</b></p><p></p><p></p><p> L'article 32 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 32. - Aucune différence de taxation n'est autorisée entre les importations de produits bénéficiant du régime spécifique d'approvisionnement prévu au chapitre 3 du règlement (UE) n° 228/2013 du Parlement européen et du Conseil du 13 mars 2013 portant mesures spécifiques dans le domaine de l'agriculture en faveur des régions ultrapériphériques de l'Union et abrogeant le règlement (CE) n° 247/2006 du Conseil et les livraisons de produits similaires dans la collectivité. »</p><p></p><p></p><p align='center'><b> Article 26</b></p><p></p><p></p><p> Le second alinéa de l'article 34 de la même loi est supprimé.</p><p></p><p></p><p align='center'><b> Article 27</b></p><p></p><p></p><p> Le II de l'article 35 de la même loi est ainsi modifié :<br clear='none'/> 1° Le premier alinéa est remplacé par les dispositions suivantes :<br clear='none'/> « Les factures doivent faire apparaître distinctement, pour chaque bien, le montant de l'octroi de mer, le taux d'imposition ainsi que sa position dans la nomenclature combinée applicable. » ;<br clear='none'/> 2° Au second alinéa, les mots : « des articles 5 et 7 » sont remplacés par les mots : « des articles 7 et 7-1 ».</p><p></p><p></p><p align='center'><b> Article 28</b></p><p></p><p></p><p> Au dernier alinéa de l'article 36 de la même loi, les mots : « dans la région » sont remplacés par les mots : « dans la collectivité ».</p><p></p><p></p><p align='center'><b> Article 29</b></p><p></p><p></p><p> L'article 37 de la même loi est ainsi modifié :<br clear='none'/> 1° Au I :<br clear='none'/> a) Au premier alinéa, les mots : « Les conseils régionaux de Guadeloupe, de Guyane, de Martinique, de Mayotte et de La Réunion » sont remplacés par les mots : « Les conseils régionaux de Guadeloupe et de La Réunion, l'assemblée de Guyane, l'assemblée de la Martinique ou le conseil général de Mayotte » et les mots : « de la région » sont remplacés par les mots : « de la collectivité » ;<br clear='none'/> b) Les mots : « ainsi que celles exonérées en application de l'article 5 » sont supprimés ;<br clear='none'/> c) Les mots : « au titre des articles 6 et 7 » sont remplacés par les mots : « en vertu des articles 6 à 7-1 » ;<br clear='none'/> d) Après les mots : « les conseils régionaux » sont insérés les mots : « de Guadeloupe et de La Réunion, l'assemblée de Guyane, l'assemblée de Martinique et le conseil général de Mayotte » ;<br clear='none'/> 2° Au III, les mots : « dans la région » sont remplacés par les mots : « dans la collectivité » et les mots : « aux articles 28 et 29 » sont remplacés par les mots : « à l'article 28 ».</p><p></p><p></p><p align='center'><b> Article 30</b></p><p></p><p></p><p> L'article 39 de la même loi est ainsi modifié :<br clear='none'/> 1° Le premier alinéa est remplacé par les dispositions suivantes :<br clear='none'/> « L'expédition à destination de Martinique et de Guadeloupe ou la livraison dans ces collectivités de biens qui ont fait l'objet dans l'une de ces collectivités d'une importation donnent lieu à un versement annuel affecté aux communes de la collectivité de destination des biens. » ;</p><p> 2° Aux deuxième, troisième et dernier alinéas, les mots : « dans la région » sont remplacés par les mots : « dans la collectivité » ;<br clear='none'/> 3° Au troisième alinéa, les mots : « les marchandises ont été expédiées ou livrées » sont remplacés par les mots : « les biens ont été expédiés ou livrés » ;<br clear='none'/> 4° Aux quatrième et dernier alinéas, le mot : « marchandises » est remplacé par le mot : « biens ».</p><p></p><p></p><p align='center'><b> Article 31</b></p><p></p><p></p><p> A l'article 45 de la même loi, les mots : « et pour l'application de ces articles dans les régions d'outre-mer » sont supprimés.</p><p></p><p></p><p align='center'><b> Article 32</b></p><p></p><p></p><p> A l'article 47 de la même loi, les mots : « Dans chacune des régions de Guadeloupe, de Guyane, de Martinique, de Mayotte et de La Réunion » sont remplacés par les mots : « En Guadeloupe, en Guyane, en Martinique, à Mayotte et à La Réunion » et les mots : « le département » sont remplacés par les mots : « la collectivité territoriale ou le Département ».</p><p></p><p></p><p align='center'><b> Article 33</b></p><p></p><p></p><p> L'article 48 de la même loi est ainsi modifié :<br clear='none'/> 1° Au premier alinéa :<br clear='none'/> a) Les mots : « sont celles qui sont en vigueur à la date du 1er août 2004. Elles » sont supprimés ;<br clear='none'/> b) Après les mots : « du conseil régional » sont ajoutés les mots : « de Guadeloupe ou de La Réunion, de l'assemblée de Guyane, de l'assemblée de la Martinique ou du conseil général de Mayotte, » ;<br clear='none'/> c) Les mots : « dans la région » sont remplacés par les mots : « dans la collectivité » ;<br clear='none'/> d) Après les mots : « la délibération », les mots : « du conseil régional » sont supprimés ;<br clear='none'/> 2° Au second alinéa, les mots : « le département de la Guyane reçoit, en 2004, 35 % de la dotation globale garantie. A compter de l'exercice 2005, le département de Guyane » sont remplacés par les mots : « la collectivité territoriale de Guyane ».</p><p></p><p></p><p align='center'><b> Article 34</b></p><p></p><p></p><p> L'article 49 de la même loi est ainsi modifié :<br clear='none'/> 1° Au premier alinéa, les mots : « dans chacune des régions de Guadeloupe, de Guyane, de Martinique, de Mayotte et de La Réunion» sont remplacés par les mots : « en Guadeloupe, en Guyane, en Martinique, à Mayotte et à La Réunion » ;<br clear='none'/> 2° Au deuxième alinéa, après les mots : « part régionale » sont insérés les mots : « en Guadeloupe et à La Réunion, territoriale en Guyane et en Martinique et départementale à Mayotte » ;<br clear='none'/> 3° Au cinquième alinéa :<br clear='none'/> a) Les mots : « part régionale » sont remplacés par les mots : « part régionale, territoriale ou départementale » ;<br clear='none'/> b) Après les mots : « conseil régional » sont insérés les mots : « de Guadeloupe ou de La Réunion, de l'assemblée de Guyane, de l'assemblée de la Martinique ou du conseil général de Mayotte » ;<br clear='none'/> c) Les mots : « de la région » sont remplacés par les mots : « de la collectivité » ;<br clear='none'/> 4° Au sixième alinéa, après les mots : « les régions » sont insérés les mots : « , les collectivités territoriales de Guyane et de Martinique » ;</p><p> 5° Au dernier alinéa, les mots : « part régionale » sont remplacés par les mots : « part régionale, territoriale ou départementale » et après les mots : « conseil régional » sont insérés les mots : « de Guadeloupe ou de La Réunion, à l'assemblée de Guyane, à l'assemblée de la Martinique ou au conseil général de Mayotte ».</p><p></p><p></p><p align='center'><b> Article 35</b></p><p></p><p></p><p> Les articles 50 et 51 de la même loi sont abrogés.</p><p></p><p></p><p align='center'><b> Article 36</b></p><p></p><p></p><p> L'article 51-1 de la même loi est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 51-1. - Pour l'application de la présente loi en Guyane et en Martinique jusqu'à la date de la première réunion suivant la première élection de l'assemblée de Guyane et de l'assemblée de Martinique créées en application des dispositions de la loi n° 2011-884 du 27 juillet 2011 :<br clear='none'/> « a) Les références à la collectivité territoriale de Guyane sont remplacées par les références à la région de Guyane, à l'exception de celles figurant à l'article 47 et au deuxième alinéa de l'article 48 où elles sont remplacées par les références au département de Guyane ;<br clear='none'/> « b) Les références à la collectivité territoriale de Martinique sont remplacées par les références à la région de Martinique ;<br clear='none'/> « c) Les références à l'assemblée de Guyane et à l'assemblée de Martinique sont remplacées par les références au conseil régional de Guyane et au conseil régional de Martinique. »</p><p></p><p></p><p align='center'><b> Article 37</b></p><p></p><p></p><p> Les dispositions de la présente loi entrent en vigueur à compter du 1er juillet 2015.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030397918"}}