{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022932064","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/93/20/JORFDOLE000022932064.xml","nature":null,"titre":"LOI n° 2011-814 du 7 juillet 2011 relative à la bioéthique","type":"LOI_PUBLIEE","dateCreation":1310083200000,"dateDerniereModification":1310083200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5 (en lien avec l’article 2)</td><td> Article L.1131-6 du CSP</td><td> Information de la parentèle</td><td><a href=\"/loda/id/JORFTEXT000026200439\"> Décret n° 2012-885 du 17/07/2013</a></td></tr><tr><td> Article 5 (en lien avec l’article 2)</td><td> Article L.1131-6 du CSP</td><td> Information de la parentèle</td><td><a href=\"/loda/id/JORFTEXT000027592003\"> Décret n° 2013-527 du 20/06/2013</a></td></tr><tr><td> Article 7, I</td><td> Articles L.12331-1 et 1231-4 du CSP</td><td> Prélèvement/greffe dons croisés</td><td><a href=\"/loda/id/JORFTEXT000026355282\"> Décret n° 2012-1035 du 7/09/2012</a></td></tr><tr><td> Titre VI, article 31</td><td> article L2141-1, code de la santé publique</td><td> Modalités et critères d'inscription sur la liste des procédés biologiques utilisés en assistance médicale à la procréation</td><td><a href=\"/loda/id/JORFTEXT000025516952\"> Décret n° 2012-360 du 14/03/2012</a></td></tr><tr><td> Titre VI, article 38</td><td> article L4151-1, code de la santé publique</td><td> Autorisation des sages-femmes à concourir aux activités d'assistance médicale à la procréation</td><td><a href=\"/loda/id/JORFTEXT000026200439\"> Décret n° 2012-885 du 17/07/2012</a></td></tr><tr><td> Titre VII, article 43</td><td> article L2151-8, code de la santé publique</td><td> Conditions d'autorisation et de mise en oeuvre des recherches menées sur des embryons et sur des cellules souches embryonnaires</td><td><a href=\"/loda/id/JORFTEXT000025677164\"> Décret n° 2012-467 du 11/04/2012</a></td></tr></tbody></table>","exposeMotif":"<p></p><p> Le présent projet de loi relatif à la bioéthique modifie le code de la santé publique et comporte trente-trois articles.</p><p></p><p> Le<b> titre I</b><sup><b> er</b></sup><sup></sup> concerne l'examen des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques et modifie le titre III du livre Ier de la première partie du code de la santé publique</p><p></p><p><b> L'article 1</b><sup><b> er</b></sup><sup></sup> organise l'information de la parentèle en cas d'anomalie génétique grave dont les conséquences sont susceptibles de faire l'objet de mesures de prévention ou de soins. Il revoit le dispositif d'information des membres de la famille dans ce cadre. La personne concernée sera accompagnée dès les premières consultations de génétique pour préparer, le plus en amont possible, avant même la réalisation de l'examen génétique, les conditions de la transmission de l'information aux membres de sa famille. Le principe, actuellement implicite, selon lequel il appartient à la personne de les prévenir elle-même est explicité.</p><p></p><p> Si elle n'est pas en mesure de leur transmettre elle-même l'information ou si elle souhaite être tenue dans l'ignorance du diagnostic, la personne demande, par écrit, au médecin de porter à la connaissance des membres de sa famille l'existence d'une information médicale à caractère familial susceptible de les concerner. Ils sont alors invités à se rendre à une consultation de génétique. Il n'est dérogé au secret médical que dans la limite du strict nécessaire : l'information transmise préserve en effet à la fois le souhait de la personne qui a réalisé l'examen de ne pas être identifiée et le droit des apparentés de ne pas savoir. Il n'y a pas de levée du secret médical en cas de refus de la personne concernée de recourir à la transmission des informations par le médecin pour ne pas affaiblir la relation de confiance entre celui-ci et son patient. Dans cette situation, les principes de droit commun de la responsabilité civile trouveront néanmoins à s'appliquer.</p><p></p><p><b> L'article 2</b> clarifie l'article L. 1131-2 en supprimant la notion de règles techniques et sanitaires qui sont déjà incluses dans les règles de bonnes pratiques. Ces règles sont fixées par arrêté du ministre chargé de la santé sur proposition de l'Agence de la biomédecine.</p><p></p><p><b> L'article 3</b> introduit un nouvel article L. 1131-2-1 qui prévoit au niveau législatif un régime d'autorisation les laboratoires réalisant des activités de génétique à des fins médicales, à l'instar des dispositifs d'autorisation des laboratoires d'assistance médicale à la procréation et de diagnostic prénatal. Il prévoit également les conditions que doivent remplir les laboratoires établis dans un autre membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen pour réaliser la phase analytique des examens des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales. Il introduit enfin un article L. 1133-6-1 prévoyant une nouvelle sanction pénale pour les laboratoires réalisant ces examens sans y être autorisés.</p><p></p><p><b> L'article 4</b> comporte diverses dispositions de coordination rendues nécessaires par les articles précédents. Il modifie l'intitulé du titre pour l'harmoniser avec son contenu ainsi que l'article L. 1131-6 pour prendre en compte la notion d'identification par empreintes génétiques d'une personne à des fins médicales. Il prévoit que les conditions d'application de l'article L. 1131-1-1 ainsi que les conditions d'autorisation des laboratoires sont déterminées par décret en Conseil d'Etat.</p><p></p><p> Le<b> titre II</b> intitulé « organes, cellules » modifie certaines des dispositions applicables au sang, aux organes, aux tissus et aux cellules.</p><p><b></b></p><p><b> L'article 5</b> modifie les articles L. 1231-1 et L. 1231-4 de la santé publique, relatifs au prélèvement d'organes sur une personne vivante, ainsi que l'article L. 1418-1 relatif aux missions de l'Agence de la biomédecine.</p><p></p><p> L'objectif est de développer les greffes d'organes en permettant à une personne vivante, ayant déjà exprimé une intention de don au bénéfice d'un receveur en attente d'un organe, de se voir proposer le recours à un don croisé d'organes avec une autre paire en cas d'incompatibilité médicale. Les principes éthiques généraux posés par le code de la santé publique pour les dons et utilisations des éléments et produits du corps humain sont respectés : consentement préalable au prélèvement, révocabilité à tout moment ; gratuité ; anonymat entre paires ; estimation du bénéfice risque des interventions ; mise en œuvre du système de vigilance sanitaire.</p><p></p><p> Le cadre actuel du prélèvement d'organe sur une personne vivante reste par ailleurs inchangé. Le recours au don croisé d'organes est limité aux personnes déjà éligibles et ayant déjà exprimé une intention de don au bénéfice direct d'un receveur. Une information préalable spéciale sur les modalités du don croisé est apportée au donneur par un comité d'experts. Pour garantir la réciprocité du croisement, les opérations de prélèvement et de greffe seront engagées simultanément. Les modalités de ce nouveau dispositif seront fixées par décret en Conseil d'Etat.</p><p></p><p> La gestion des combinaisons d'appariement des paires de donneur-receveur sera assurée à l'échelon national par l'Agence de la biomédecine, qui tiendra un registre des paires associant donneurs vivants et receveurs contenant toutes leurs données médicales.</p><p><b></b></p><p><b> L'article 6</b> a pour objet de clarifier et d'harmoniser l'encadrement éthique, médico technique et de sécurité sanitaire des cellules hématopoïétiques (CH), quel que soit le lieu de prélèvement de ces cellules (moelle osseuse ou sang périphérique).</p><p></p><p> Il précise que les cellules hématopoïétiques relèvent des dispositions applicables aux cellules et non de celles applicables au sang. Le régime de consentement est harmonisé quel que soit le lieu de prélèvement de ces cellules (moelle osseuse ou sang périphérique) sur la base de celui actuellement prévu pour les CH recueillies par prélèvement osseux, à savoir le recueil du consentement par le président du tribunal de grande instance. La possibilité de prélever sur une personne mineure des cellules hématopoïétiques (CH) recueillies par prélèvement osseux est étendue aux prélèvements de cellules hématopoïétiques recueillies dans le sang périphérique. Est également étendue la possibilité de prélever sur une personne majeure faisant l'objet d'une mesure de protection légale des cellules hématopoïétiques lorsque ces dernières sont recueillies par prélèvement dans le sang périphérique.</p><p></p><p> Les conditions de préparation ainsi que d'importation et d'exportation des éléments et produits du corps humain sont modifiées afin d'aligner le régime d'autorisation des cellules hématopoïétiques recueillies par prélèvement osseux sur celui des autres cellules.</p><p></p><p> Cet article a également pour objet d'améliorer les conditions de réalisation des activités portant sur les cellules souches hématopoïétiques. Il précise que ce n'est qu'en l'absence d'alternative thérapeutique « appropriée» qu'un prélèvement de cellules hématopoïétiques sur une personne mineure peut être envisagé. Il tire les conséquences des modifications introduites en ce qui concerne les prélèvements sur personne mineure ainsi que ceux sur personne majeure faisant l'objet d'une mesure de protection légale.</p><p align='justify'></p><p><b> L'article 7</b> traite des nouvelles dispositions applicables aux cellules du sang de cordon et du sang placentaire destinées à renforcer leur encadrement éthique et médico-technique.</p><p></p><p> Il précise que le don de cellules du sang de cordon et du sang placentaire ne peut être qu'un don anonyme pour un usage allogénique et que le prélèvement de ces cellules à des fins de dons dédiés ne peut être autorisé que lorsque cette finalité répond à une nécessité thérapeutique médicalement et scientifiquement justifiée au moment du don.</p><p></p><p> Les conditions d'autorisation des activités de préparation, de conservation, de distribution et de cession des tissus et des préparations de thérapie cellulaire sont mises en cohérence avec les dispositions introduites pour encadrer les activités portant sur les cellules du sang de cordon et du sang placentaire.</p><p></p><p> Les règles relatives aux tissus et aux cellules prélevés à l'occasion d'une intervention chirurgicale pratiquée dans l'intérêt de la personne sont modifiées, d'une part, pour instaurer un régime de consentement pour les femmes effectuant un don de cellules du sang de cordon et du sang placentaire (en lieu et place du régime actuel de non-opposition à l'utilisation de ces cellules) et, d'autre part, pour soumettre l'activité de prélèvement de cellules du sang de cordon et de sang placentaire à un régime d'autorisation.</p><p align='justify'></p><p><b> L'article 8</b> clarifie le régime d'autorisation des établissements de santé et des établissements de transfusion sanguine en matière d'activité de prélèvement de cellules et il complète les dispositions pénales au regard des nouvelles dispositions introduites aux articles 6 et 7 relatives aux cellules souches hématopoïétiques.</p><p></p><p> Le<b> titre III</b> porte sur le diagnostic prénatal, le diagnostic préimplantatoire et l'échographie obstétricale et fœtale. Il modifie le chapitre I<sup> er</sup> du titre III du livre I<sup> er</sup> de la deuxième partie du code de la santé publique.</p><p></p><p><b> L'article 9</b> complète l'article L. 2131-1 en renforçant l'accompagnement et l'information de la femme enceinte et en améliorant la prise en charge médicale et psychologique des femmes enceintes et des couples.</p><p></p><p> Il mentionne de façon expresse l'échographie obstétricale et fœtale dans les pratiques ayant pour but de détecter une affection grave du fœtus. Il précise la succession des étapes de la démarche de diagnostic prénatal. Il introduit une dimension préventive et positive du diagnostic prénatal en permettant l'orientation de la femme enceinte vers une prise en charge adaptée du fœtus ou de l'enfant né, lorsque cela est possible. Il renforce l'information et l'accompagnement de la femme enceinte, en particulier lorsqu'une affection d'une particulière gravité du fœtus est suspectée. Il prévoit le recueil d'un consentement écrit de la femme enceinte, pour certains examens de diagnostic prénatal invasifs ou ceux qui permettent de détecter une affection d'une particulière gravité chez l'embryon ou le fœtus. Une information adaptée sur les objectifs, les modalités, les risques et les limites de ces examens est délivrée en amont du processus.</p><p></p><p> Le diagnostic prénatal biologique, encadré actuellement au niveau règlementaire, ainsi que le diagnostic prénatal par imagerie, qui comportent des enjeux identiques aux plans éthique et technique, seront ainsi soumis au même régime en la matière.</p><p></p><p> Cet article clarifie en outre la possibilité pour les sages femmes de prescrire les marqueurs sériques maternels mais, en cas de risque avéré, le résultat de l'examen devra être rendu à la femme enceinte par un médecin.</p><p></p><p><b> L'article 10</b> permet de réserver l'agrément des praticiens par l'Agence de la biomédecine à ceux qui réalisent des examens de biologie médicale destinés à établir un diagnostic prénatal ou un diagnostic préimplantatoire afin de ne pas y soumettre les échographistes.</p><p></p><p><b> L'article 11</b> concerne le diagnostic préimplantatoire et modifie l'article L. 2131-4. Il introduit les termes de « diagnostic préimplantatoire » et le définit comme le diagnostic biologique réalisé à partir de cellules prélevées sur l'embryon<i> in vitro</i> . Dans la suite du projet de texte, les termes de diagnostic préimplantatoire se substituent à ceux de diagnostic biologique à partir de cellules prélevées sur l'embryon<i> in vitro</i> .</p><p></p><p><b> L'article 12</b> traite des autorisations des laboratoires de biologie médicale et des centres pluridisciplinaires de diagnostic prénatal. Les règles en matière d'autorisations délivrées aux laboratoires de biologie médicale pratiquant des analyses de diagnostic prénatal sont notamment harmonisées avec les nouvelles dispositions en matière de biologie médicale.</p><p></p><p> Le<b> titre IV</b> concerne l'interruption de grossesse pour motif de santé et modifie le chapitre III du titre Ier du livre II de la deuxième partie du code de la santé publique.</p><p></p><p><b> L'article 13</b> renforce la composition de l'équipe pluridisciplinaire délivrant les attestations d'interruption médicale de grossesse pour motif lié à la santé de la mère par l'ajout d'un praticien spécialiste de l'affection dont la femme est atteinte. Il précise par ailleurs que le gynécologue obstétricien de l'équipe doit être membre d'un centre pluridisciplinaire de diagnostic prénatal.</p><p></p><p> Le<b> titre V</b> prévoit l'accès à des données non identifiantes et à l'identité de tout tiers dont les gamètes ont contribué à la mise en œuvre de l'assistance médicale à la procréation.</p><p></p><p><b> L'article 14</b> fixe les principes généraux en la matière. Il rappelle le principe de l'accès à l'identité du donneur et du receveur par le seul médecin et en cas de nécessité thérapeutique. Il introduit l'accès à l'identité du donneur de gamètes et, plus généralement, à tout tiers dont les gamètes ont contribué à la conception, pour les enfants majeurs issus d'une assistance médicale à la procréation avec tiers donneur, sous réserve du consentement exprès de celui-ci. Il précise que le principe de l'anonymat du don ne fait pas obstacle à l'accès de l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur à certaines données non identifiantes relatives à celui-ci.</p><p></p><p><b> L'article 15</b> traite de l'information des couples et de tout tiers dont les gamètes ont contribué à la mise en œuvre de l'assistance médicale à la procréation. Il prévoit l'information du donneur de gamètes au moment du don et le dispositif d'accès aux données non identifiantes et à l'identité du donneur. Il complète l'information délivrée aux membres du couple consentant à un accueil d'embryon en précisant qu'elle mentionne la possibilité pour l'enfant né de cet accueil de demander, à sa majorité, un accès à l'identité de tout tiers ayant contribué à sa conception.</p><p></p><p><b> L'article 16</b> complète le titre IV du livre I<sup> er</sup> de la deuxième partie du code de la santé publique par un chapitre III qui traite des modalités d'accès aux données.</p><p></p><p> Les articles L. 2143-1 à L. 2143-5 précisent que le donneur doit s'entendre comme toute personne, autre que les parents de l'enfant, dont les gamètes ont permis la conception de celui-ci dans le cadre d'une assistance médicale à la procréation. Les données non identifiantes susceptibles d'être communiquées à l'enfant qui en fait la demande seront recueillies par le médecin, de manière facultative pour certaines, au moment du don. Le consentement exprès du donneur sera nécessaire pour tout accès à certaines données non identifiantes et à son identité et ce, postérieurement à la demande d'accès. Les données recueillies par les médecins au moment du don sont conservées dans des conditions garantissant leur confidentialité.</p><p></p><p> Les articles L. 2143-6 à L. 2143-10 prévoient la mise en place auprès du ministre chargé de la santé d'une commission d'accès aux données non identifiantes et à l'identité du donneur et en fixent la composition, les missions et les prérogatives d'investigation et de recherche.</p><p></p><p> L'article L. 2143-11 précise que la mise en place de ce dispositif est déterminée par décret en Conseil d'Etat après avis de la CNIL.</p><p></p><p><b> L'article 17</b> concerne les modifications du code civil liées au nouveau dispositif. Son article 16-8 est modifié pour introduire la possibilité d'une dérogation au principe d'anonymat dans le cadre de l'assistance médicale à la procréation avec tiers donneur sous réserve du consentement exprès du donneur de gamètes. Par ailleurs, ce principe ne fait pas obstacle à l'accès de l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur à certaines données non identifiantes relatives au donneur. La responsabilité du donneur ne peut pas être engagée à raison du don de gamètes.</p><p></p><p><b> L'article 18</b> concerne quant à lui les modifications du code pénal et modifie son article 511-10 pour prendre en compte la dérogation au principe d'anonymat.</p><p></p><p> Le<b> titre VI</b> concerne l'assistance médicale à la procréation (AMP).</p><p></p><p><b> L'article 19</b> traite des procédés et pratiques d'AMP.</p><p></p><p> Le I encadre la mise en œuvre des procédés permettant d'améliorer les techniques en ce domaine. Un arrêté fixera la liste des procédés biologiques utilisés selon des modalités et des critères d'inscription précisés par décret en Conseil d'Etat dans le respect des principes de bioéthique prévus par le code civil. Cette liste a vocation à évoluer. Tout nouveau procédé permettant d'améliorer les résultats, la qualité et la sécurité des procédés utilisés et qui remplit les critères fixés par voie réglementaire, pourra être inscrit à son tour. En outre, certaines techniques, pouvant être considérées comme des adaptations d'un procédé figurant déjà sur la liste, pourront être autorisées par le directeur général de l'Agence de la biomédecine, après avis de son conseil d'orientation.</p><p></p><p> Le II prévoit que les règles de bonnes pratiques en stimulation ovarienne feront quant à elles l'objet d'un arrêté du ministre chargé de la santé.</p><p></p><p><b> L'article 20</b> précise les conditions d'accès à l'assistance médicale à la procréation pour mieux mettre en exergue la condition médicale d'infertilité permettant à un couple d'accéder à ces techniques. Il prévoit également que les couples liés par un pacte civil de solidarité pourront désormais être éligibles dans des conditions identiques à celles des couples mariés.</p><p></p><p><b> L'article 21</b> est relatif au consentement des couples qui donnent leurs embryons surnuméraires ne faisant plus l'objet d'un projet parental à la recherche. Il prévoit que le couple est informé que cette recherche peut se faire selon les modalités de l'article L. 2151-5 et, sous réserve du consentement prévu à ce même article, aux conditions de l'article L. 1125-1 dans le cadre d'une préparation de thérapie cellulaire à des fins exclusivement thérapeutiques.</p><p></p><p><b> L'article 22</b> précise notamment que le couple peut, en renonçant à une assistance médicale à la procréation intraconjugale, obtenir le bénéfice d'une assistance médicale à la procréation avec tiers donneur.</p><p></p><p> Le<b> titre VII</b> est relatif à la recherche sur l'embryon et les cellules souches embryonnaires.</p><p></p><p><b> L'article 23</b> précise le régime d'autorisation des recherches sur l'embryon et les cellules souches embryonnaires. Il maintient le principe d'interdiction de toute recherche mais introduit un régime dérogatoire sous conditions.</p><p></p><p> Il substitue à la notion de progrès thérapeutique majeur celle de progrès médical majeur pour y inclure le diagnostic et la prévention. La condition tenant à l'intérêt pour la santé publique, déjà incluse dans la condition de progrès médical majeur, est quant à elle supprimée. Il remplace en outre le critère relatif à la méthode alternative d'efficacité comparable par celui plus adapté, tiré de l'impossibilité de mener la recherche concernée sans recourir à des cellules souches embryonnaires ou à des embryons.</p><p></p><p><b> L'article 24</b> regroupe des dispositions diverses d'actualisation et de coordination. Il est ajouté au titre V du livre I<sup> er</sup> de la deuxième partie du code de la santé publique le terme « souches » pour éviter toute confusion avec d'autres cellules. La référence aux tissus ou cellules embryonnaires ou fœtaux, qui ne relèvent pas du chapitre relatif aux embryons et cellules souches embryonnaires, est supprimée. L'obligation faite aux organismes de recherche français de participer au programme de recherche international pour être autorisés à exporter des cellules souches embryonnaires est supprimée. Les finalités de conservation sont harmonisées et la possibilité de conservation d'embryons à des fins de recherche explicitement prévue.</p><p></p><p> Le<b> titre VIII,</b> qui regroupe<b> les</b><b> articles 25 à 32</b> , comporte les dispositions d'adaptation nécessaires pour l'outre-mer (Wallis et Futuna, Polynésie française et Nouvelle Calédonie et, le cas échéant, Terres australes et antarctiques françaises). Pour une meilleure lisibilité du texte, chaque article d'adaptation outre-mer correspond à un titre du projet de loi. De la même manière, chaque subdivision de ces articles d'adaptation en chiffre romain correspond à un article du projet de loi et chaque subdivision en lettre majuscule, à la collectivité concernée.</p><p></p><p> Le<b> titre IX</b> prévoit les dispositions transitoires précisées à<b> l'article 33</b> .</p><p></p><p> La première concerne la mise en œuvre des procédés d'assistance médicale à la procréation dans les établissements et laboratoires avant que ne soit établie la liste prévue à l'article L. 2141-1. Les procédés régulièrement utilisés à la date d'entrée en vigueur de la loi continuent de l'être jusqu'à publication de l'arrêté mentionné à cet article.</p><p></p><p> La deuxième concerne le dispositif d'accès à des données non identifiantes et à l'identité du donneur de gamètes. L'accès à certaines données non identifiantes relatives au donneur (âge, état de santé, caractéristiques physiques) s'appliquera à l'ensemble des demandes formées à compter du premier jour du treizième mois suivant la publication de la présente loi. L'accès aux autres données non identifiantes (situation familiale, catégorie socioprofessionnelle, nationalité, motivation du don) ainsi qu'à l'identité du donneur, s'appliquera aux demandes concernant les dons effectués à compter de la publication de la présente loi ainsi que, si le donneur a fait connaître spontanément son accord à la commission mentionnée à l'article L. 2143-6, à celles concernant les dons faits antérieurement.</p><p></p><p> La troisième prévoit que, à titre transitoire et jusqu'à la publication du décret d'application correspondant de la présente loi, les recherches sur l'embryon et les cellules souches embryonnaires sont autorisées selon le régime en vigueur au 1<sup> er</sup> janvier 2011.</p>","arborescence":{"niveaux":[{"id":"1287580884459","libelle":"Dossiers législatifs","niveaux":[{"id":"1287580884460","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1296732813178","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/bioethique.asp","data":""}]},{"id":"1287580884461","libelle":"Sénat","niveaux":[],"liens":[{"id":"1300704331835","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-304.html","data":""}]}],"liens":[]},{"id":"1287580884462","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1296732913708","libelle":"Rapport n° 3111 de M. Jean Léonetti","lien":"http://www.assemblee-nationale.fr/13/rapports/r3111.asp","data":""},{"id":"1296732984338","libelle":"Texte de la commission déposé le 26 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3111-a0.asp","data":""},{"id":"1301914878325","libelle":"Rapport n° 388  de M. Alain Milon","lien":"http://www.senat.fr/rap/l10-388/l10-388.html","data":""},{"id":"1301914927835","libelle":"Texte de la commission déposé le 30 mars 2011","lien":"http://www.senat.fr/leg/pjl10-389.html","data":""},{"id":"1305540915586","libelle":"Rapport n° 3403 de M. Jean Léonetti","lien":"http://www.assemblee-nationale.fr/13/rapports/r3403.asp","data":""},{"id":"1305540980952","libelle":"Texte de la commission déposé le 11 mai 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3403-a0.asp","data":""},{"id":"1307350215607","libelle":"Rapport n° 571 de M. Alain Milon","lien":"http://www.senat.fr/rap/l10-571/l10-571.html","data":""},{"id":"1307350280727","libelle":"Texte de la commission déposé le 1er juin 2011","lien":"http://www.senat.fr/leg/pjl10-572.html","data":""},{"id":"1308319050549","libelle":"Rapport de M. Jean Leonetti (n° 3536  à l'Assemblée nationale ) et de M. Alain Milon (n° 637 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r3536.asp","data":""},{"id":"1308319119409","libelle":"Texte de la CMP déposé le 16 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3536-a0.asp","data":""}]},{"id":"1287580884463","libelle":"Débats parlementaires","niveaux":[{"id":"1287580884464","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1297269421248","libelle":"Compte rendu intégral des séances du 8 février 2011","niveaux":[],"liens":[{"id":"1297269541728","libelle":"1ère séance du 8 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110114.asp#P789_156148","data":": motion de rejet préalable."},{"id":"1297269629478","libelle":"2ème séance du 8 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110115.asp#P58_1522","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1297346687012","libelle":"Compte rendu intégral des séances du 9 février 2011","niveaux":[],"liens":[{"id":"1297346835682","libelle":"1ère séance du 9 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110116.asp#P458_84468","data":": discussion générale (suite)."},{"id":"1297443416866","libelle":"2ème séance du 9 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110117.asp#P68_2158","data":": discusion générale (suite) , art 1er, après l'art 1er, art 2, art 3, art 4, après l'art 4, avant l'art 5, art 5."}]},{"id":"1297444214527","libelle":"Compte rendu intégral des séances du 10 février 2011","niveaux":[],"liens":[{"id":"1297444298187","libelle":"1ère séance du 10 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110118.asp#P83_2242","data":": discussion des articles (suite) : art 5 (suite), après l’art 5, art 5 bis, art 5 ter, art 5 quater, art 5 quinquies, art 5 sexies, art 5 septies, art 5 octies et 5 nonies, art 5 decies, art 5 undecies, après l’art 5 undecies, art 6, art 7, art 8, art 9."},{"id":"1297444922421","libelle":"2ème séance du 10 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110119.asp#P72_2012","data":": art 9 (suite), art 10, art 11, art 11 bis, art 12, après l’art 12, art 13, après l’art 13, avant l’art 14, art 14, art 15 à 18 (supprimés par la commission), art 18 bis, art 19 A."},{"id":"1297704065152","libelle":"3ème séance du 10 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110120.asp#P144_4015","data":": discussion des articles (suite) : art 19A (suite), art 19B, art 19, art 20, art 20 bis, après l’art 20 bis, art 21, art 21 bis, art 22, après l’art 22, art 22 bis, art 22 ter, art 22 quater, après l’art 22 quater, avant l’art 23, art 23, art 24, après l'art 24, art 24 bis, avant l’art 24 ter, art 24 ter, art 24 quater, art 24 quinquies, art 24 sexies, après l’art 24 sexies, avant l’art 25, art 25, art 26, art 27 à 33, explication de vote personnelle."}]},{"id":"1297876384137","libelle":"Compte rendu intégral des séances du 15 février 2011","niveaux":[],"liens":[{"id":"1297876741369","libelle":"1ère séance du 15 février 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110121.asp#P396_69865","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1287580884465","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1302016328241","libelle":"Compte rendu intégral de la séance du 5 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110405/s20110405_mono.html","data":": discussion générale, discussion des articles : art 1er A, art 1er, art 2, art 3, art 4 ter, art 4 quater (supprimé), art additionnel, art 5."},{"id":"1302102593851","libelle":"Compte rendu intégral de la séance du 6 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110406/s20110406_mono.html","data":": discussion des articles (suite) : art 5 bis, art 5 ter, art additionnel, art 5 quater, art additionnel,  art 5 sexie, art 5 septies, art 5 octies (supprimé), art 6, art 7, art additionnels, art 8, art 9, art 11, art 11 bis, art 12 bis, art 12 ter."},{"id":"1302276758676","libelle":"Compte rendu intégral de la séance du 7 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110407/s20110407_mono.html","data":": discussion des articles (suite) : art 13, art 13 bis, art additionnel, art 14, art 15, art 19 A, art 19 C, art additionnels, art 19, art additionnel, art 20, art 20 bis (supprimé), art 20 ter, art 21, art 22, art additionnel, art 22 bis (supprimé), art 22 ter, art additionnels, art 23."},{"id":"1302277677153","libelle":"Compte rendu intégral de la séance du 8 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110408/s20110408_mono.html","data":": discussion des articles (suite) : art 23 (suite), art additionnels, art 24 bis, art 24 ter A, art additionnels, art 24 quater, art 24 quinquies, art 24 octies, vote sur l'ensemble."}]},{"id":"1305540841129","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1306317740566","libelle":"Compte rendu intégral des séances du 24 mai 2011","niveaux":[],"liens":[{"id":"1306317795396","libelle":"1ère séance du 24 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110188.asp#P468_104712","data":": motion de renvoi en commission, discussion générale."},{"id":"1306412900365","libelle":"2ème séance du 24 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110189.asp#P120_3122","data":":  discussion générale (suite), discussion des articles : art 1er A, art 1er, art 2, art 3, art 4, art 4 bis, art 4 ter, art 4 quater, art 5, art 5 bis A, art 5 bis, art 5 quater, art 5 quinquies AA, art 5 quinquies A, art 5 quinquies, art 5 sexies, art 5 octies, art 5 undecies, art 6, art 7, art 9, art 10, art 11, art 11 bis, art 12 bis."}]},{"id":"1306413073165","libelle":"Compte rendu intégral des séances du 25 mai 2011","niveaux":[],"liens":[{"id":"1306413241525","libelle":"1ère séance du 25 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110190.asp#P378_74757","data":": discussion des articles (suite), art 12 ter, art 13, art 13 bis, art 18 bis, art 18 ter, art 19 A, art 19 B, art 19 C (supprimé par la commission), art 19 (supprimé par la commission), art 19 bis, art 20."},{"id":"1306488555394","libelle":"2ème séance du 25 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110191.asp#P112_3843","data":": discussion des articles (suite) : art 20 bis, art 20 ter, art 21, art 21 bis, art 22 bis, art 22 quinquies, art 23 A, art 23, art 23 bis, art 24 bis A, art 24 bis, art 24 ter A, art 24 ter B, art 24 ter, art 24 quater A, art 24 quater, art 24 quinquies A, art 24 octies à 24 duovicies, art 25, art 26, art 27, art 28, art 29, art 30, art 31, art 32, explication de vote personnelle."}]},{"id":"1306923863252","libelle":"Compte rendu intégral des séances du 31 mai 2011","niveaux":[],"liens":[{"id":"1306923917402","libelle":"1ère séance du 31 mai 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110195.asp#P532_95464","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1306924109672","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1307622537439","libelle":"Compte rendu intégral de la séance du 8 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110608/s20110608_mono.html","data":": discussion générale, discussion des articles : art 5, art 5 quinquies AA, art 6, art 7, art 9, art 11 bis, art 12 bis, art 12 ter, art 18 bis, art 19 A, art 20, art 20 ter."},{"id":"1307721707214","libelle":"Compte rendu intégral de la séance du 9 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110609/s20110609_mono.html","data":": discussion des articles (suite) : art additionnel avant l'art 22 quinquies, art 23, art 24 ter B, art 23 (suite), art 24 ter B (suite), art additionnel après l'art 24 quater, art 24 octies, vote sur l'ensemble."}]},{"id":"1308579128881","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1308732892248","libelle":"Compte rendu intégral des séances du 21 juin 2011","niveaux":[],"liens":[{"id":"1308732958938","libelle":"1ère séance du 21 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110216.asp#P567_110594","data":": motion de rejet préalable, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1308733216466","libelle":"Sénat (lecture texte CMP) ","niveaux":[],"liens":[{"id":"1308927714226","libelle":"Compte rendu intégral de la séance du 23 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110623/s20110623_mono.html#Niv1_SOM5","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1287586935645","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_bioethique.pdf.pdf","data":""},{"id":"1287581241788","libelle":"Communiqué de presse du Conseil des ministres du 20 octobre 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/la-bioethique.html","data":"La ministre de la santé et des sports a présenté un projet de loi relatif à la bioéthique. Ce texte est l’aboutissement d’un grand nombre de travaux d’évaluation et de débats préparatoires. Les Etats généraux de la bioéthique, organisés en 2009, ont montré l’adhésion des Français aux principes qui fondent les lois de bioéthique : respect de la dignité humaine, refus de toute forme de marchandisation et d’exploitation biologique du corps humain. Aussi le projet de loi, prenant acte de la stabilité de ces principes, ne prévoit pas de clause générale de révision, à la différence de ceux qui l’ont précédé. Ce texte ne constitue pour autant pas une simple mise à jour du droit actuel. Il introduit des dispositions nouvelles, notamment : le don croisé d’organes : il permettra de réaliser de 100 à 200 greffes de rein supplémentaires par an, tout en favorisant le développement de la solidarité. La procédure envisagée respecte toutes les garanties éthiques et répond aux exigences de sécurité des greffes, telles qu’elles sont prévues entre donneurs vivants ; l’encadrement des procédés d’assistance médicale à la procréation : le texte définit les modalités et les critères permettant d’autoriser les techniques d’assistance médicale à la procréation et d’encadrer leur amélioration. La liste de ces procédés sera ainsi évolutive. A titre d’exemple, la congélation ovocytaire ultra rapide (ou vitrification) devrait être autorisée ; enfin, l’ouverture d’une possibilité d’accès à l’identité du donneur pour les personnes issues d’un don de gamètes permet une meilleure prise en compte de l’intérêt de l’enfant et responsabilise le don, sans imposer au donneur de révéler son identité. Elle ne s’applique qu’aux dons futurs, et nécessite le consentement du donneur au moment où les personnes issues de ce don en feront la demande. Pour les dons passés, il faudra une initiative spontanée du donneur, déclarant qu’il est prêt à révéler son identité si c’est souhaité. Par ailleurs, un certain nombre de dispositions du projet de loi répondent à des évolutions médicales ou sociétales constatées depuis 2004. Ainsi, dans un souci d’égalité avec les couples mariés, les couples liés par un pacte civil de solidarité seront désormais éligibles dès la conclusion de ce pacte à l’assistance médicale à la procréation. La pratique de l’échographie prénatale sera encadrée, afin d’améliorer l’information des femmes enceintes sur les objectifs et les limites de l’échographie. Enfin, les critères de dérogation au principe général de l’interdiction de la recherche sur l’embryon et les cellules souches embryonnaires sont affinés de manière à mieux traduire la réalité des travaux de recherche : pourront être autorisées les recherches « susceptibles de permettre des progrès médicaux majeurs » et non plus des « progrès thérapeutiques majeurs », ce qui permettra d’inclure les recherches en matière de diagnostic et de prévention."},{"id":"1297787541506","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 15 février 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0606.asp","data":""},{"id":"1302277879853","libelle":"Texte modifié en 1ère lecture par le Sénat le 8 avril 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/389.html","data":""},{"id":"1306924091422","libelle":"Texte adopté avec modifications en 2ème lecture par l'Assemblée nationale le 31 mai 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0671.asp","data":""},{"id":"1307721870894","libelle":"Texte modifié en 2ème lecture par le Sénat le 9 juin 2011","lien":"http://www.senat.fr/leg/tas10-139.html","data":""},{"id":"1308733033178","libelle":"Texte adopté en CMP par l'Assemblée nationale le 21 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0690.asp","data":""},{"id":"1308928107306","libelle":"Texte adopté en CMP par le Sénat le 23 juin 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/638.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024323102","libelleTexte":"LOI n° 2011-814 du 7 juillet 2011  relative à la bioéthique","contenuDossier":"<p align='center'> Titre Ier</p><p align='center'> Examen des caractéristiques génétiques</p><p align='center'></p><p align='center'> Article 1er</p><p> Le chapitre Ier du titre III du livre Ier de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Les troisième, quatrième, cinquième et sixième alinéas de l'article L. 1131-1 sont supprimés ;</p><p> 2° Après l'article L. 1131-1 sont insérés des articles L. 1131-1-1 et L. 1131-1-2 ainsi rédigés :</p><p> « Art. L. 1131-1-1. - Préalablement à la réalisation d'un examen des caractéristiques génétiques d'une personne, le médecin prescripteur informe celle-ci des risques qu'un silence ferait courir aux membres de sa famille potentiellement concernés si une anomalie génétique grave, dont les conséquences sont susceptibles de mesures de prévention ou de soins, était diagnostiquée. Il prévoit avec elle, dans un document écrit qui peut, le cas échéant, être complété après le diagnostic, les modalités de l'information destinée aux membres de la famille potentiellement concernés, afin d'en préparer l'éventuelle transmission.</p><p> « En cas de diagnostic d'une anomalie génétique grave, sauf si la personne a exprimé par écrit sa volonté d'être tenue dans l'ignorance du diagnostic, l'information médicale communiquée est résumée dans un document signé et remis par le médecin. La personne atteste de cette remise.</p><p> « La personne est tenue d'informer les membres de sa famille potentiellement concernés dont elle possède ou peut obtenir les coordonnées, dès lors que des mesures de prévention ou de soins peuvent leur être proposées.</p><p> « Elle procède elle-même à cette information. Toutefois, si elle estime ne pas être en mesure d'informer les membres de sa famille potentiellement concernés ou certains d'entre eux, ou si elle a souhaité être tenue dans l'ignorance du diagnostic, elle peut demander par un document écrit au médecin prescripteur, qui atteste de cette demande, de procéder à la transmission. Le médecin porte alors à la connaissance des membres de la famille dont il a reçu les coordonnées l'existence d'une information médicale à caractère familial susceptible de les concerner et les invite à se rendre à une consultation de génétique, sans dévoiler ni le nom de la personne ayant fait l'objet de l'examen, ni l'anomalie génétique, ni le risque qui lui est associé.</p><p> « Le médecin consulté par la personne apparentée est informé par son confrère de l'anomalie génétique en cause.</p><p> « Lorsque la personne est un mineur ou un majeur sous tutelle, les dispositions du présent article s'appliquent à son représentant légal.</p><p> « Art. L. 1131-1-2. - Par dérogation au deuxième alinéa de l'article L. 1111-2 et à l'article L. 1111-7, seul le médecin prescripteur de l'examen des caractéristiques génétiques est habilité à communiquer les résultats de cet examen à la personne concernée ou, le cas échéant, aux personnes mentionnées au second alinéa de l'article L. 1131-1. »</p><p align='center'> Article 2</p><p> L'article L. 1131-2 du code de la santé publique est ainsi rédigé :</p><p> « Art. L. 1131-2. - Un arrêté du ministre chargé de la santé, pris sur proposition de l'Agence de la biomédecine, définit les règles de bonnes pratiques applicables à la prescription et la réalisation de l'examen des caractéristiques génétiques d'une personne et de son identification par empreintes génétiques à des fins médicales. Cet arrêté définit également les règles de bonnes pratiques applicables, le cas échéant, aux modalités du suivi médical de la personne. »</p><p align='center'> Article 3</p><p> I. - Après l'article L. 1131-2 du code de la santé publique, il est inséré un article L. 1131‑2-1 ainsi rédigé :</p><p> « Art. L. 1131-2-1. - L'examen des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales ne peuvent être pratiqués que dans des laboratoires de biologie médicale autorisés à cet effet dans les conditions prévues au chapitre II du titre II du livre Ier de la sixième partie et accrédités selon les dispositions du chapitre Ier du titre II du livre II de la même partie.</p><p> « Lorsque le laboratoire dépend d'un établissement de santé, l'autorisation est délivrée à cet établissement.</p><p> « Un laboratoire de biologie médicale établi dans un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen peut réaliser la phase analytique de l'examen ou de l'identification s'il satisfait aux conditions prévues à l'article L. 6221-4 et s'il est autorisé dans cet Etat à pratiquer cette activité, sous réserve qu'il ait adressé une déclaration si les conditions d'autorisation dans cet Etat ont été préalablement reconnues comme équivalentes à celles qui résultent du présent chapitre ou, à défaut, qu'il ait obtenu une autorisation après vérification que ses normes de fonctionnement sont équivalentes à celles qui résultent du présent chapitre.</p><p> « Les autorisations prévues aux alinéas ci-dessus peuvent être retirées ou suspendues dans les conditions prévues par l'article L. 6122-13 en cas de manquement aux dispositions mentionnées au chapitre II du titre II du livre Ier de la sixième partie ou aux prescriptions législatives et réglementaires applicables à l'examen des caractéristiques génétiques d'une personne ou à son identification par empreintes génétiques. »</p><p> II. - Au premier alinéa de l'article L. 1131-3 du même code, avant les mots : « Sont seuls habilités », sont insérés les mots : « Sous réserve des dispositions du troisième alinéa de l'article L. 1131-2-1, ».</p><p> III. - Après l'article L. 1133-6 du même code, il est inséré un article L. 1133-6-1 ainsi rédigé :</p><p> « Art. L. 1133-6-1. - Le fait de procéder à l'examen des caractéristiques génétiques d'une personne ou à son identification par empreintes génétiques à des fins médicales sans avoir reçu l'autorisation mentionnée à l'article L. 1131-2-1 est puni de deux ans d'emprisonnement et de 30 000 € d'amende. »</p><p align='center'> Article 4</p><p> I. - Dans l'intitulé du titre III du livre Ier de la première partie du code de la santé publique, les mots : « génétique et recherche génétique » sont remplacés par les mots : « par empreintes génétiques et profession de conseiller en génétique ».</p><p> II. - L'article L. 1131-6 du même code est ainsi modifié :</p><p> 1° Au 1°, après les mots : « d'une personne » sont insérés les mots : « ou son identification par empreintes génétiques » ;</p><p> 2° Il est complété par deux alinéas ainsi rédigés :</p><p> « 3° Les conditions d'application de l'article L. 1131-1-1 ;</p><p> « 4° Les conditions que doivent remplir les laboratoires mentionnés à l'article L. 1131‑2‑1 pour être autorisés à pratiquer l'examen des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales. »</p><p align='center'> Titre II</p><p align='center'> Organes, cellules</p><p align='center'></p><p align='center'> Article 5</p><p> I. - Le chapitre Ier du titre III du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 1231-1 est ainsi modifié :</p><p> a) Il est inséré un troisième alinéa ainsi rédigé :</p><p> « En cas d'incompatibilité entre la personne ayant exprimé l'intention de don et la personne dans l'intérêt de laquelle le prélèvement peut être opéré en vertu du premier ou du deuxième alinéa, rendant impossible la greffe, le donneur et le receveur potentiels peuvent se voir proposer le recours à un don croisé d'organes. Celui-ci consiste pour le receveur potentiel à bénéficier du don d'une autre personne ayant exprimé l'intention de don et également placée dans une situation d'incompatibilité à l'égard de la personne dans l'intérêt de laquelle le prélèvement peut être opéré en vertu du premier ou du deuxième alinéa, tandis que cette dernière bénéficie du don du premier donneur. En cas de mise en œuvre d'un don croisé, les actes de prélèvement et de greffe sont engagés de façon simultanée respectivement sur les deux donneurs et sur les deux receveurs. L'anonymat entre donneur et receveur est respecté. » ;</p><p> b) Au troisième devenant quatrième alinéa, les mots : « et des conséquences éventuelles du prélèvement, doit exprimer son consentement » sont remplacés par les mots : « , des conséquences éventuelles du prélèvement et, le cas échéant, des modalités du don croisé, doit exprimer son consentement au don et, le cas échéant, au don croisé » et les mots : « aux premier et deuxième alinéas » sont remplacés par les mots : « aux premier, deuxième et, le cas échéant, troisième alinéa » ;</p><p> c) Au quatrième devenant cinquième alinéa, le mot : « prévue » est remplacé par les mots : « de prélèvement sur une personne mentionnée » ;</p><p> 2° A l'article L. 1231-3, les mots : « de l'opération, les risques que celle-ci » sont remplacés par les mots : « d'un prélèvement et d'une greffe d'organe, les risques que le prélèvement » et après les mots : « le donneur et le receveur » est ajouté le mot : « potentiels » ;</p><p> 3° A l'article L. 1231-4, après les mots : « et notamment » sont insérés les mots : « les dispositions applicables aux dons croisés d'organes, ».</p><p> II. - A l'article 511-3 du code pénal et à l'article L. 1272-2 du code de la santé publique, les mots : « troisième » et « cinquième » sont remplacés respectivement par les mots : « quatrième » et « sixième ».</p><p> III. - Au 7° de l'article L. 1418-1 du code de la santé publique, après les mots : « gestion de celle-ci et » sont insérés les mots : « celle du registre des paires associant donneurs vivants et receveurs potentiels ayant consenti à un don croisé d'organes ainsi que ».</p><p align='center'> Article 6</p><p> I. - Après l'intitulé du titre II « sang humain » du livre II de la première partie du code de la santé publique il est inséré un article L. 1220-1 ainsi rédigé :</p><p> « Art. L. 1220-1. - Les dispositions du présent titre s'appliquent au sang, à ses composants et aux produits sanguins labiles, à l'exception des cellules hématopoïétiques, qui relèvent des dispositions du titre IV du présent livre. »</p><p> II. - Le titre IV du livre II de la première partie du même code est ainsi modifié :</p><p> 1° Au troisième alinéa de l'article L. 1241-1, les mots : « Le prélèvement de cellules hématopoïétiques issues de la moelle osseuse en vue de don à des fins thérapeutiques » sont remplacés par les mots : « Le prélèvement, en vue de don à des fins thérapeutiques, de cellules hématopoïétiques issues de la moelle osseuse, recueillies par prélèvement osseux ou dans le sang périphérique, » ;</p><p> 2° L'article L. 1241-3 est ainsi modifié :</p><p> a) Au premier alinéa, après les mots : « en l'absence d'autre solution thérapeutique », il est inséré le mot : « appropriée » et, après les mots : « de la moelle osseuse », sont insérés les mots : « , recueillies par prélèvement osseux ou dans le sang périphérique, » ;</p><p> b) Au deuxième alinéa, après les mots : « en l'absence d'autre solution thérapeutique », il est inséré le mot : « appropriée » ;</p><p> c) Au dernier alinéa, après le mot : « au préalable », sont insérés les mots : « que, notamment au regard des règles de bonnes pratiques mentionnées à l'article L. 1245-6, les conditions de réalisation du prélèvement ne comportent aucun risque pour le mineur compte tenu de son âge ou de son développement » et, après le mot : « majeur », il est inséré le mot : « suffisamment » ;</p><p> 3° L'article L. 1241-4 est ainsi modifié :</p><p> a) Au premier alinéa, après les mots : « en l'absence d'autre solution thérapeutique » est inséré le mot : « appropriée » et, après les mots : « de la moelle osseuse », sont insérés les mots : « , recueillies par prélèvement osseux ou dans le sang périphérique, » ;</p><p> b) Au quatrième alinéa, après les mots : « En l'absence d'autre solution thérapeutique » il est inséré le mot : « appropriée » ;</p><p> c) Au cinquième alinéa, après le mot : « majeur », il est inséré le mot : « suffisamment » ;</p><p> 4° Le quatrième alinéa de l'article L. 1243-2 est supprimé ;</p><p> 5° Le cinquième alinéa de l'article L. 1245-5 est supprimé.</p><p align='center'> Article 7</p><p> Le titre IV du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 1241-1 est complété par un quatrième alinéa ainsi rédigé :</p><p> « Le prélèvement de cellules hématopoïétiques du sang de cordon et du sang placentaire ne peut avoir lieu qu'à des fins thérapeutiques ou scientifiques et à la condition que la femme, durant sa grossesse, ait donné son consentement par écrit au prélèvement et à l'utilisation de ces cellules, après avoir reçu une information sur les finalités de cette utilisation. Ce consentement est révocable sans forme et à tout moment tant que le prélèvement n'est pas intervenu. Le prélèvement à des fins thérapeutiques est opéré en vue d'une utilisation anonyme, dans l'intérêt de toute personne ayant besoin d'une greffe. Par dérogation, ce don peut être dédié à l'enfant né ou aux frères ou sœurs de cet enfant en cas de nécessité thérapeutique avérée et dûment justifiée lors du prélèvement. » ;</p><p> 2° L'article L. 1243-2 est complété par un alinéa ainsi rédigé :</p><p> « Seules peuvent être préparées, conservées, distribuées ou cédées les cellules du sang de cordon et du sang placentaire prélevées dans les conditions mentionnées au dernier alinéa de l'article L. 1241-1. » ;</p><p> 3° Au premier alinéa de l'article L. 1245-2, après les mots : « ainsi que le placenta », sont insérés les mots : « , à l'exception des cellules du sang de cordon et du sang placentaire, ».</p><p align='center'> Article 8</p><p> I. - Le deuxième alinéa de l'article L. 1242-1 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « Les cellules à fins d'administration autologue ou allogénique ne peuvent être prélevées que dans des établissements de santé autorisés à cet effet par le directeur général de l'Agence régionale de santé après avis de l'Agence de la biomédecine. Les cellules du sang destinées à la préparation de produits cellulaires à finalité thérapeutique mentionnés à l'article L. 1243-1 peuvent également être prélevées par l'Etablissement français du sang, soit dans ses établissements de transfusion sanguine, s'ils ont été autorisés dans les conditions applicables aux établissements de santé, soit dans des établissements de santé autorisés. »</p><p> II. - L'article 511-5 du code pénal est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « deuxième et troisième alinéas » sont remplacés par les mots : « deuxième, troisième et quatrième alinéas » ;</p><p> 2° Au second alinéa, après les mots : « de la moelle osseuse », sont insérés les mots : « , qu'elles soient recueillies par prélèvement osseux ou dans le sang périphérique, ».</p><p> III. - L'article L. 1272-4 du code de la santé publique est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « deuxième et troisième alinéas » sont remplacés par les mots : « deuxième, troisième et quatrième alinéas » ;</p><p> 2° Au troisième alinéa, après les mots : « de la moelle osseuse », sont insérés les mots : « , qu'elles soient recueillies par prélèvement osseux ou dans le sang périphérique, ».</p><p align='center'></p><p align='center'> Titre III</p><p align='center'> Diagnostic prénatal, diagnostic préimplantatoire et échographie obstétricale et fœtale</p><p align='center'></p><p align='center'> Article 9</p><p align='center'></p><p> L'article L. 2131-1 du code de la santé publique est remplacé par les dispositions suivantes :</p><p> « Art. L. 2131-1. - I. - Le diagnostic prénatal s'entend des pratiques médicales, y compris l'échographie obstétricale et fœtale, ayant pour but de détecter in utero chez l'embryon ou le fœtus une affection d'une particulière gravité.</p><p> « II. - Des examens de biologie médicale et d'imagerie permettant d'évaluer le risque que l'embryon ou le fœtus présente une affection susceptible de modifier le déroulement ou le suivi de la grossesse, sont proposés à toute femme enceinte au cours d'une consultation médicale.</p><p> « III. - Sous réserve de l'alinéa suivant, le prescripteur, médecin ou sage-femme, communique les résultats de ces examens à la femme enceinte et lui donne toute l'information nécessaire à leur compréhension.</p><p> « En cas de risque avéré, le médecin communique lui-même les résultats et, le cas échéant, oriente la femme enceinte vers un centre pluridisciplinaire de diagnostic prénatal. Elle y reçoit, à sa demande, des informations sur les caractéristiques de l'affection suspectée, les moyens de la détecter et les possibilités de prévention, de soin ou de prise en charge adaptée du fœtus ou de l'enfant né.</p><p> « IV. - En cas de risque avéré, de nouveaux examens de biologie médicale à visée diagnostique peuvent être proposés par un médecin, le cas échéant membre d'un centre pluridisciplinaire de diagnostic prénatal, au cours d'une consultation adaptée à l'affection recherchée.</p><p> « V. - Préalablement à certains examens mentionnés au II et aux examens mentionnés au IV, le consentement prévu au troisième alinéa de l'article L. 1111-4 est recueilli par écrit auprès de la femme enceinte par le médecin ou la sage femme qui prescrit ou, le cas échéant, qui effectue l'examen. La liste de ces examens est déterminée par arrêté du ministre chargé de la santé au regard notamment de leurs risques pour la femme enceinte, l'embryon ou le fœtus et de la possibilité de détecter une affection d'une particulière gravité chez l'embryon ou le fœtus.</p><p> « VI. - Préalablement à la réalisation des examens mentionnés au V, la femme enceinte reçoit une information portant notamment sur les objectifs, les modalités, les risques et les limites de cet examen.</p><p> « En cas d'échographie obstétricale et fœtale, il lui est précisé en particulier que l'absence d'anomalie détectée ne permet pas d'affirmer que le fœtus soit indemne de toute affection et qu'une suspicion d'anomalie peut ne pas être confirmée ultérieurement.</p><p> « VII. - Les examens de biologie médicale destinés à établir un diagnostic prénatal sont pratiqués dans des laboratoires de biologie médicale autorisés selon les modalités prévues par les dispositions du titre II du livre Ier de la sixième partie et accrédités selon les modalités prévues par les dispositions du chapitre Ier du titre II du livre II de la sixième partie. Lorsque le laboratoire dépend d'un établissement de santé, l'autorisation est délivrée à cet établissement.</p><p> « VIII. - La création de centres pluridisciplinaires de diagnostic prénatal, mentionnés au III, dans des organismes et établissements de santé publics et privés d'intérêt collectif est autorisée par l'Agence de la biomédecine. »</p><p align='center'> Article 10</p><p> Le premier alinéa de l'article L. 2131-4-2 du code de la santé publique est ainsi rédigé :</p><p> « Les examens de biologie médicale destinés à établir un diagnostic prénatal ou un diagnostic préimplantatoire sont réalisés par des praticiens ayant été agréés à cet effet par l'Agence de la biomédecine dans des conditions fixées par voie réglementaire. »</p><p align='center'> Article 11</p><p> I. - L'article L. 2131-4 du code de la santé publique est ainsi modifié :</p><p> 1° Il est inséré un premier alinéa ainsi rédigé :</p><p> « On entend par diagnostic préimplantatoire le diagnostic biologique réalisé à partir de cellules prélevées sur l'embryon in vitro. » ;</p><p> 2° Au troisième alinéa, les mots : « centre de diagnostic prénatal pluridisciplinaire » sont remplacés par les mots : « centre pluridisciplinaire de diagnostic prénatal ».</p><p> II. - Au deuxième alinéa de l'article L. 2131-4, au premier alinéa de l'article L. 2131-4-1 et au 3° de l'article L. 2131-5 du même code les mots : « biologique effectué à partir de cellules prélevées sur l'embryon in vitro » sont remplacés par le mot : « préimplantatoire ».</p><p align='center'> Article 12</p><p> I. - A l'article L. 2131-2 du même code, les mots : « activités de » sont remplacés par les mots : « examens de biologie médicale destinés à établir un ».</p><p> II. - Au deuxième alinéa de l'article L. 2131-3 du même code, après les mots : « de l'autorisation », sont insérés les mots : « d'un établissement ou d'un laboratoire ».</p><p> III. - Au 2° de l'article L. 2131-5 du même code, les mots : « des analyses de cytogénétique et de biologie en vue d'établir » sont remplacés par les mots : « des examens de biologie médicale destinés à établir ».</p><p align='center'></p><p align='center'> Titre IV</p><p align='center'> Interruption de grossesse pratiquée pour motif médical</p><p align='center'></p><p align='center'> Article 13</p><p align='center'></p><p> L'article L. 2213-1 du code de la santé publique est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « trois personnes qui sont un médecin qualifié en gynécologie-obstétrique, » sont remplacés par les mots : « quatre personnes qui sont un médecin qualifié en gynécologie-obstétrique, membre d'un centre pluridisciplinaire de diagnostic prénatal, un praticien spécialiste de l'affection dont la femme est atteinte, » ;</p><p> 2° A la dernière phrase du deuxième alinéa, les mots : « Les deux médecins précités » sont remplacés par les mots : « Le médecin qualifié en gynécologie obstétrique et celui spécialiste de l'affection dont la femme est atteinte ».</p><p align='center'> Titre V</p><p align='center'> Accès à des données non identifiantes et</p><p align='center'> à l'identité du donneur de gamètes</p><p align='center'> Article 14</p><p> Le second alinéa de l'article L. 1211-5 du code de la santé publique est remplacé par trois alinéas ainsi rédigés :</p><p> « Seuls les médecins du donneur et du receveur peuvent avoir accès, en cas de nécessité thérapeutique, aux informations permettant l'identification de ceux-ci.</p><p> « Le principe d'anonymat du don ne fait pas obstacle à l'accès, s'il le demande, de l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur à des données non identifiantes relatives à tout tiers dont les gamètes ont permis sa conception, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie.</p><p> « En outre, à sa demande et sous réserve du consentement exprès du ou des intéressés, l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur accède à l'identité de tout tiers dont les gamètes ont permis sa conception, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie. »</p><p align='center'></p><p align='center'> Article 15</p><p> I. - Le chapitre IV du titre IV du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 1244-2 est complété par un alinéa ainsi rédigé :</p><p> « Le donneur est informé, avant le recueil du consentement prévu au premier alinéa, de la possibilité, pour tout enfant conçu à partir des gamètes d'un tiers donneur, de demander, à sa majorité, d'accéder à certaines données non identifiantes relatives au donneur et, sous réserve du consentement exprès de celui-ci, à son identité, dans les conditions prévues aux articles L. 2143‑1 et suivants. » ;</p><p> 2° Au dernier alinéa de l'article L. 1244-7, les mots : « du principe d'anonymat et du principe de gratuité » sont remplacés par les mots : « du principe de gratuité et du principe d'anonymat, ainsi que, conformément au dernier alinéa de l'article L. 1244-2, de la possibilité, pour tout enfant conçu à partir des gamètes d'un tiers donneur, d'accéder à certaines informations à sa majorité ».</p><p> II. - Le chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> 1° A l'article L. 2141-5, il est ajouté un troisième alinéa ainsi rédigé :</p><p> « Préalablement au consentement prévu aux deux alinéas précédents, les membres du couple, ou son membre survivant, sont informés de la possibilité, pour tout enfant né de l'accueil d'un embryon, de demander, à sa majorité, d'accéder à certaines données non identifiantes relatives aux personnes dont les gamètes ont permis sa conception et, sous réserve du consentement exprès de celles-ci, à leur identité, dans les conditions prévues aux articles L. 2143-1 et suivants. » ;</p><p> 2° La seconde phrase du premier alinéa de l'article L. 2141-6 est complétée par les mots : « et des conditions dans lesquelles celui-ci peut demander, à sa majorité, d'accéder à certaines données non identifiantes relatives aux personnes dont les gamètes ont permis sa conception et, sous réserve du consentement exprès de celles-ci, à leur identité » ;</p><p> 3° Le septième alinéa de l'article L. 2141-10 est complété par les mots : « et, le cas échéant, à la possibilité pour tout enfant conçu à partir des gamètes d'un tiers donneur d'accéder à certaines informations à sa majorité ».</p><p align='center'></p><p align='center'> Article 16</p><p> Le titre IV du livre Ier de la deuxième partie du code de la santé publique est complété par un chapitre III intitulé : « Accès à des données non identifiantes et à l'identité du donneur de gamètes » et comprenant des articles L. 2143-1 à L. 2143-11 ainsi rédigés :</p><p> « Art. L. 2143-1. - Pour l'application du présent chapitre, les notions de tiers donneur, de donneur ou de donneuse de gamètes s'entendent de toute personne, autre que les parents de l'enfant, dont les gamètes ont permis la conception de celui-ci dans le cadre d'une assistance médicale à la procréation.</p><p> « Art. L. 2143-2. - Tout enfant conçu à partir des gamètes d'un tiers donneur peut, à sa majorité, accéder à des données non identifiantes relatives au donneur.</p><p> « Il peut également, à sa majorité, accéder à l'identité du donneur, sous réserve du consentement exprès de celui-ci.</p><p> « Art. L. 2143-3. - Au moment du don de gamètes, le médecin recueille l'identité du donneur ainsi que, sauf lorsqu'il apparaît de façon manifeste qu'elles permettraient son identification, des informations dont la liste est fixée par arrêté. Ces informations portent sur :</p><p> « 1° L'âge du donneur ;</p><p> « 2° Son état de santé ;</p><p> « 3° Ses caractéristiques physiques ;</p><p> « 4° Sa situation familiale et sa catégorie socioprofessionnelle ;</p><p> « 5° Sa nationalité ;</p><p> « 6° les motivations de son don.</p><p> « Le donneur a la faculté de s'opposer au recueil des informations mentionnées aux 4°, 5° et 6°.</p><p> « Art. L. 2143-4. - Les données mentionnées à l'article L. 2143-3 sont conservées par les organismes et établissements mentionnés au troisième alinéa de l'article L. 2142-1 dans des conditions garantissant strictement leur confidentialité.</p><p> « Art. L. 2143-5. - L'enfant qui, à sa majorité, souhaite accéder aux données non identifiantes relatives au donneur recueillies au moment du don de gamètes ou à l'identité du donneur s'adresse à la commission mentionnée à l'article L. 2143-6.</p><p> « En cas de demande d'accès aux données non identifiantes, la commission fait droit à cette demande après avoir vérifié que les données communiquées respectent le principe d'anonymat mentionné à l'article L. 1211-5.</p><p> « En cas de demande d'accès à l'identité du donneur, la commission y fait droit si ce dernier, après avoir été informé de la demande, consent expressément et par écrit à cet accès.</p><p> « Art. L. 2143-6. - Une commission d'accès aux données non identifiantes et à l'identité du donneur de gamètes est placée auprès du ministre chargé de la santé. Elle est composée, sans qu'aucune catégorie puisse représenter plus du tiers de ses membres :</p><p> « 1° d'un magistrat de l'ordre judiciaire et d'un membre de la juridiction administrative ;</p><p> « 2° De représentants des ministères concernés ;</p><p> « 3° de personnalités qualifiées dans le domaine de l'assistance médicale à la procréation ainsi que dans le domaine des sciences humaines et sociales ;</p><p> « 4° de représentants d'associations familiales.</p><p> « Art. L. 2143-7. - I. - La commission mentionnée à l'article L. 2143-6 se prononce :</p><p> « 1° Sur les demandes d'accès à des données non identifiantes ;</p><p> « 2° Sur les demandes d'accès à l'identité du donneur de gamètes ;</p><p> « 3° A la demande d'un médecin, sur le caractère non identifiant de certaines données.</p><p> « II. - Sont assurés sous l'autorité de la commission :</p><p> « 1° Les demandes de communication des données mentionnées à l'article L. 2143-3 auprès des structures mentionnées au troisième alinéa de l'article L. 2142-1 ;</p><p> « 2° La mise en œuvre des moyens nécessaires pour retrouver les donneurs de gamètes afin de solliciter leur consentement et le recueil de ce consentement ;</p><p> « 3° La communication des données mentionnées au 1° aux demandeurs ;</p><p> « 4° L'accompagnement des demandeurs.</p><p> « Art. L. 2143-8. - Les organismes et établissements conservant des données mentionnées à l'article L. 2143-3 sont tenus de les communiquer à la commission sur sa demande.</p><p> « Art. L. 2143-9. - Sous réserve des dispositions de l'article 6 de la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques, les administrations ou services de l'Etat et des collectivités publiques, les organismes de sécurité sociale et les organismes qui assurent la gestion des prestations sociales sont tenus de réunir et de communiquer à la commission sur sa demande les renseignements dont ils disposent permettant de déterminer l'adresse du donneur de gamètes.</p><p> « Art. L. 2143-10. - Lorsque, pour l'exercice de sa mission, la commission demande la consultation de documents d'archives publiques, les délais prévus à l'article L. 213-2 du code du patrimoine ne lui sont pas opposables.</p><p> « Art. L. 2143-11. - Les modalités d'application du présent chapitre sont déterminées par décret en Conseil d'État, et notamment :</p><p> « 1° La durée de la conservation des données mentionnées à l'article L. 2143-3 ;</p><p> « 2° Les obligations auxquelles son tenus les organismes et établissements conservant de telles données lorsqu'ils cessent leur activité ;</p><p> « 3° La composition de la commission prévue à l'article L. 2143-6.</p><p> « Les dispositions relatives aux conditions dans lesquelles sont traitées les données mentionnées à l'article L. 2143-3 sont prises après avis de la commission nationale de l'informatique et des libertés. »</p><p align='center'> Article 17</p><p> Le code civil est ainsi modifié :</p><p> 1° L'article 16-8 est complété par deux alinéas ainsi rédigés :</p><p> « Le principe d'anonymat du don ne fait pas obstacle à l'accès de l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur, à sa demande, à des données non identifiantes relatives à tout tiers dont les gamètes ont permis sa conception, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique.</p><p> « Il ne peut être dérogé à ce principe d'anonymat qu'à la suite d'une assistance médicale à la procréation avec tiers donneur, au bénéfice et à la demande de l'enfant majeur qui en est issu, et sous réserve du consentement exprès du ou des tiers dont les gamètes ont permis la conception de l'enfant, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique. » ;</p><p> 2° Au dernier alinéa de l'article 311-19, après les mots : « à l'encontre du donneur », sont insérés les mots : « à raison du don ».</p><p align='center'> Article 18</p><p> I. - A l'article 511-10 du code pénal, les mots : « Le fait de divulguer une information » sont remplacés par les mots : « Sauf dans les cas où la loi le prévoit, le fait de divulguer une information ».</p><p> II. - A l'article L. 1273-3 du code de la santé publique, les mots : « Le fait de divulguer une information » sont remplacés par les mots : « Sauf dans les cas où la loi le prévoit, le fait de divulguer une information ».</p><p align='center'> Titre VI</p><p align='center'> Assistance médicale à la procréation</p><p align='center'> Article 19</p><p> L'article L. 2141-1 du code de la santé publique est ainsi modifié :</p><p> I. - Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « L'assistance médicale à la procréation s'entend des pratiques cliniques et biologiques permettant la conception in vitro, la conservation des gamètes, des tissus germinaux et des embryons, le transfert d'embryons et l'insémination artificielle. La liste des procédés biologiques utilisés en assistance médicale à la procréation est fixée par arrêté du ministre chargé de la santé après avis de l'Agence de la biomédecine. Un décret en Conseil d'Etat précise les modalités et les critères d'inscription des procédés sur cette liste. Les critères portent notamment sur le respect des principes fondamentaux de la bioéthique prévus par les articles 16 à 16-8 du code civil, l'efficacité du procédé et la sécurité de son utilisation pour la femme et l'enfant à naître.</p><p> « Toute technique visant à améliorer les résultats, la qualité et la sécurité des procédés figurant sur la liste mentionnée à l'alinéa précédent, fait l'objet, avant mise en œuvre, d'une autorisation délivrée par le directeur général de l'Agence de la biomédecine après avis de son conseil d'orientation.</p><p> « Lorsque le conseil d'orientation considère que la modification proposée est susceptible de constituer un nouveau procédé, sa mise en œuvre est subordonnée à son inscription sur la liste mentionnée au premier alinéa. »</p><p> II. - Le dernier alinéa est ainsi modifié :</p><p> 1° Le mot : « recommandations » est remplacé par le mot : « règles » ;</p><p> 2° Après les mots : « de bonnes pratiques », sont insérés les mots : « fixées par arrêté du ministre chargé de la santé ».</p><p align='center'> Article 20</p><p> L'article L. 2141-2 du code de la santé publique est ainsi modifié :</p><p> 1° Les deux premiers alinéas sont remplacés par un alinéa ainsi rédigé :</p><p> « L'assistance médicale à la procréation a pour objet de remédier à l'infertilité d'un couple ou d'éviter la transmission à l'enfant ou à un membre du couple d'une maladie d'une particulière gravité. Le caractère pathologique de l'infertilité doit être médicalement diagnostiqué. » ;</p><p> 2° Au dernier alinéa :</p><p> a) Les mots : « , mariés ou en mesure d'apporter la preuve d'une vie commune d'au moins deux ans et consentant » sont remplacés par les mots : « , et consentir » ;</p><p> b) Après les mots : « préalablement au transfert des embryons ou à l'insémination. », il est ajouté une phrase ainsi rédigée : « Ils sont mariés, liés par un pacte civil de solidarité ou en mesure d'attester d'une vie commune d'au moins deux ans. »</p><p align='center'> Article 21</p><p> L'article L. 2141-4 du code de la santé publique est ainsi modifié :</p><p> 1° Le premier alinéa est précédé d'un « I. - » ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « II. - S'ils n'ont plus de projet parental ou en cas de décès de l'un d'entre eux, les deux membres d'un couple, ou le membre survivant, peuvent consentir à ce que :</p><p> « 1° Leurs embryons soient accueillis par un autre couple dans les conditions fixées aux articles L. 2141-5 et L. 2141-6 ;</p><p> « 2° Leurs embryons fassent l'objet d'une recherche dans les conditions prévues à l'article L. 2151-5 ou, dans les conditions fixées au quatrième alinéa du même article, à ce que les cellules dérivées à partir de ceux-ci entrent dans une préparation de thérapie cellulaire à des fins exclusivement thérapeutiques mentionnée à l'article L. 1125-1 ;</p><p> « 3° Il soit mis fin à la conservation de ces embryons.</p><p> « Dans tous les cas, le consentement ou la demande est exprimé par écrit et fait l'objet d'une confirmation par écrit après un délai de réflexion de trois mois. » ;</p><p> 3° Le troisième alinéa est précédé d'un « III. - » et le quatrième alinéa est précédé d'un « IV. - ».</p><p align='center'> Article 22</p><p> Le chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> I. - A l'article L. 2141-3, la référence : « L. 2141-2 » est remplacée par la référence : « L. 2141-1 ».</p><p> II. - A l'article L. 2141-7, les mots : « y renonce » sont remplacés par les mots : « renonce à une assistance médicale à la procréation au sein du couple ».</p><p> III. - Au dernier alinéa de l'article L. 2141-10, après les mots : « les époux » sont insérés les mots : « , les partenaires liés par un pacte civil de solidarité ».</p><p align='center'></p><p align='center'> Titre VII</p><p align='center'> Recherche sur l'embryon et les cellules</p><p align='center'> souches embryonnaires</p><p align='center'></p><p align='center'> Article 23</p><p> Au titre V du livre Ier de la deuxième partie du code de la santé publique, l'article L. 2151-5 est ainsi modifié :</p><p> 1° Au premier alinéa, il est ajouté après les mots : « embryon humain », les mots : « et les cellules souches embryonnaires » ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Par dérogation au premier alinéa, ces recherches peuvent être autorisées lorsqu'elles sont susceptibles de permettre des progrès médicaux majeurs et lorsqu'il est impossible, en l'état des connaissances scientifiques, de mener une recherche similaire sans recourir à des cellules souches embryonnaires ou à des embryons. La décision d'autorisation est également prise en fonction de la pertinence scientifique du projet de recherche et de ses conditions de mise en œuvre au regard des principes éthiques relatifs à la recherche sur l'embryon et les cellules souches embryonnaires. » ;</p><p> 3° Le troisième alinéa est supprimé ;</p><p> 4° Le quatrième alinéa qui devient le troisième est ainsi modifié :</p><p> a) Les mots : « conduite que sur les embryons » sont remplacés par les mots : « menée qu'à partir d'embryons » ;</p><p> b) Après les mots : « une assistance médicale à la procréation » il est inséré le mot : « et » ;</p><p> c) Le mot : « Elle » est remplacé par les mots : « La recherche » ;</p><p> d) Le mot : « ils » est remplacé par les mots : « les embryons » ;</p><p> e) Après les mots : « à tout moment et sans motif. » sont insérés les mots : « tant que les recherches n'ont pas débuté. » ;</p><p> 5° Le cinquième alinéa qui devient le quatrième est ainsi modifié :</p><p> a) Les deux premières phrases sont remplacées par la phrase : « Les projets de recherche sont autorisés par l'Agence de la biomédecine après vérification que les conditions posées au deuxième alinéa du présent article sont satisfaites. » ;</p><p> b) Les mots : « lorsque sa pertinence scientifique n'est pas établie ou lorsque le respect des principes éthiques n'est pas assuré » sont remplacés par les mots : « lorsqu'une ou plusieurs des conditions posées au deuxième alinéa du présent article ne sont pas satisfaites ».</p><p align='center'> Article 24</p><p> I. - Dans l'intitulé du titre V du livre Ier de la deuxième partie du code de la santé publique, après le mot : « cellules » il est inséré le mot : « souches ».</p><p> II. - L'article L. 2151-6 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « L'importation de tissus ou de cellules embryonnaires ou fœtaux » sont remplacés par les mots : « L'importation de cellules souches embryonnaires » et les mots « si ces tissus ou cellules ont été obtenus » sont remplacés par les mots « si ces cellules souches ont été obtenues » ;</p><p> 2° Le deuxième alinéa est ainsi modifié :</p><p> a) Les mots : « L'exportation de tissus ou de cellules embryonnaires ou fœtaux » sont remplacés par les mots : « L'exportation de cellules souches embryonnaires » ;</p><p> b) La dernière phrase est supprimée.</p><p> III. - L'article L. 2151-7 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « à des fins scientifiques, la conservation de cellules souches embryonnaires » sont remplacés par les mots : « à des fins de recherche, la conservation d'embryons ou de cellules souches embryonnaires » ;</p><p> 2° Au quatrième alinéa, les mots : « à des fins scientifiques de cellules souches embryonnaires » sont remplacés par les mots : « d'embryons ou de cellules souches embryonnaires à des fins de recherche » ;</p><p> 3° Au cinquième alinéa, après le mot : « céder » sont insérés les mots : « des embryons ou ».</p><p> IV. - A l'article L. 2151-8 du même code, les mots : « sur des embryons humains » sont remplacés par les mots : « sur des embryons et sur des cellules souches embryonnaires ».</p><p align='center'> Titre VIII</p><p align='center'> Dispositions outre-mer</p><p align='center'> Article 25</p><p> I. - A. - L'article 1er de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le 1° de l'article 1er de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le 1° de l'article L. 1541-5 du code de la santé publique est ainsi rédigé :</p><p> « 1° Les articles L. 1131-1 à L. 1131-1-2 ; ».</p><p> II. - L'article 2 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> III. - A. - 1° Le I et le III de l'article 3 de la présente loi sont applicables dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 1521-6 du code de la santé publique est ainsi modifié :</p><p> a) Le premier alinéa est complété par les mots : « sous réserve des adaptations suivantes : » ;</p><p> b) L'article est complété par six alinéas rédigés comme suit :</p><p> « 1° L'article L. 1131-2-1 est ainsi modifié :</p><p> « a) Le premier alinéa est ainsi rédigé :</p><p> « L'examen des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales ne peuvent être pratiqués que dans l'agence de santé autorisée à cet effet par l'administrateur supérieur du territoire. » ;</p><p> « b) Le deuxième et le troisième alinéa sont supprimés ;</p><p> « c) Le quatrième alinéa est ainsi rédigé :</p><p> « L'autorisation mentionnée au précédent alinéa peut être retirée ou suspendue en cas de manquement aux prescriptions législatives et réglementaires applicables à l'examen des caractéristiques génétiques d'une personne ou à son identification par empreintes génétiques. »</p><p> B. - Le chapitre Ier-2 du titre IV du livre V de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Au premier alinéa de l'article L. 1541-5, après les mots : « en Polynésie française », sont insérés les mots : « sous réserve des adaptations prévues au présent chapitre » ;</p><p> 2° Le 2° de l'article L. 1541-5 est ainsi rédigé :</p><p> « 2° L'article L. 1131-2-1 et le deuxième alinéa de l'article L. 1131-3 ; »</p><p> 3° Il est créé un article L. 1541-6 ainsi rédigé :</p><p> « Art. L. 1541-6. - Pour son application en Nouvelle-Calédonie et en Polynésie française, l'article L. 1131-2-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 1131-2-1. - Pour être autorisés à réaliser des examens des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques, les établissements de santé doivent fonctionner en conformité avec les principes énoncés aux articles L. 1131-1 à L. 1131‑1‑2. »</p><p> IV. - A. - 1° L'article 4 de la présente loi est applicable à Wallis et Futuna ;</p><p> 2° L'article L. 1521-6 du code de la santé publique est complété par deux alinéas ainsi rédigés :</p><p> « 2° Le 4° de l'article L. 1131-6 est ainsi rédigé :</p><p> « 4° Les conditions que doit remplir l'agence de santé pour être autorisée à exercer ces examens. »</p><p> B. - Le chapitre Ier-2 du titre IV du livre V de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Le 3° de l'article L. 1541-5 est ainsi rédigé :</p><p> « 3° Les articles L. 1131-4 à L. 1131-7 ; »</p><p> 2° Il est créé un article L. 1541-7 ainsi rédigé :</p><p> « Art. L. 1541-7. - Pour son application en Nouvelle-Calédonie et en Polynésie française, l'article L. 1131-6 est remplacé par les dispositions suivantes :</p><p> « Art. L. 1131-6. - Les conditions d'application de l'article L. 1131-1-1 sont déterminées par décret en Conseil d'Etat. »</p><p align='center'> Article 26</p><p> I. - A. - L'article 5 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le 1° et le 2° du I et le II de l'article 5 de la présente loi sont applicables en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le chapitre II du titre IV du livre V de la première partie du code de la santé publique est modifié ainsi qu'il suit :</p><p> a) Au 1° de l'article L. 1542-6, le mot : « septième » est remplacé par le mot : « neuvième » ;</p><p> b) Au 3° de l'article L. 1542-6, après les mots : « en Polynésie française » sont insérés les mots : « et notamment les dispositions applicables aux dons croisés d'organes » ;</p><p> c) Au premier alinéa de l'article L. 1542-7, les mots : « des articles L. 1231-3, L. 1231‑4 » sont remplacés par les mots : « de l'article L. 1231-3 » ;</p><p> d) Le deuxième alinéa de l'article L. 1542-7 est ainsi rédigé :</p><p> « a) A l'article L. 1231-1, les mots : « tribunal de grande instance » sont remplacés par les mots : « tribunal de première instance » ; ».</p><p> II. - A. - L'article 6 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le I et les 1° à 4° du II de l'article 6 de la présente loi sont applicables en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le code de la santé publique est ainsi modifié :</p><p> a) A l'article L. 1542-8, après la référence : « L. 1243-9 » est insérée la référence : « , L. 1245-6 » ;</p><p> b) Après le 1° de l'article L. 1542-9, il est inséré un alinéa ainsi rédigé :</p><p> « 2° Au dernier alinéa de l'article L. 1241-3, les mots : « règles de bonnes pratiques mentionnées à l'article L. 1245-6 » sont remplacés par les mots : « règles de bonnes pratiques applicables localement » ;</p><p> c) Le 2° de l'article L. 1542-9 devient le 3° ;</p><p> d) Les 1° à 3° de l'article L. 1542-10 deviennent respectivement les 2° à 4° ;</p><p> e) Après le premier alinéa de l'article L. 1542-10, il est inséré un nouveau 1° ainsi rédigé :</p><p> « 1° Les trois premiers alinéas de l'article L. 1243-2 sont remplacés par l'alinéa suivant :</p><p> « Pour être autorisés à assurer la préparation, la conservation, la distribution et la cession, à des fins thérapeutiques autologues ou allogéniques, des tissus et de leurs dérivés et des préparations de thérapie cellulaire, les établissements de santé doivent fonctionner en conformité avec les principes énoncés au titre Ier du présent livre. » ;</p><p> f) L'article L. 1542-13 est complété par un alinéa ainsi rédigé :</p><p> « c) A l'article L. 1261-3, les mots : « dont les principes sont définis par décision de l'Agence française de sécurité sanitaire des produits de santé » sont remplacés par les mots : « applicables localement » ;</p><p> g) Le second alinéa de l'article L. 5541-2 est complété par les mots : « , notamment pour l'élaboration et, le cas échéant, l'application de règles de bonnes pratiques ».</p><p> III. - L'article 7 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> IV. - A. - 1° Le II et le III de l'article 8 de la présente loi sont applicables dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 1522-8 du code de la santé publique est ainsi modifié :</p><p> a) Après les mots : « Wallis et Futuna » sont insérés les mots : « sous réserve des adaptations suivantes : » ;</p><p> b) L'article est complété par deux alinéas ainsi rédigés :</p><p> « Pour son application à Wallis-et-Futuna, l'article L. 1242-1 est ainsi rédigé :</p><p> « Art. L. 1242-1. - Ne peuvent être prélevées qu'à l'agence de santé autorisée à cet effet par l'administrateur supérieur du territoire après avis de l'Agence de la biomédecine, les tissus du corps humain, en vue de don à des fins thérapeutiques, les cellules à fins d'administration autologue ou allogénique et les cellules du sang destinées à la préparation de produits cellulaires à finalité thérapeutique. »</p><p> B. - 1° Le II et le III de l'article 8 de la présente loi sont applicables en Nouvelle‑Calédonie et en Polynésie française ;</p><p> 2° A l'article L. 1542-9 du code de la santé publique, après les mots : « en vue de don à des fins thérapeutiques, » sont insérés les mots : « des prélèvements de cellules à fins d'administration autologue ou allogénique ou des prélèvements de cellules du sang destinées à la préparation de produits cellulaires à finalité thérapeutique, ».</p><p align='center'></p><p align='center'> Article 27</p><p> I. - A. - 1° L'article 9 de la présente loi est applicable dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 2421-2 du code de la santé publique est ainsi modifié :</p><p> a) Le 1° est ainsi rédigé :</p><p> « 1° De l'article L. 2131-1 :</p><p> « a) Le VII est remplacé par les dispositions suivantes :</p><p> « VII. - Les examens de biologie médicale destinés à établir un diagnostic prénatal ne peuvent être pratiqués que dans l'agence de santé autorisée à cet effet par l'administrateur supérieur du territoire. » ;</p><p> « b) Le VIII est remplacé par les dispositions suivantes :</p><p> « VIII. - La création d'un centre pluridisciplinaire de diagnostic prénatal, à l'agence de santé, est autorisée par l'Agence de la biomédecine. » ;</p><p> b) Au 2°, les mots : « à l'agence régionale de l'hospitalisation et » sont remplacés par les mots : « à l'agence régionale de santé et » ;</p><p> c) Au 3°, les mots : « au deuxième alinéa » sont remplacés par les mots : « au troisième alinéa ».</p><p> B. - 1° L'article 9 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° L'article L. 2441-2 du code de la santé publique est ainsi rédigé :</p><p> « Art. L. 2441-2. - Pour son application en Nouvelle-Calédonie et en Polynésie française, l'article L. 2131-1 est ainsi modifié :</p><p> « 1° Au deuxième alinéa du III, les mots : « vers un centre pluridisciplinaire de diagnostic prénatal » sont remplacés par les mots : « vers le service localement compétent » ;</p><p> « 2° Le VII est remplacé par les dispositions suivantes :</p><p> « VII. - L'autorisation de réaliser des examens de biologie médicale destinés à établir un diagnostic prénatal est subordonnée au respect des dispositions des premier et deuxième alinéas du présent article et des articles L. 2131-1-1, L. 2131-4 et L. 2131-4-1. » ;</p><p> « 3° Le VIII est supprimé. »</p><p> II. - L'article 10 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> III. - A. - L'article 11 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Sont applicables en Nouvelle-Calédonie et en Polynésie française :</p><p> a) Le 1° du I de l'article 11 de la présente loi ;</p><p> b) Le II du même article, en tant qu'il modifie le deuxième alinéa de l'article L. 2131-4 et le premier alinéa de l'article L. 2131-4-1 du code de la santé publique ;</p><p> 2° L'article L. 2441-3 du code de la santé publique est ainsi modifié :</p><p> a) Le 1° est ainsi rédigé :</p><p> « 1° Au troisième alinéa, les mots : « Un médecin exerçant son activité dans un centre pluridisciplinaire de diagnostic prénatal tel que défini par l'article L. 2131-1 doit attester que » sont remplacés par les mots : « Lorsqu'il est attesté que ; »</p><p> b) Au 2°, le mot : « sixième » est remplacé par le mot : « septième ».</p><p> IV. - L'article 12 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p align='center'></p><p align='center'> Article 28</p><p> I. - A. - L'article 13 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° L'article 13 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le chapitre V du titre IV du livre IV de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> a) L'article L. 2445-2 est ainsi rédigé :</p><p> « Art. L. 2445-2. - Pour l'application en Nouvelle-Calédonie et en Polynésie française de l'article L. 2212-4, les mots : « ou toute autre personne qualifiée dans un établissement d'information, de consultation ou de conseil familial, un centre de planification ou d'éducation familiale, un service social ou un autre organisme agréé » sont remplacés par les mots : « ou toute autre personne qualifiée dans un établissement ou un service localement compétent » ;</p><p> b) L'article L. 2445-4 est ainsi rédigé :</p><p> « Art. L. 2445-4. - Pour l'application en Nouvelle-Calédonie et en Polynésie française de l'article L. 2213‑1 :</p><p> « 1° Au deuxième alinéa, les mots : « membre d'un centre pluridisciplinaire de diagnostic prénatal » sont supprimés ;</p><p> « 2° Au troisième alinéa, les mots : « est celle d'un centre pluridisciplinaire de diagnostic prénatal » sont remplacés par les mots : « comprend au moins six personnes qui sont un médecin qualifié en gynécologie-obstétrique, un médecin ayant une formation et une expérience en échographie du fœtus, un médecin qualifié en pédiatrie, un médecin qualifié en génétique médicale, un médecin qualifié en psychiatrie ou un psychologue et un médecin qualifié en fœtopathologie » et les mots : « du centre précité » sont supprimés. »</p><p align='center'> Article 29</p><p> I. - L'article 14 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> II. - L'article 15 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> III. - A. - L'article 16 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° L'article 16 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le chapitre II du titre IV du livre IV de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> a) A l'article L. 2442-1, les mots : « Le chapitre Ier du titre IV du livre Ier de la présente partie est applicable » sont remplacés par les mots : « Les chapitres Ier et III du titre IV du livre Ier de la présente partie sont applicables » ;</p><p> b) Le chapitre est complété par un article L. 2442-5 ainsi rédigé :</p><p> « Art. L. 2442-5. - Pour son application en Nouvelle-Calédonie et en Polynésie française, le chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> « 1° A l'article L. 2143-4, les mots : « organismes et établissements mentionnés au troisième alinéa de l'article L. 2142-1 » et au 1° du II de l'article L. 2143-7, les mots : « structures mentionnées au troisième alinéa de l'article L. 2142-1 » sont remplacés par les mots : « organismes et établissements de santé exerçant des activités cliniques et biologiques d'assistance médicale à la procréation relatives aux gamètes en vue de don » ;</p><p> 2° L'article L. 2143-9 est ainsi rédigé :</p><p> « Art. L. 2143-9. - Sous réserve des dispositions de l'article 6 de la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques, les administrations ou services de l'Etat sont tenus de réunir et de communiquer à la commission sur sa demande les renseignements dont ils disposent permettant de déterminer l'adresse du donneur de gamètes. »</p><p> IV. - L'article 17 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> V. - L'article 18 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p align='center'> Article 30</p><p> I. - A. - L'article 19 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le I de l'article 19 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° A l'article L. 2442-1 du code de la santé publique, avant les mots : « sous réserve des adaptations prévues au présent chapitre », sont insérés les mots : « à l'exception du quatrième alinéa de l'article L. 2141-1 et ».</p><p> II. - A. - 1° L'article 20 de la présente loi est applicable dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 2421-4 du code de la santé publique est ainsi rédigé :</p><p> « Art. L. 2141-4. - I. - Pour l'application à Wallis-et-Futuna de l'article L. 2141-10, au premier alinéa, les mots : « qui peut faire appel, en tant que de besoin, au service social institué au titre VI du code de la famille et de l'aide sociale » ne sont pas applicables.</p><p> « II. - Pour son application à Wallis-et-Futuna, l'article L. 2142-1 est ainsi rédigé :</p><p> « Art. L. 2142-1. - Les activités cliniques et biologiques d'assistance médicale à la procréation, à l'exception de l'insémination artificielle et de la stimulation ovarienne, ne peuvent être pratiquées qu'à l'agence de santé de Wallis-et-Futuna autorisée à cet effet par l'administrateur supérieur du territoire.</p><p> « L'autorisation porte sur une ou plusieurs des activités d'assistance médicale à la procréation, avec ou sans tiers donneur. Elle est délivrée pour une durée de cinq ans.</p><p> « Aucune rémunération à l'acte ne peut être perçue par les praticiens au titre de ces activités cliniques et biologiques d'assistance médicale à la procréation relatives aux gamètes en vue de don. »</p><p> B. - L'article 20 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française.</p><p> III. - L'article 21 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> IV. - L'article 22 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p align='center'> Article 31</p><p> Le titre VII de la présente loi est applicable dans les îles Wallis et Futuna, en Nouvelle‑Calédonie et en Polynésie française.</p><p align='center'> Article 32</p><p> Les dispositions de l'article 33 de la présente loi sont applicables dans les îles Wallis et Futuna, en Nouvelle-Calédonie et en Polynésie française.</p><p align='center'> Titre IX</p><p align='center'> Dispositions transitoires et diverses</p><p align='center'></p><p align='center'> Article 33</p><p align='center'></p><p> I. - Jusqu'à la publication de l'arrêté du ministre chargé de la santé mentionné au premier alinéa de l'article L. 2141-1 du code de la santé publique et au plus tard dans un délai d'un an à compter de la publication de la présente loi, les établissements et laboratoires mentionnés à l'article L. 2142-1 du même code continuent à mettre en œuvre les procédés biologiques régulièrement utilisés à cette date.</p><p> II. - Le titre V de la présente loi s'applique :</p><p> 1° En ce qui concerne l'accès aux données non identifiantes mentionnées aux 1°, 2° et 3° de l'article L. 2143-3 du code de la santé publique, aux demandes formées à compter du premier jour du treizième mois suivant la publication de la présente loi ;</p><p> 2° En ce qui concerne l'accès aux données non identifiantes mentionnées aux 4°, 5° et 6° de l'article L. 2143-3 et l'accès à l'identité du donneur, aux demandes concernant les dons effectués à compter de la publication de la présente loi ainsi que, si le donneur a fait connaître, à son initiative, son accord à la commission mentionnée à l'article L. 2143-6, à celles concernant les dons faits antérieurement.</p><p> III. - A titre transitoire, jusqu'à la date de publication du décret en Conseil d'Etat qui, sur le fondement de l'article L. 2151-8 du code de la santé publique, prévoira les modalités d'application des dispositions introduites par la présente loi dans le titre cinquième du livre premier de la deuxième partie de ce code, les recherches sur l'embryon et les cellules souches embryonnaires sont autorisées selon le régime en vigueur au 1er janvier 2011.</p><s><p><em><strong></strong></em></p></s>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Titre Ier</p><p align='center'><b> Examen des caractéristiques génétiques</b></p><p align='center'></p><p align='center'><b> Article 1er</b></p><p align='center'><strong></strong></p><p align='justify'> Le chapitre Ier du titre III du livre Ier de la première partie du code de la santé publique est ainsi modifié :</p><p align='justify'></p><p align='justify'> 1° Les troisième, quatrième, cinquième et sixième alinéas de l'article L. 1131-1 sont supprimés ;</p><p align='justify'></p><p align='justify'> 2° Après l'article L. 1131-1 sont insérés des articles L. 1131-1-1 et L. 1131-1-2 ainsi rédigés :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 1131-1-1</i> . - Préalablement à la réalisation d'un examen des caractéristiques génétiques d'une personne, le médecin prescripteur informe celle-ci des risques qu'un silence ferait courir aux membres de sa famille potentiellement concernés si une anomalie génétique grave, dont les conséquences sont susceptibles de mesures de prévention ou de soins, était diagnostiquée. Il prévoit avec elle, dans un document écrit qui peut, le cas échéant, être complété après le diagnostic, les modalités de l'information destinée aux membres de la famille potentiellement concernés, afin d'en préparer l'éventuelle transmission.</p><p align='justify'></p><p align='justify'> « En cas de diagnostic d'une anomalie génétique grave, sauf si la personne a exprimé par écrit sa volonté d'être tenue dans l'ignorance du diagnostic, l'information médicale communiquée est résumée dans un document signé et remis par le médecin. La personne atteste de cette remise.</p><p align='justify'></p><p align='justify'> « La personne est tenue d'informer les membres de sa famille potentiellement concernés dont elle possède ou peut obtenir les coordonnées, dès lors que des mesures de prévention ou de soins peuvent leur être proposées.</p><p align='justify'></p><p align='justify'> « Elle procède elle-même à cette information. Toutefois, si elle estime ne pas être en mesure d'informer les membres de sa famille potentiellement concernés ou certains d'entre eux, ou si elle a souhaité être tenue dans l'ignorance du diagnostic, elle peut demander par un document écrit au médecin prescripteur, qui atteste de cette demande, de procéder à la transmission. Le médecin porte alors à la connaissance des membres de la famille dont il a reçu les coordonnées l'existence d'une information médicale à caractère familial susceptible de les concerner et les invite à se rendre à une consultation de génétique, sans dévoiler ni le nom de la personne ayant fait l'objet de l'examen, ni l'anomalie génétique, ni le risque qui lui est associé.</p><p align='justify'></p><p align='justify'> « Le médecin consulté par la personne apparentée est informé par son confrère de l'anomalie génétique en cause.</p><p align='justify'></p><p align='justify'> « Lorsque la personne est un mineur ou un majeur sous tutelle, les dispositions du présent article s'appliquent à son représentant légal.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 1131-1-2.</i> - Par dérogation au deuxième alinéa de l'article L. 1111-2 et à l'article L. 1111-7, seul le médecin prescripteur de l'examen des caractéristiques génétiques est habilité à communiquer les résultats de cet examen à la personne concernée ou, le cas échéant, aux personnes mentionnées au second alinéa de l'article L. 1131-1. »</p><p align='justify'></p><p align='center'><b> Article 2</b></p><p align='justify'></p><p align='justify'> L'article L. 1131-2 du code de la santé publique est ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 1131-2. -</i> Un arrêté du ministre chargé de la santé, pris sur proposition de l'Agence de la biomédecine, définit les règles de bonnes pratiques applicables à la prescription et la réalisation de l'examen des caractéristiques génétiques d'une personne et de son identification par empreintes génétiques à des fins médicales. Cet arrêté définit également les règles de bonnes pratiques applicables, le cas échéant, aux modalités du suivi médical de la personne. »</p><p align='justify'></p><p align='center'><b> Article 3</b></p><p align='justify'></p><p align='justify'> I. - Après l'article L. 1131-2 du code de la santé publique, il est inséré un article L. 1131 2-1 ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 1131-2-1</i> . - L'examen des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales ne peuvent être pratiqués que dans des laboratoires de biologie médicale autorisés à cet effet dans les conditions prévues au chapitre II du titre II du livre Ier de la sixième partie et accrédités selon les dispositions du chapitre Ier du titre II du livre II de la même partie.</p><p align='justify'></p><p align='justify'> « Lorsque le laboratoire dépend d'un établissement de santé, l'autorisation est délivrée à cet établissement.</p><p align='justify'></p><p align='justify'> « Un laboratoire de biologie médicale établi dans un autre Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen peut réaliser la phase analytique de l'examen ou de l'identification s'il satisfait aux conditions prévues à l'article L. 6221-4 et s'il est autorisé dans cet Etat à pratiquer cette activité, sous réserve qu'il ait adressé une déclaration si les conditions d'autorisation dans cet Etat ont été préalablement reconnues comme équivalentes à celles qui résultent du présent chapitre ou, à défaut, qu'il ait obtenu une autorisation après vérification que ses normes de fonctionnement sont équivalentes à celles qui résultent du présent chapitre.</p><p align='justify'></p><p align='justify'> « Les autorisations prévues aux alinéas ci-dessus peuvent être retirées ou suspendues dans les conditions prévues par l'article L. 6122-13 en cas de manquement aux dispositions mentionnées au chapitre II du titre II du livre Ier de la sixième partie ou aux prescriptions législatives et réglementaires applicables à l'examen des caractéristiques génétiques d'une personne ou à son identification par empreintes génétiques. »</p><p align='justify'></p><p align='justify'> II. - Au premier alinéa de l'article L. 1131-3 du même code, avant les mots : « Sont seuls habilités », sont insérés les mots : « Sous réserve des dispositions du troisième alinéa de l'article L. 1131-2-1, ».</p><p align='justify'></p><p align='justify'> III. - Après l'article L. 1133-6 du même code, il est inséré un article L. 1133-6-1 ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 1133-6-1</i> . - Le fait de procéder à l'examen des caractéristiques génétiques d'une personne ou à son identification par empreintes génétiques à des fins médicales sans avoir reçu l'autorisation mentionnée à l'article L. 1131-2-1 est puni de deux ans d'emprisonnement et de 30 000 € d'amende. »</p><p align='justify'></p><p align='center'><b> Article 4</b></p><p align='justify'></p><p align='justify'> I. - Dans l'intitulé du titre III du livre Ier de la première partie du code de la santé publique, les mots : « génétique et recherche génétique » sont remplacés par les mots : « par empreintes génétiques et profession de conseiller en génétique ».</p><p align='justify'></p><p align='justify'> II. - L'article L. 1131-6 du même code est ainsi modifié :</p><p align='justify'></p><p align='justify'> 1° Au 1°, après les mots : « d'une personne » sont insérés les mots : « ou son identification par empreintes génétiques » ;</p><p align='justify'></p><p align='justify'> 2° Il est complété par deux alinéas ainsi rédigés :</p><p align='justify'></p><p align='justify'> «<i> 3°</i> Les conditions d'application de l'article L. 1131-1-1 ;</p><p align='justify'></p><p align='justify'> «<i> 4°</i> Les conditions que doivent remplir les laboratoires mentionnés à l'article L. 1131 2 1 pour être autorisés à pratiquer l'examen des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales. »</p><p align='justify'></p><p align='center'> Titre II</p><p align='center'><b> Organes, cellules</b></p><p align='center'></p><p align='center'><b> Article 5</b></p><p align='center'><strong></strong></p><p align='justify'> I. - Le chapitre Ier du titre III du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p align='justify'></p><p align='justify'> 1° L'article L. 1231-1 est ainsi modifié :</p><p align='justify'></p><p align='justify'><i> a)</i> Il est inséré un troisième alinéa ainsi rédigé :</p><p align='justify'></p><p align='justify'> « En cas d'incompatibilité entre la personne ayant exprimé l'intention de don et la personne dans l'intérêt de laquelle le prélèvement peut être opéré en vertu du premier ou du deuxième alinéa, rendant impossible la greffe, le donneur et le receveur potentiels peuvent se voir proposer le recours à un don croisé d'organes. Celui-ci consiste pour le receveur potentiel à bénéficier du don d'une autre personne ayant exprimé l'intention de don et également placée dans une situation d'incompatibilité à l'égard de la personne dans l'intérêt de laquelle le prélèvement peut être opéré en vertu du premier ou du deuxième alinéa, tandis que cette dernière bénéficie du don du premier donneur. En cas de mise en œuvre d'un don croisé, les actes de prélèvement et de greffe sont engagés de façon simultanée respectivement sur les deux donneurs et sur les deux receveurs. L'anonymat entre donneur et receveur est respecté. » ;</p><p align='justify'></p><p align='justify'><i> b)</i> Au troisième devenant quatrième alinéa, les mots : « et des conséquences éventuelles du prélèvement, doit exprimer son consentement » sont remplacés par les mots : « , des conséquences éventuelles du prélèvement et, le cas échéant, des modalités du don croisé, doit exprimer son consentement au don et, le cas échéant, au don croisé » et les mots : « aux premier et deuxième alinéas » sont remplacés par les mots : « aux premier, deuxième et, le cas échéant, troisième alinéa » ;</p><p align='justify'><i> c)</i> Au quatrième devenant cinquième alinéa, le mot : « prévue » est remplacé par les mots : « de prélèvement sur une personne mentionnée » ;</p><p align='justify'></p><p align='justify'> 2° A l'article L. 1231-3, les mots : « de l'opération, les risques que celle-ci » sont remplacés par les mots : « d'un prélèvement et d'une greffe d'organe, les risques que le prélèvement » et après les mots : « le donneur et le receveur » est ajouté le mot : « potentiels » ;</p><p align='justify'></p><p align='justify'> 3° A l'article L. 1231-4, après les mots : « et notamment » sont insérés les mots : « les dispositions applicables aux dons croisés d'organes, ».</p><p align='justify'></p><p align='justify'> II. - A l'article 511-3 du code pénal et à l'article L. 1272-2 du code de la santé publique, les mots : « troisième » et « cinquième » sont remplacés respectivement par les mots : « quatrième » et « sixième ».</p><p align='justify'> III. - Au 7° de l'article L. 1418-1 du code de la santé publique, après les mots : « gestion de celle-ci et » sont insérés les mots : « celle du registre des paires associant donneurs vivants et receveurs potentiels ayant consenti à un don croisé d'organes ainsi que ».</p><p align='justify'></p><p align='center'><b> Article 6</b></p><p align='center'><strong></strong></p><p align='justify'> I. - Après l'intitulé du titre II « sang humain » du livre II de la première partie du code de la santé publique il est inséré un article L. 1220-1 ainsi rédigé :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 1220-1</i> . - Les dispositions du présent titre s'appliquent au sang, à ses composants et aux produits sanguins labiles, à l'exception des cellules hématopoïétiques, qui relèvent des dispositions du titre IV du présent livre. »</p><p align='justify'></p><p align='justify'> II. - Le titre IV du livre II de la première partie du même code est ainsi modifié :</p><p align='justify'></p><p align='justify'> 1° Au troisième alinéa de l'article L. 1241-1, les mots : « Le prélèvement de cellules hématopoïétiques issues de la moelle osseuse en vue de don à des fins thérapeutiques » sont remplacés par les mots : « Le prélèvement, en vue de don à des fins thérapeutiques, de cellules hématopoïétiques issues de la moelle osseuse, recueillies par prélèvement osseux ou dans le sang périphérique, » ;</p><p align='justify'></p><p align='justify'> 2° L'article L. 1241-3 est ainsi modifié :</p><p align='justify'></p><p align='justify'><i> a)</i> Au premier alinéa, après les mots : « en l'absence d'autre solution thérapeutique », il est inséré le mot : « appropriée » et, après les mots : « de la moelle osseuse », sont insérés les mots : « , recueillies par prélèvement osseux ou dans le sang périphérique, » ;</p><p align='justify'></p><p align='justify'><i> b)</i> Au deuxième alinéa, après les mots : « en l'absence d'autre solution thérapeutique », il est inséré le mot : « appropriée » ;</p><p align='justify'></p><p align='justify'><i> c)</i> Au dernier alinéa, après le mot : « au préalable », sont insérés les mots : « que, notamment au regard des règles de bonnes pratiques mentionnées à l'article L. 1245-6, les conditions de réalisation du prélèvement ne comportent aucun risque pour le mineur compte tenu de son âge ou de son développement » et, après le mot : « majeur », il est inséré le mot : « suffisamment » ;</p><p align='justify'></p><p align='justify'> 3° L'article L. 1241-4 est ainsi modifié :</p><p align='justify'></p><p align='justify'><i> a)</i> Au premier alinéa, après les mots : « en l'absence d'autre solution thérapeutique » est inséré le mot : « appropriée » et, après les mots : « de la moelle osseuse », sont insérés les mots : « , recueillies par prélèvement osseux ou dans le sang périphérique, » ;</p><p align='justify'></p><p align='justify'><i> b)</i> Au quatrième alinéa, après les mots : « En l'absence d'autre solution thérapeutique » il est inséré le mot : « appropriée » ;</p><p align='justify'></p><p align='justify'><i> c)</i> Au cinquième alinéa, après le mot : « majeur », il est inséré le mot : « suffisamment » ;</p><p align='justify'></p><p align='justify'> 4° Le quatrième alinéa de l'article L. 1243-2 est supprimé ;</p><p align='justify'></p><p align='justify'> 5° Le cinquième alinéa de l'article L. 1245-5 est supprimé.</p><p align='justify'></p><p align='center'><b> Article 7</b></p><p align='center'><strong></strong></p><p align='justify'> Le titre IV du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p align='justify'></p><p align='justify'> 1° L'article L. 1241-1 est complété par un quatrième alinéa ainsi rédigé :</p><p align='justify'></p><p align='justify'> « Le prélèvement de cellules hématopoïétiques du sang de cordon et du sang placentaire ne peut avoir lieu qu'à des fins thérapeutiques ou scientifiques et à la condition que la femme, durant sa grossesse, ait donné son consentement par écrit au prélèvement et à l'utilisation de ces cellules, après avoir reçu une information sur les finalités de cette utilisation. Ce consentement est révocable sans forme et à tout moment tant que le prélèvement n'est pas intervenu. Le prélèvement à des fins thérapeutiques est opéré en vue d'une utilisation anonyme, dans l'intérêt de toute personne ayant besoin d'une greffe. Par dérogation, ce don peut être dédié à l'enfant né ou aux frères ou sœurs de cet enfant en cas de nécessité thérapeutique avérée et dûment justifiée lors du prélèvement. » ;</p><p align='justify'></p><p align='justify'> 2° L'article L. 1243-2 est complété par un alinéa ainsi rédigé :</p><p align='justify'></p><p align='justify'> « Seules peuvent être préparées, conservées, distribuées ou cédées les cellules du sang de cordon et du sang placentaire prélevées dans les conditions mentionnées au dernier alinéa de l'article L. 1241-1. » ;</p><p align='justify'></p><p align='justify'> 3° Au premier alinéa de l'article L. 1245-2, après les mots : « ainsi que le placenta », sont insérés les mots : « , à l'exception des cellules du sang de cordon et du sang placentaire, ».</p><p align='justify'></p><p align='center'><b> Article 8</b></p><p align='justify'></p><p align='justify'> I. - Le deuxième alinéa de l'article L. 1242-1 du code de la santé publique est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Les cellules à fins d'administration autologue ou allogénique ne peuvent être prélevées que dans des établissements de santé autorisés à cet effet par le directeur général de l'Agence régionale de santé après avis de l'Agence de la biomédecine. Les cellules du sang destinées à la préparation de produits cellulaires à finalité thérapeutique mentionnés à l'article L. 1243-1 peuvent également être prélevées par l'Etablissement français du sang, soit dans ses établissements de transfusion sanguine, s'ils ont été autorisés dans les conditions applicables aux établissements de santé, soit dans des établissements de santé autorisés. »</p><p align='justify'></p><p align='justify'> II. - L'article 511-5 du code pénal est ainsi modifié :</p><p align='justify'></p><p align='justify'> 1° Au premier alinéa, les mots : « deuxième et troisième alinéas » sont remplacés par les mots : « deuxième, troisième et quatrième alinéas » ;</p><p align='justify'></p><p align='justify'> 2° Au second alinéa, après les mots : « de la moelle osseuse », sont insérés les mots : « , qu'elles soient recueillies par prélèvement osseux ou dans le sang périphérique, ».</p><p align='justify'></p><p align='justify'> III. - L'article L. 1272-4 du code de la santé publique est ainsi modifié :</p><p align='justify'></p><p align='justify'> 1° Au deuxième alinéa, les mots : « deuxième et troisième alinéas » sont remplacés par les mots : « deuxième, troisième et quatrième alinéas » ;</p><p align='justify'></p><p align='justify'> 2° Au troisième alinéa, après les mots : « de la moelle osseuse », sont insérés les mots : « , qu'elles soient recueillies par prélèvement osseux ou dans le sang périphérique, ».</p><p align='center'></p><p align='center'> Titre III</p><p align='center'><b> Diagnostic prénatal, diagnostic préimplantatoire et échographie obstétricale et fœtale</b></p><p align='center'></p><p align='center'><b> Article 9</b></p><p align='center'></p><p align='justify'> L'article L. 2131-1 du code de la santé publique est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2131-1.</i> - I. - Le diagnostic prénatal s'entend des pratiques médicales, y compris l'échographie obstétricale et fœtale, ayant pour but de détecter in utero chez l'embryon ou le fœtus une affection d'une particulière gravité.</p><p align='justify'></p><p align='justify'> « II. - Des examens de biologie médicale et d'imagerie permettant d'évaluer le risque que l'embryon ou le fœtus présente une affection susceptible de modifier le déroulement ou le suivi de la grossesse, sont proposés à toute femme enceinte au cours d'une consultation médicale.</p><p align='justify'></p><p align='justify'> « III. - Sous réserve de l'alinéa suivant, le prescripteur, médecin ou sage-femme, communique les résultats de ces examens à la femme enceinte et lui donne toute l'information nécessaire à leur compréhension.</p><p align='justify'></p><p align='justify'> « En cas de risque avéré, le médecin communique lui-même les résultats et, le cas échéant, oriente la femme enceinte vers un centre pluridisciplinaire de diagnostic prénatal. Elle y reçoit, à sa demande, des informations sur les caractéristiques de l'affection suspectée, les moyens de la détecter et les possibilités de prévention, de soin ou de prise en charge adaptée du fœtus ou de l'enfant né.</p><p align='justify'></p><p align='justify'> « IV. - En cas de risque avéré, de nouveaux examens de biologie médicale à visée diagnostique peuvent être proposés par un médecin, le cas échéant membre d'un centre pluridisciplinaire de diagnostic prénatal, au cours d'une consultation adaptée à l'affection recherchée.</p><p align='justify'></p><p align='justify'> « V. - Préalablement à certains examens mentionnés au II et aux examens mentionnés au IV, le consentement prévu au troisième alinéa de l'article L. 1111-4 est recueilli par écrit auprès de la femme enceinte par le médecin ou la sage femme qui prescrit ou, le cas échéant, qui effectue l'examen. La liste de ces examens est déterminée par arrêté du ministre chargé de la santé au regard notamment de leurs risques pour la femme enceinte, l'embryon ou le fœtus et de la possibilité de détecter une affection d'une particulière gravité chez l'embryon ou le fœtus.</p><p align='justify'></p><p align='justify'> « VI. - Préalablement à la réalisation des examens mentionnés au V, la femme enceinte reçoit une information portant notamment sur les objectifs, les modalités, les risques et les limites de cet examen.</p><p align='justify'></p><p> « En cas d'échographie obstétricale et fœtale, il lui est précisé en particulier que l'absence d'anomalie détectée ne permet pas d'affirmer que le fœtus soit indemne de toute affection et qu'une suspicion d'anomalie peut ne pas être confirmée ultérieurement.</p><p align='justify'> « VII. - Les examens de biologie médicale destinés à établir un diagnostic prénatal sont pratiqués dans des laboratoires de biologie médicale autorisés selon les modalités prévues par les dispositions du titre II du livre Ier de la sixième partie et accrédités selon les modalités prévues par les dispositions du chapitre Ier du titre II du livre II de la sixième partie. Lorsque le laboratoire dépend d'un établissement de santé, l'autorisation est délivrée à cet établissement.</p><p align='justify'></p><p align='justify'> « VIII. - La création de centres pluridisciplinaires de diagnostic prénatal, mentionnés au III, dans des organismes et établissements de santé publics et privés d'intérêt collectif est autorisée par l'Agence de la biomédecine. »</p><p align='justify'></p><p align='center'><b> Article 10</b></p><p align='justify'></p><p align='justify'> Le premier alinéa de l'article L. 2131-4-2 du code de la santé publique est ainsi rédigé :</p><p> « Les examens de biologie médicale destinés à établir un diagnostic prénatal ou un diagnostic préimplantatoire sont réalisés par des praticiens ayant été agréés à cet effet par l'Agence de la biomédecine dans des conditions fixées par voie réglementaire. »</p><p align='center'><b> Article 11</b></p><p align='center'><strong></strong></p><p> I. - L'article L. 2131-4 du code de la santé publique est ainsi modifié :</p><p> 1° Il est inséré un premier alinéa ainsi rédigé :</p><p> « On entend par diagnostic préimplantatoire le diagnostic biologique réalisé à partir de cellules prélevées sur l'embryon<i> in vitro</i> . » ;</p><p> 2° Au troisième alinéa, les mots : « centre de diagnostic prénatal pluridisciplinaire » sont remplacés par les mots : « centre pluridisciplinaire de diagnostic prénatal ».</p><p> II. - Au deuxième alinéa de l'article L. 2131-4, au premier alinéa de l'article L. 2131-4-1 et au 3° de l'article L. 2131-5 du même code les mots : « biologique effectué à partir de cellules prélevées sur l'embryon in vitro » sont remplacés par le mot : « préimplantatoire ».</p><p align='center'><b> Article 12</b></p><p align='center'><strong></strong></p><p align='left'> I.- A l'article L. 2131-2 du même code, les mots : « activités de » sont remplacés par les mots : « examens de biologie médicale destinés à établir un ».</p><p> II. - Au deuxième alinéa de l'article L. 2131-3 du même code, après les mots : « de l'autorisation », sont insérés les mots : « d'un établissement ou d'un laboratoire ».</p><p> III. - Au 2° de l'article L. 2131-5 du même code, les mots : « des analyses de cytogénétique et de biologie en vue d'établir » sont remplacés par les mots : « des examens de biologie médicale destinés à établir ».</p><p align='center'></p><p align='center'> Titre IV</p><p align='center'><b> Interruption de grossesse pratiquée pour motif médical</b></p><p align='center'></p><p align='center'><b> Article 13</b></p><p align='center'></p><p> L'article L. 2213-1 du code de la santé publique est ainsi modifié :</p><p align='justify'> 1° Au deuxième alinéa, les mots : « trois personnes qui sont un médecin qualifié en gynécologie-obstétrique, » sont remplacés par les mots : « quatre personnes qui sont un médecin qualifié en gynécologie-obstétrique, membre d'un centre pluridisciplinaire de diagnostic prénatal, un praticien spécialiste de l'affection dont la femme est atteinte, » ;</p><p> 2° A la dernière phrase du deuxième alinéa, les mots : « Les deux médecins précités » sont remplacés par les mots : « Le médecin qualifié en gynécologie obstétrique et celui spécialiste de l'affection dont la femme est atteinte ».</p><p align='center'> Titre V</p><p align='center'><b> Accès à des données non identifiantes et</b></p><p align='center'><b> à l'identité du donneur de gamètes</b></p><p align='center'><strong></strong></p><p align='center'><b> Article 14</b></p><p align='center'><strong></strong></p><p> Le second alinéa de l'article L. 1211-5 du code de la santé publique est remplacé par trois alinéas ainsi rédigés :</p><p> « Seuls les médecins du donneur et du receveur peuvent avoir accès, en cas de nécessité thérapeutique, aux informations permettant l'identification de ceux-ci.</p><p> « Le principe d'anonymat du don ne fait pas obstacle à l'accès, s'il le demande, de l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur à des données non identifiantes relatives à tout tiers dont les gamètes ont permis sa conception, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie.</p><p> « En outre, à sa demande et sous réserve du consentement exprès du ou des intéressés, l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur accède à l'identité de tout tiers dont les gamètes ont permis sa conception, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie. »</p><p align='center'><b> Article 15</b></p><p align='center'><strong></strong></p><p> I. - Le chapitre IV du titre IV du livre II de la première partie du code de la santé publique est ainsi modifié :</p><p align='justify'> 1° L'article L. 1244-2 est complété par un alinéa ainsi rédigé :</p><p align='justify'></p><p> « Le donneur est informé, avant le recueil du consentement prévu au premier alinéa, de la possibilité, pour tout enfant conçu à partir des gamètes d'un tiers donneur, de demander, à sa majorité, d'accéder à certaines données non identifiantes relatives au donneur et, sous réserve du consentement exprès de celui-ci, à son identité, dans les conditions prévues aux articles L. 2143 1 et suivants. » ;</p><p> 2° Au dernier alinéa de l'article L. 1244-7, les mots : « du principe d'anonymat et du principe de gratuité » sont remplacés par les mots : « du principe de gratuité et du principe d'anonymat, ainsi que, conformément au dernier alinéa de l'article L. 1244-2, de la possibilité, pour tout enfant conçu à partir des gamètes d'un tiers donneur, d'accéder à certaines informations à sa majorité ».</p><p> II. - Le chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> 1° A l'article L. 2141-5, il est ajouté un troisième alinéa ainsi rédigé :</p><p> « Préalablement au consentement prévu aux deux alinéas précédents, les membres du couple, ou son membre survivant, sont informés de la possibilité, pour tout enfant né de l'accueil d'un embryon, de demander, à sa majorité, d'accéder à certaines données non identifiantes relatives aux personnes dont les gamètes ont permis sa conception et, sous réserve du consentement exprès de celles-ci, à leur identité, dans les conditions prévues aux articles L. 2143-1 et suivants. » ;</p><p> 2° La seconde phrase du premier alinéa de l'article L. 2141-6 est complétée par les mots : « et des conditions dans lesquelles celui-ci peut demander, à sa majorité, d'accéder à certaines données non identifiantes relatives aux personnes dont les gamètes ont permis sa conception et, sous réserve du consentement exprès de celles-ci, à leur identité » ;</p><p> 3° Le septième alinéa de l'article L. 2141-10 est complété par les mots : « et, le cas échéant, à la possibilité pour tout enfant conçu à partir des gamètes d'un tiers donneur d'accéder à certaines informations à sa majorité ».</p><p align='center'></p><p align='center'><b> Article 16</b></p><p align='center'><strong></strong></p><p> Le titre IV du livre Ier de la deuxième partie du code de la santé publique est complété par un chapitre III intitulé : « Accès à des données non identifiantes et à l'identité du donneur de gamètes » et comprenant des articles L. 2143-1 à L. 2143-11 ainsi rédigés :</p><p> «<i> Art. L. 2143-1.</i> - Pour l'application du présent chapitre, les notions de tiers donneur, de donneur ou de donneuse de gamètes s'entendent de toute personne, autre que les parents de l'enfant, dont les gamètes ont permis la conception de celui-ci dans le cadre d'une assistance médicale à la procréation.</p><p> «<i> Art. L. 2143-2.</i> - Tout enfant conçu à partir des gamètes d'un tiers donneur peut, à sa majorité, accéder à des données non identifiantes relatives au donneur.</p><p> « Il peut également, à sa majorité, accéder à l'identité du donneur, sous réserve du consentement exprès de celui-ci.</p><p> «<i> Art. L. 2143-3.</i> - Au moment du don de gamètes, le médecin recueille l'identité du donneur ainsi que, sauf lorsqu'il apparaît de façon manifeste qu'elles permettraient son identification, des informations dont la liste est fixée par arrêté. Ces informations portent sur :</p><p> « 1° L'âge du donneur ;</p><p> « 2° Son état de santé ;</p><p> « 3° Ses caractéristiques physiques ;</p><p> « 4° Sa situation familiale et sa catégorie socioprofessionnelle ;</p><p> « 5° Sa nationalité ;</p><p> « 6° les motivations de son don.</p><p> « Le donneur a la faculté de s'opposer au recueil des informations mentionnées aux 4°, 5° et 6°.</p><p align='justify'> «<i> Art. L. 2143-4.</i> - Les données mentionnées à l'article L. 2143-3 sont conservées par les organismes et établissements mentionnés au troisième alinéa de l'article L. 2142-1 dans des conditions garantissant strictement leur confidentialité.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2143-5.</i> - L'enfant qui, à sa majorité, souhaite accéder aux données non identifiantes relatives au donneur recueillies au moment du don de gamètes ou à l'identité du donneur s'adresse à la commission mentionnée à l'article L. 2143-6.</p><p align='justify'></p><p align='justify'> « En cas de demande d'accès aux données non identifiantes, la commission fait droit à cette demande après avoir vérifié que les données communiquées respectent le principe d'anonymat mentionné à l'article L. 1211-5.</p><p align='justify'></p><p align='justify'> « En cas de demande d'accès à l'identité du donneur, la commission y fait droit si ce dernier, après avoir été informé de la demande, consent expressément et par écrit à cet accès.</p><p align='justify'></p><p> «<i> Art. L. 2143-6.</i> - Une commission d'accès aux données non identifiantes et à l'identité du donneur de gamètes est placée auprès du ministre chargé de la santé. Elle est composée, sans qu'aucune catégorie puisse représenter plus du tiers de ses membres :</p><p> « 1° d'un magistrat de l'ordre judiciaire et d'un membre de la juridiction administrative ;</p><p> « 2° De représentants des ministères concernés ;</p><p> « 3° de personnalités qualifiées dans le domaine de l'assistance médicale à la procréation ainsi que dans le domaine des sciences humaines et sociales ;</p><p> « 4° de représentants d'associations familiales.</p><p> «<i> Art. L. 2143-7.</i> - I. - La commission mentionnée à l'article L. 2143-6 se prononce :</p><p> « 1° Sur les demandes d'accès à des données non identifiantes ;</p><p> « 2° Sur les demandes d'accès à l'identité du donneur de gamètes ;</p><p> « 3° A la demande d'un médecin, sur le caractère non identifiant de certaines données.</p><p> « II. - Sont assurés sous l'autorité de la commission :</p><p> « 1° Les demandes de communication des données mentionnées à l'article L. 2143-3 auprès des structures mentionnées au troisième alinéa de l'article L. 2142-1 ;</p><p> « 2° La mise en œuvre des moyens nécessaires pour retrouver les donneurs de gamètes afin de solliciter leur consentement et le recueil de ce consentement ;</p><p> « 3° La communication des données mentionnées au 1° aux demandeurs ;</p><p> « 4° L'accompagnement des demandeurs.</p><p> «<i> Art. L. 2143-8.</i> - Les organismes et établissements conservant des données mentionnées à l'article L. 2143-3 sont tenus de les communiquer à la commission sur sa demande.</p><p> «<i> Art. L. 2143-9.</i> - Sous réserve des dispositions de l'article 6 de la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques, les administrations ou services de l'Etat et des collectivités publiques, les organismes de sécurité sociale et les organismes qui assurent la gestion des prestations sociales sont tenus de réunir et de communiquer à la commission sur sa demande les renseignements dont ils disposent permettant de déterminer l'adresse du donneur de gamètes.</p><p> «<i> Art. L. 2143-10.</i> - Lorsque, pour l'exercice de sa mission, la commission demande la consultation de documents d'archives publiques, les délais prévus à l'article L. 213-2 du code du patrimoine ne lui sont pas opposables.</p><p> «<i> Art. L. 2143-11.</i> - Les modalités d'application du présent chapitre sont déterminées par décret en Conseil d'État, et notamment :</p><p> « 1° La durée de la conservation des données mentionnées à l'article L. 2143-3 ;</p><p> « 2° Les obligations auxquelles son tenus les organismes et établissements conservant de telles données lorsqu'ils cessent leur activité ;</p><p> « 3° La composition de la commission prévue à l'article L. 2143-6.</p><p> « Les dispositions relatives aux conditions dans lesquelles sont traitées les données mentionnées à l'article L. 2143-3 sont prises après avis de la commission nationale de l'informatique et des libertés. »</p><p align='center'><strong> Article 17</strong></p><p align='center'><strong></strong></p><p> Le code civil est ainsi modifié :</p><p> 1° L'article 16-8 est complété par deux alinéas ainsi rédigés :</p><p> « Le principe d'anonymat du don ne fait pas obstacle à l'accès de l'enfant majeur issu d'une assistance médicale à la procréation avec tiers donneur, à sa demande, à des données non identifiantes relatives à tout tiers dont les gamètes ont permis sa conception, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique.</p><p> « Il ne peut être dérogé à ce principe d'anonymat qu'à la suite d'une assistance médicale à la procréation avec tiers donneur, au bénéfice et à la demande de l'enfant majeur qui en est issu, et sous réserve du consentement exprès du ou des tiers dont les gamètes ont permis la conception de l'enfant, dans les conditions prévues au chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique. » ;</p><p> 2° Au dernier alinéa de l'article 311-19, après les mots : « à l'encontre du donneur », sont insérés les mots : « à raison du don ».</p><p align='center'><strong> Article 18</strong></p><p align='center'><strong></strong></p><p> I. - A l'article 511-10 du code pénal, les mots : « Le fait de divulguer une information » sont remplacés par les mots : « Sauf dans les cas où la loi le prévoit, le fait de divulguer une information ».</p><p> II. - A l'article L. 1273-3 du code de la santé publique, les mots : « Le fait de divulguer une information » sont remplacés par les mots : « Sauf dans les cas où la loi le prévoit, le fait de divulguer une information ».</p><p align='center'> Titre VI</p><p align='center'><strong> Assistance médicale à la procréation</strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article 19</strong></p><p align='center'><strong></strong></p><p> L'article L. 2141-1 du code de la santé publique est ainsi modifié :</p><p> I. - Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « L'assistance médicale à la procréation s'entend des pratiques cliniques et biologiques permettant la conception<i> in vitro</i> , la conservation des gamètes, des tissus germinaux et des embryons, le transfert d'embryons et l'insémination artificielle. La liste des procédés biologiques utilisés en assistance médicale à la procréation est fixée par arrêté du ministre chargé de la santé après avis de l'Agence de la biomédecine. Un décret en Conseil d'Etat précise les modalités et les critères d'inscription des procédés sur cette liste. Les critères portent notamment sur le respect des principes fondamentaux de la bioéthique prévus par les articles 16 à 16-8 du code civil, l'efficacité du procédé et la sécurité de son utilisation pour la femme et l'enfant à naître.</p><p> « Toute technique visant à améliorer les résultats, la qualité et la sécurité des procédés figurant sur la liste mentionnée à l'alinéa précédent, fait l'objet, avant mise en œuvre, d'une autorisation délivrée par le directeur général de l'Agence de la biomédecine après avis de son conseil d'orientation.</p><p> « Lorsque le conseil d'orientation considère que la modification proposée est susceptible de constituer un nouveau procédé, sa mise en œuvre est subordonnée à son inscription sur la liste mentionnée au premier alinéa. »</p><p> II. - Le dernier alinéa est ainsi modifié :</p><p> 1° Le mot : « recommandations » est remplacé par le mot : « règles » ;</p><p> 2° Après les mots : « de bonnes pratiques », sont insérés les mots : « fixées par arrêté du ministre chargé de la santé ».</p><p align='center'><strong> Article 20</strong></p><p align='center'><strong></strong></p><p> L'article L. 2141-2 du code de la santé publique est ainsi modifié :</p><p> 1° Les deux premiers alinéas sont remplacés par un alinéa ainsi rédigé :</p><p> « L'assistance médicale à la procréation a pour objet de remédier à l'infertilité d'un couple ou d'éviter la transmission à l'enfant ou à un membre du couple d'une maladie d'une particulière gravité. Le caractère pathologique de l'infertilité doit être médicalement diagnostiqué. » ;</p><p> 2° Au dernier alinéa :</p><p><i> a)</i> Les mots : « , mariés ou en mesure d'apporter la preuve d'une vie commune d'au moins deux ans et consentant » sont remplacés par les mots : « , et consentir » ;</p><p><i> b)</i> Après les mots : « préalablement au transfert des embryons ou à l'insémination. », il est ajouté une phrase ainsi rédigée : « Ils sont mariés, liés par un pacte civil de solidarité ou en mesure d'attester d'une vie commune d'au moins deux ans. »</p><p align='center'><strong> Article 21</strong></p><p align='center'><strong></strong></p><p> L'article L. 2141-4 du code de la santé publique est ainsi modifié :</p><p> 1° Le premier alinéa est précédé d'un « I. - » ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « II. - S'ils n'ont plus de projet parental ou en cas de décès de l'un d'entre eux, les deux membres d'un couple, ou le membre survivant, peuvent consentir à ce que :</p><p> « 1° Leurs embryons soient accueillis par un autre couple dans les conditions fixées aux articles L. 2141-5 et L. 2141-6 ;</p><p> « 2° Leurs embryons fassent l'objet d'une recherche dans les conditions prévues à l'article L. 2151-5 ou, dans les conditions fixées au quatrième alinéa du même article, à ce que les cellules dérivées à partir de ceux-ci entrent dans une préparation de thérapie cellulaire à des fins exclusivement thérapeutiques mentionnée à l'article L. 1125-1 ;</p><p> « 3° Il soit mis fin à la conservation de ces embryons.</p><p> « Dans tous les cas, le consentement ou la demande est exprimé par écrit et fait l'objet d'une confirmation par écrit après un délai de réflexion de trois mois. » ;</p><p> 3° Le troisième alinéa est précédé d'un « III. - » et le quatrième alinéa est précédé d'un « IV. - ».</p><p align='center'><strong> Article 22</strong></p><p align='center'><strong></strong></p><p> Le chapitre Ier du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> I. - A l'article L. 2141-3, la référence : « L. 2141-2 » est remplacée par la référence : « L. 2141-1 ».</p><p> II. - A l'article L. 2141-7, les mots : « y renonce » sont remplacés par les mots : « renonce à une assistance médicale à la procréation au sein du couple ».</p><p> III. - Au dernier alinéa de l'article L. 2141-10, après les mots : « les époux » sont insérés les mots : « , les partenaires liés par un pacte civil de solidarité ».</p><p align='center'> Titre VII</p><p align='center'><strong> Recherche sur l'embryon et les cellules<br clear='none'/> souches embryonnaires</strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article 23</strong></p><p align='center'><strong></strong></p><p> Au titre V du livre Ier de la deuxième partie du code de la santé publique, l'article L. 2151-5 est ainsi modifié :</p><p> 1° Au premier alinéa, il est ajouté après les mots : « embryon humain », les mots : « et les cellules souches embryonnaires » ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Par dérogation au premier alinéa, ces recherches peuvent être autorisées lorsqu'elles sont susceptibles de permettre des progrès médicaux majeurs et lorsqu'il est impossible, en l'état des connaissances scientifiques, de mener une recherche similaire sans recourir à des cellules souches embryonnaires ou à des embryons. La décision d'autorisation est également prise en fonction de la pertinence scientifique du projet de recherche et de ses conditions de mise en œuvre au regard des principes éthiques relatifs à la recherche sur l'embryon et les cellules souches embryonnaires. » ;</p><p> 3° Le troisième alinéa est supprimé ;</p><p> 4° Le quatrième alinéa qui devient le troisième est ainsi modifié :</p><p> a) Les mots : « conduite que sur les embryons » sont remplacés par les mots : « menée qu'à partir d'embryons » ;</p><p> b) Après les mots : « une assistance médicale à la procréation » il est inséré le mot : « et » ;</p><p> c) Le mot : « Elle » est remplacé par les mots : « La recherche » ;</p><p> d) Le mot : « ils » est remplacé par les mots : « les embryons » ;</p><p> e) Après les mots : « à tout moment et sans motif. » sont insérés les mots : « tant que les recherches n'ont pas débuté. » ;</p><p> 5° Le cinquième alinéa qui devient le quatrième est ainsi modifié :</p><p> a) Les deux premières phrases sont remplacées par la phrase : « Les projets de recherche sont autorisés par l'Agence de la biomédecine après vérification que les conditions posées au deuxième alinéa du présent article sont satisfaites. » ;</p><p> b) Les mots : « lorsque sa pertinence scientifique n'est pas établie ou lorsque le respect des principes éthiques n'est pas assuré » sont remplacés par les mots : « lorsqu'une ou plusieurs des conditions posées au deuxième alinéa du présent article ne sont pas satisfaites ».</p><p align='center'><strong> Article 24</strong></p><p align='center'><strong></strong></p><p> I. - Dans l'intitulé du titre V du livre Ier de la deuxième partie du code de la santé publique, après le mot : « cellules » il est inséré le mot : « souches ».</p><p> II. - L'article L. 2151-6 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « L'importation de tissus ou de cellules embryonnaires ou fœtaux » sont remplacés par les mots : « L'importation de cellules souches embryonnaires » et les mots « si ces tissus ou cellules ont été obtenus » sont remplacés par les mots « si ces cellules souches ont été obtenues » ;</p><p> 2° Le deuxième alinéa est ainsi modifié :</p><p> a) Les mots : « L'exportation de tissus ou de cellules embryonnaires ou fœtaux » sont remplacés par les mots : « L'exportation de cellules souches embryonnaires » ;</p><p> b) La dernière phrase est supprimée.</p><p> III. - L'article L. 2151-7 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « à des fins scientifiques, la conservation de cellules souches embryonnaires » sont remplacés par les mots : « à des fins de recherche, la conservation d'embryons ou de cellules souches embryonnaires » ;</p><p> 2° Au quatrième alinéa, les mots : « à des fins scientifiques de cellules souches embryonnaires » sont remplacés par les mots : « d'embryons ou de cellules souches embryonnaires à des fins de recherche » ;</p><p> 3° Au cinquième alinéa, après le mot : « céder » sont insérés les mots : « des embryons ou ».</p><p> IV. - A l'article L. 2151-8 du même code, les mots : « sur des embryons humains » sont remplacés par les mots : « sur des embryons et sur des cellules souches embryonnaires ».</p><p align='center'> Titre VIII<br clear='none'/><strong> Dispositions outre-mer</strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article 25</strong></p><p align='center'><strong></strong></p><p> I. - A. - L'article 1er de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le 1° de l'article 1er de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le 1° de l'article L. 1541-5 du code de la santé publique est ainsi rédigé :</p><p> « 1° Les articles L. 1131-1 à L. 1131-1-2 ; ».</p><p> II. - L'article 2 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> III. - A. - 1° Le I et le III de l'article 3 de la présente loi sont applicables dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 1521-6 du code de la santé publique est ainsi modifié :</p><p> a) Le premier alinéa est complété par les mots : « sous réserve des adaptations suivantes : » ;</p><p> b) L'article est complété par six alinéas rédigés comme suit :</p><p> « 1° L'article L. 1131-2-1 est ainsi modifié :</p><p> « a) Le premier alinéa est ainsi rédigé :</p><p> « L'examen des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques à des fins médicales ne peuvent être pratiqués que dans l'agence de santé autorisée à cet effet par l'administrateur supérieur du territoire. » ;</p><p> « b) Le deuxième et le troisième alinéa sont supprimés ;</p><p> « c) Le quatrième alinéa est ainsi rédigé :</p><p> « L'autorisation mentionnée au précédent alinéa peut être retirée ou suspendue en cas de manquement aux prescriptions législatives et réglementaires applicables à l'examen des caractéristiques génétiques d'une personne ou à son identification par empreintes génétiques. »</p><p> B. - Le chapitre Ier-2 du titre IV du livre V de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Au premier alinéa de l'article L. 1541-5, après les mots : « en Polynésie française », sont insérés les mots : « sous réserve des adaptations prévues au présent chapitre » ;</p><p> 2° Le 2° de l'article L. 1541-5 est ainsi rédigé :</p><p> « 2° L'article L. 1131-2-1 et le deuxième alinéa de l'article L. 1131-3 ; »</p><p> 3° Il est créé un article L. 1541-6 ainsi rédigé :</p><p> « Art. L. 1541-6. - Pour son application en Nouvelle-Calédonie et en Polynésie française, l'article L. 1131-2-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 1131-2-1. - Pour être autorisés à réaliser des examens des caractéristiques génétiques d'une personne ou son identification par empreintes génétiques, les établissements de santé doivent fonctionner en conformité avec les principes énoncés aux articles L. 1131-1 à L. 1131 1 2. »</p><p> IV. - A. - 1° L'article 4 de la présente loi est applicable à Wallis et Futuna ;</p><p> 2° L'article L. 1521-6 du code de la santé publique est complété par deux alinéas ainsi rédigés :</p><p> « 2° Le 4° de l'article L. 1131-6 est ainsi rédigé :</p><p> « 4° Les conditions que doit remplir l'agence de santé pour être autorisée à exercer ces examens. »</p><p> B. - Le chapitre Ier-2 du titre IV du livre V de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° Le 3° de l'article L. 1541-5 est ainsi rédigé :</p><p> « 3° Les articles L. 1131-4 à L. 1131-7 ; »</p><p> 2° Il est créé un article L. 1541-7 ainsi rédigé :</p><p> « Art. L. 1541-7. - Pour son application en Nouvelle-Calédonie et en Polynésie française, l'article L. 1131-6 est remplacé par les dispositions suivantes :</p><p> « Art. L. 1131-6. - Les conditions d'application de l'article L. 1131-1-1 sont déterminées par décret en Conseil d'Etat. »</p><p align='center'><strong> Article 26</strong></p><p align='center'><strong></strong></p><p> I. - A. - L'article 5 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le 1° et le 2° du I et le II de l'article 5 de la présente loi sont applicables en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le chapitre II du titre IV du livre V de la première partie du code de la santé publique est modifié ainsi qu'il suit :</p><p> a) Au 1° de l'article L. 1542-6, le mot : « septième » est remplacé par le mot : « neuvième » ;</p><p> b) Au 3° de l'article L. 1542-6, après les mots : « en Polynésie française » sont insérés les mots : « et notamment les dispositions applicables aux dons croisés d'organes » ;</p><p> c) Au premier alinéa de l'article L. 1542-7, les mots : « des articles L. 1231-3, L. 1231 4 » sont remplacés par les mots : « de l'article L. 1231-3 » ;</p><p> d) Le deuxième alinéa de l'article L. 1542-7 est ainsi rédigé :</p><p> « a) A l'article L. 1231-1, les mots : « tribunal de grande instance » sont remplacés par les mots : « tribunal de première instance » ; ».</p><p> II. - A. - L'article 6 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le I et les 1° à 4° du II de l'article 6 de la présente loi sont applicables en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le code de la santé publique est ainsi modifié :</p><p> a) A l'article L. 1542-8, après la référence : « L. 1243-9 » est insérée la référence : « , L. 1245-6 » ;</p><p> b) Après le 1° de l'article L. 1542-9, il est inséré un alinéa ainsi rédigé :</p><p> « 2° Au dernier alinéa de l'article L. 1241-3, les mots : « règles de bonnes pratiques mentionnées à l'article L. 1245-6 » sont remplacés par les mots : « règles de bonnes pratiques applicables localement » ;</p><p> c) Le 2° de l'article L. 1542-9 devient le 3° ;</p><p> d) Les 1° à 3° de l'article L. 1542-10 deviennent respectivement les 2° à 4° ;</p><p> e) Après le premier alinéa de l'article L. 1542-10, il est inséré un nouveau 1° ainsi rédigé :</p><p> « 1° Les trois premiers alinéas de l'article L. 1243-2 sont remplacés par l'alinéa suivant :</p><p> « Pour être autorisés à assurer la préparation, la conservation, la distribution et la cession, à des fins thérapeutiques autologues ou allogéniques, des tissus et de leurs dérivés et des préparations de thérapie cellulaire, les établissements de santé doivent fonctionner en conformité avec les principes énoncés au titre Ier du présent livre. » ;</p><p> f) L'article L. 1542-13 est complété par un alinéa ainsi rédigé :</p><p> « c) A l'article L. 1261-3, les mots : « dont les principes sont définis par décision de l'Agence française de sécurité sanitaire des produits de santé » sont remplacés par les mots : « applicables localement » ;</p><p> g) Le second alinéa de l'article L. 5541-2 est complété par les mots : « , notamment pour l'élaboration et, le cas échéant, l'application de règles de bonnes pratiques ».</p><p> III. - L'article 7 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> IV. - A. - 1° Le II et le III de l'article 8 de la présente loi sont applicables dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 1522-8 du code de la santé publique est ainsi modifié :</p><p> a) Après les mots : « Wallis et Futuna » sont insérés les mots : « sous réserve des adaptations suivantes : » ;</p><p> b) L'article est complété par deux alinéas ainsi rédigés :</p><p> « Pour son application à Wallis-et-Futuna, l'article L. 1242-1 est ainsi rédigé :</p><p> « Art. L. 1242-1. - Ne peuvent être prélevées qu'à l'agence de santé autorisée à cet effet par l'administrateur supérieur du territoire après avis de l'Agence de la biomédecine, les tissus du corps humain, en vue de don à des fins thérapeutiques, les cellules à fins d'administration autologue ou allogénique et les cellules du sang destinées à la préparation de produits cellulaires à finalité thérapeutique. »</p><p> B. - 1° Le II et le III de l'article 8 de la présente loi sont applicables en Nouvelle Calédonie et en Polynésie française ;</p><p> 2° A l'article L. 1542-9 du code de la santé publique, après les mots : « en vue de don à des fins thérapeutiques, » sont insérés les mots : « des prélèvements de cellules à fins d'administration autologue ou allogénique ou des prélèvements de cellules du sang destinées à la préparation de produits cellulaires à finalité thérapeutique, ».</p><p align='center'><strong> Article 27</strong></p><p> I. - A. - 1° L'article 9 de la présente loi est applicable dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 2421-2 du code de la santé publique est ainsi modifié :</p><p> a) Le 1° est ainsi rédigé :</p><p> « 1° De l'article L. 2131-1 :</p><p> « a) Le VII est remplacé par les dispositions suivantes :</p><p> « VII. - Les examens de biologie médicale destinés à établir un diagnostic prénatal ne peuvent être pratiqués que dans l'agence de santé autorisée à cet effet par l'administrateur supérieur du territoire. » ;</p><p> « b) Le VIII est remplacé par les dispositions suivantes :</p><p> « VIII. - La création d'un centre pluridisciplinaire de diagnostic prénatal, à l'agence de santé, est autorisée par l'Agence de la biomédecine. » ;</p><p> b) Au 2°, les mots : « à l'agence régionale de l'hospitalisation et » sont remplacés par les mots : « à l'agence régionale de santé et » ;</p><p> c) Au 3°, les mots : « au deuxième alinéa » sont remplacés par les mots : « au troisième alinéa ».</p><p> B. - 1° L'article 9 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° L'article L. 2441-2 du code de la santé publique est ainsi rédigé :</p><p> « Art. L. 2441-2. - Pour son application en Nouvelle-Calédonie et en Polynésie française, l'article L. 2131-1 est ainsi modifié :</p><p> « 1° Au deuxième alinéa du III, les mots : « vers un centre pluridisciplinaire de diagnostic prénatal » sont remplacés par les mots : « vers le service localement compétent » ;</p><p> « 2° Le VII est remplacé par les dispositions suivantes :</p><p> « VII. - L'autorisation de réaliser des examens de biologie médicale destinés à établir un diagnostic prénatal est subordonnée au respect des dispositions des premier et deuxième alinéas du présent article et des articles L. 2131-1-1, L. 2131-4 et L. 2131-4-1. » ;</p><p> « 3° Le VIII est supprimé. »</p><p> II. - L'article 10 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> III. - A. - L'article 11 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Sont applicables en Nouvelle-Calédonie et en Polynésie française :</p><p> a) Le 1° du I de l'article 11 de la présente loi ;</p><p> b) Le II du même article, en tant qu'il modifie le deuxième alinéa de l'article L. 2131-4 et le premier alinéa de l'article L. 2131-4-1 du code de la santé publique ;</p><p> 2° L'article L. 2441-3 du code de la santé publique est ainsi modifié :</p><p> a) Le 1° est ainsi rédigé :</p><p> « 1° Au troisième alinéa, les mots : « Un médecin exerçant son activité dans un centre pluridisciplinaire de diagnostic prénatal tel que défini par l'article L. 2131-1 doit attester que » sont remplacés par les mots : « Lorsqu'il est attesté que ; »</p><p> b) Au 2°, le mot : « sixième » est remplacé par le mot : « septième ».</p><p> IV. - L'article 12 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p align='center'><strong> Article 28</strong></p><p> I. - A. - L'article 13 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° L'article 13 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le chapitre V du titre IV du livre IV de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> a) L'article L. 2445-2 est ainsi rédigé :</p><p> « Art. L. 2445-2. - Pour l'application en Nouvelle-Calédonie et en Polynésie française de l'article L. 2212-4, les mots : « ou toute autre personne qualifiée dans un établissement d'information, de consultation ou de conseil familial, un centre de planification ou d'éducation familiale, un service social ou un autre organisme agréé » sont remplacés par les mots : « ou toute autre personne qualifiée dans un établissement ou un service localement compétent » ;</p><p> b) L'article L. 2445-4 est ainsi rédigé :</p><p> « Art. L. 2445-4. - Pour l'application en Nouvelle-Calédonie et en Polynésie française de l'article L. 2213 1 :</p><p> « 1° Au deuxième alinéa, les mots : « membre d'un centre pluridisciplinaire de diagnostic prénatal » sont supprimés ;</p><p> « 2° Au troisième alinéa, les mots : « est celle d'un centre pluridisciplinaire de diagnostic prénatal » sont remplacés par les mots : « comprend au moins six personnes qui sont un médecin qualifié en gynécologie-obstétrique, un médecin ayant une formation et une expérience en échographie du fœtus, un médecin qualifié en pédiatrie, un médecin qualifié en génétique médicale, un médecin qualifié en psychiatrie ou un psychologue et un médecin qualifié en fœtopathologie » et les mots : « du centre précité » sont supprimés. »</p><p align='center'><strong> Article 29</strong></p><p> I. - L'article 14 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> II. - L'article 15 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> III. - A. - L'article 16 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° L'article 16 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° Le chapitre II du titre IV du livre IV de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> a) A l'article L. 2442-1, les mots : « Le chapitre Ier du titre IV du livre Ier de la présente partie est applicable » sont remplacés par les mots : « Les chapitres Ier et III du titre IV du livre Ier de la présente partie sont applicables » ;</p><p> b) Le chapitre est complété par un article L. 2442-5 ainsi rédigé :</p><p> « Art. L. 2442-5. - Pour son application en Nouvelle-Calédonie et en Polynésie française, le chapitre III du titre IV du livre Ier de la deuxième partie du code de la santé publique est ainsi modifié :</p><p> « 1° A l'article L. 2143-4, les mots : « organismes et établissements mentionnés au troisième alinéa de l'article L. 2142-1 » et au 1° du II de l'article L. 2143-7, les mots : « structures mentionnées au troisième alinéa de l'article L. 2142-1 » sont remplacés par les mots : « organismes et établissements de santé exerçant des activités cliniques et biologiques d'assistance médicale à la procréation relatives aux gamètes en vue de don » ;</p><p> 2° L'article L. 2143-9 est ainsi rédigé :</p><p> « Art. L. 2143-9. - Sous réserve des dispositions de l'article 6 de la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques, les administrations ou services de l'Etat sont tenus de réunir et de communiquer à la commission sur sa demande les renseignements dont ils disposent permettant de déterminer l'adresse du donneur de gamètes. »</p><p> IV. - L'article 17 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> V. - L'article 18 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p align='center'><strong> Article 30</strong></p><p> I. - A. - L'article 19 de la présente loi est applicable dans les îles Wallis et Futuna.</p><p> B. - 1° Le I de l'article 19 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française ;</p><p> 2° A l'article L. 2442-1 du code de la santé publique, avant les mots : « sous réserve des adaptations prévues au présent chapitre », sont insérés les mots : « à l'exception du quatrième alinéa de l'article L. 2141-1 et ».</p><p> II. - A. - 1° L'article 20 de la présente loi est applicable dans les îles Wallis et Futuna ;</p><p> 2° L'article L. 2421-4 du code de la santé publique est ainsi rédigé :</p><p> « Art. L. 2141-4. - I. - Pour l'application à Wallis-et-Futuna de l'article L. 2141-10, au premier alinéa, les mots : « qui peut faire appel, en tant que de besoin, au service social institué au titre VI du code de la famille et de l'aide sociale » ne sont pas applicables.</p><p> « II. - Pour son application à Wallis-et-Futuna, l'article L. 2142-1 est ainsi rédigé :</p><p> « Art. L. 2142-1. - Les activités cliniques et biologiques d'assistance médicale à la procréation, à l'exception de l'insémination artificielle et de la stimulation ovarienne, ne peuvent être pratiquées qu'à l'agence de santé de Wallis-et-Futuna autorisée à cet effet par l'administrateur supérieur du territoire.</p><p> « L'autorisation porte sur une ou plusieurs des activités d'assistance médicale à la procréation, avec ou sans tiers donneur. Elle est délivrée pour une durée de cinq ans.</p><p> « Aucune rémunération à l'acte ne peut être perçue par les praticiens au titre de ces activités cliniques et biologiques d'assistance médicale à la procréation relatives aux gamètes en vue de don. »</p><p> B. - L'article 20 de la présente loi est applicable en Nouvelle-Calédonie et en Polynésie française.</p><p> III. - L'article 21 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p> IV. - L'article 22 de la présente loi est applicable :</p><p> 1° Dans les îles Wallis et Futuna ;</p><p> 2° En Nouvelle-Calédonie et en Polynésie française.</p><p align='center'><strong> Article 31</strong></p><p> Le titre VII de la présente loi est applicable dans les îles Wallis et Futuna, en Nouvelle Calédonie et en Polynésie française.</p><p align='center'><strong> Article 32</strong></p><p> Les dispositions de l'article 33 de la présente loi sont applicables dans les îles Wallis et Futuna, en Nouvelle-Calédonie et en Polynésie française.</p><p align='center'> Titre IX<br clear='none'/><strong> Dispositions transitoires et diverses</strong></p><p align='center'><strong> Article 33</strong></p><p align='center'><strong></strong></p><p> I. - Jusqu'à la publication de l'arrêté du ministre chargé de la santé mentionné au premier alinéa de l'article L. 2141-1 du code de la santé publique et au plus tard dans un délai d'un an à compter de la publication de la présente loi, les établissements et laboratoires mentionnés à l'article L. 2142-1 du même code continuent à mettre en œuvre les procédés biologiques régulièrement utilisés à cette date.</p><p> II. - Le titre V de la présente loi s'applique :</p><p> 1° En ce qui concerne l'accès aux données non identifiantes mentionnées aux 1°, 2° et 3° de l'article L. 2143-3 du code de la santé publique, aux demandes formées à compter du premier jour du treizième mois suivant la publication de la présente loi ;</p><p> 2° En ce qui concerne l'accès aux données non identifiantes mentionnées aux 4°, 5° et 6° de l'article L. 2143-3 et l'accès à l'identité du donneur, aux demandes concernant les dons effectués à compter de la publication de la présente loi ainsi que, si le donneur a fait connaître, à son initiative, son accord à la commission mentionnée à l'article L. 2143-6, à celles concernant les dons faits antérieurement.</p><p> III. - A titre transitoire, jusqu'à la date de publication du décret en Conseil d'Etat qui, sur le fondement de l'article L. 2151-8 du code de la santé publique, prévoira les modalités d'application des dispositions introduites par la présente loi dans le titre cinquième du livre premier de la deuxième partie de ce code, les recherches sur l'embryon et les cellules souches embryonnaires sont autorisées selon le régime en vigueur au 1er janvier 2011.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022932064"}}