{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027665011","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/66/50/JORFDOLE000027665011.xml","nature":null,"titre":"LOI n° 2016-113 du 5 février 2016 portant application du protocole additionnel à l'accord entre la France, la Communauté européenne de l'énergie atomique et l'Agence internationale de l'énergie atomique relatif à l'application de garanties en France, signé à Vienne le 22 septembre 1998","type":"LOI_PUBLIEE","dateCreation":1454716800000,"dateDerniereModification":1490313600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> La France, la Communauté européenne de l'énergie atomique et l'Agence internationale de l'énergie atomique (AIEA) ont signé à Vienne, le 22 septembre 1998, un protocole additionnel à l'accord, signé entre ces mêmes parties le 27 juillet 1978, relatif à l'application des garanties en France.</p><p> Ce protocole complète l'accord de 1978 par lequel la France adhérait au régime de contrôle de l'usage pacifique des matières nucléaires mis en place par l'AIEA pour assurer l'application des dispositions du traité sur la non-prolifération des armes nucléaires, aux termes duquel les Etats non dotés de l'arme nucléaire s'engagent à ne pas fabriquer ou à ne pas acquérir de telles armes. Ce régime de contrôle reposait essentiellement sur la conclusion d'accords de garanties généralisées entre l'AIEA et les Etats non dotés. En souscrivant sur une base purement volontaire, de la même façon que les quatre autres puissances nucléaires reconnues, un accord de garanties préservant son statut d'Etat doté et prenant en compte les engagements internationaux auxquels elle avait souscrits, la France soumettait les matières nucléaires qu'elle désignait dans des installations, ou parties d'installations choisies, au système de garanties de l'AIEA. Pour tenir compte du contrôle de sécurité sur les matières nucléaires exercé au titre du chapitre VII du traité instituant la Communauté européenne de l'énergie atomique, l'accord de garanties conclu par la France présentait un caractère trilatéral, Euratom étant partie à l'accord.</p><p> Ces accords de garanties généralisées, essentiellement fondés sur la vérification par l'AIEA de la comptabilité des matières nucléaires déclarées, s'étant révélés largement insuffisants à la lumière du programme nucléaire militaire clandestin irakien et des difficultés rencontrées par l'AIEA en Corée du Nord, l'AIEA a entrepris de mettre en place un ambitieux programme de renforcement de ses moyens de contrôle, qui a conduit à l'adoption d'un modèle de protocole additionnel aux accords de garanties. Ce contrôle plus étendu doit donner à l'AIEA la capacité de détecter des matières ou des activités nucléaires non déclarées dans les Etats non dotés de l'arme nucléaire.</p><p> Le dispositif issu du protocole repose sur la déclaration par les Etats, dotés ou non dotés, de renseignements de nature à permettre des recoupements d'informations par l'AIEA. Il consiste notamment à élargir le champ de compétences de l'AIEA qui devient destinataire d'informations nouvelles portant sur les activités industrielles -dont celles de recherche et de développement du cycle du combustible- et titulaire d'un droit d'accès complémentaire des installations pour vérifier l'exactitude des informations communiquées, étendu aux autres lieux où d'éventuelles activités nucléaires non déclarées pourraient être menées.</p><p> Les nouvelles dispositions introduites par le protocole permettront ainsi à l'AIEA de dresser un tableau aussi complet que possible de tous les aspects du cycle du combustible, de la production et des stocks de matières nucléaires, des activités de retraitement des matières nucléaires, et des éléments d'infrastructures appuyant le cycle du combustible actuel ou prévu d'un Etat.</p><p> Comme les quatre autres Etats dotés d'armes nucléaires, la France a signé un protocole additionnel à son accord de garanties, le 22 septembre 1998, auquel Euratom est également partie. Pour l'essentiel, il s'agit pour l'AIEA de disposer des informations portant sur les coopérations engagées par la France avec des Etats non dotés d'armes nucléaires.</p><p> La présente loi a pour objet de permettre l'application de l'ensemble des dispositions du protocole additionnel, compte tenu des contraintes de nature législative qu'elles impliquent pour les exploitants du secteur nucléaire. Le protocole se borne à prévoir la transmission par la France d'un certain nombre d'informations assez précisément définies (voir les articles 2<i> ai,</i> 2<i> aii</i> , 2<i> avi,</i> 2<i> avii</i> , 2<i> aviii</i> 2 b du protocole). Cependant, il ne découle directement du protocole aucune obligation de déclaration auprès de l'administration pour les personnes physiques et morales exerçant dans le secteur industriel nucléaire. Pour cette raison, la loi définit l'obligation qui pèse sur les personnes physiques ou morales de transmettre des informations à l'autorité administrative compétente, ainsi que la nature des informations à transmettre, afin que la France puisse satisfaire aux obligations de déclaration auxquelles elle a souscrit par le protocole.</p><p> La loi d'application comporte également des dispositions qui organisent le déroulement des vérifications internationales en France et renforcent l'efficacité du protocole additionnel en prévoyant des sanctions pénales à l'encontre des exploitants en cas de défaut de déclaration des renseignements demandés au titre de la loi d'application ou de refus opposé à la venue des inspecteurs de l'AIEA dans leurs installations quand celle-ci est autorisée par le juge judiciaire.</p><p> Le Titre Ier est consacré à des définitions, apparues nécessaires dès lors que les termes du protocole additionnel appartiennent au domaine technique des « garanties » de non-prolifération mises en place par l'Agence internationale de l'énergie atomique. Ces définitions assurent également une certaine sécurité juridique pour les opérateurs quant à l'étendue de leurs obligations déclaratives, d'autant que le défaut de déclaration des renseignements demandés est susceptible d'entraîner le prononcé de sanctions pénales.</p><p align='center'> Titre II. - Obligations déclaratives</p><p> En dehors des informations comptables sur les matières nucléaires, qui sont transmises par Euratom à l'AIEA et feront l'objet de dispositions incluses dans un règlement communautaire sur le contrôle de sécurité d'Euratom, la loi impose la fourniture de renseignements que les industriels s'engagent à transmettre à l'autorité administrative, portant sur :</p><ul><li><div> les informations relatives aux coopérations dans le domaine nucléaire menées par toute personne publique ou privée avec des Etats non dotés de l'arme nucléaire dans les étapes du cycle du combustible nucléaire (paragraphe 1 de l'article 2) ;</div></li><li><div> les informations relatives aux programmes de coopération prévus pour les dix années à venir avec des Etats non dotés, se rapportant au développement du cycle du combustible nucléaire, et aux activités de recherche et développement (paragraphe 2 de l'article 2) ;</div></li><li><div> les informations permettant d'améliorer le « rendement des garanties » en France, dans les installations nucléaires qui ont été désignées par l'AIEA pour des inspections régulières (article 3) ;</div></li><li><div> les informations relatives aux importations et exportations, depuis ou vers un Etat non doté, de déchets de moyenne ou de haute activité contenant du plutonium, de l'uranium hautement enrichi ou de l'uranium 233 pour lesquels les garanties ont été levées, et aux fabrications, importations et exportations de certains équipements ou matières non nucléaires visés dans les annexes du protocole (article 5, articles 4 et 6).</div></li></ul><p> La loi d'application renvoie à un décret en Conseil d'Etat le soin de définir le contenu des déclarations (et notamment pour les déclarations concernant des activités qui découlent des annexes I et II), ainsi que les modalités de transmission. Ce décret est en préparation. Ses dispositions reprendront certaines des modalités d'application définies dans les arrangements subsidiaires entre la France, la Communauté européenne de l'énergie atomique et l'Agence, dont la négociation, prévue à l'article 12 du protocole, est en cours.</p><p align='center'> Titre III. - Vérification internationale</p><p> Le projet de loi accorde une place importante aux conditions d'exécution en France des vérifications prévues par le protocole additionnel par les inspecteurs mandatés par l'AIEA afin de s'assurer, sur place dans les installations, de la cohérence des déclarations transmises par l'autorité administrative, ou de détecter, en France mais en dehors de ces installations, d'éventuelles activités nucléaires clandestines menées par un Etat non doté de l'arme nucléaire (articles 8 et 9).</p><p> La loi aménage ainsi un dispositif d'accès des inspecteurs internationaux et des accompagnateurs aux locaux professionnels en deux temps :</p><ul><li><div> une procédure de visite administrative sans habilitation judiciaire, mais l'équipe d'inspecteurs et d'accompagnateurs ne peut passer outre un éventuel refus opposé par l'exploitant à une demande d'accès (article 11) ;</div></li><li><div> en cas de refus de l'exploitant d'autoriser l'accès, une procédure comportant une saisine du président du tribunal de grande instance pour obtenir l'autorisation d'accéder aux locaux, en présence d'un officier de police judiciaire (article 12). En mettant en œuvre ce dispositif, le président du tribunal de grande instance statuera selon la procédure d'ordonnance sur requête prévue aux articles 493 à 498 du nouveau code de procédure civile, qui organisent une procédure rapide et non contradictoire, conforme à l'objectif poursuivi par la loi.</div></li></ul><p> Les vérifications internationales constituant des sujétions pour les exploitants, le projet définit les modalités d'exercice du droit d'accès complémentaire, non systématique, accordé par la France à l'AIEA, les pouvoirs d'investigation dont disposent les inspecteurs de l'AIEA dans l'exercice de ces vérifications (articles 8 et 9), ainsi que les limites à ces pouvoirs (articles 13 à 17). La définition précise et l'encadrement des pouvoirs de l'équipe d'inspection contribuent ainsi à la protection de la liberté individuelle.</p><p> Au titre des moyens de contrôle et d'évaluation à la disposition des inspecteurs de l'Agence, les dispositions du projet de loi reprennent les équipements et techniques avancées de vérification, utilisés aux fins des garanties : techniques de confinement et de surveillance, pour l'instant appliquées aux matières nucléaires situées dans les installations soumises aux inspections régulières (article 18), utilisation d'appareils de détection et de mesure des rayonnements, prélèvement et analyse d'échantillons de l'environnement (article 8), dont le protocole prévoit d'étendre l'usage en dehors des installations nucléaires (article 9). Enfin, la formulation retenue à l'article 18 ne fait pas obstacle à l'évolution future des techniques utilisées, et notamment au recours généralisé à l'avenir à des systèmes de surveillance automatiques et de télésurveillance, ou à l'imagerie satellite.</p><p> Dans le souci de faciliter le bon déroulement de la vérification internationale, l'équipe d'accompagnement des inspecteurs internationaux, désignée par l'autorité administrative et dont le chef représente l'Etat lors des opérations de vérification, se voit attribuer un rôle de médiation entre le responsable de l'établissement et les inspecteurs de l'AIEA (articles 10, 11, 13 à 17).</p><p> Le régime de vérification prend aussi en compte le souci d'assurer la protection des intérêts de la France et des sites vérifiés, en prévoyant de limiter l'accès des inspecteurs à certains emplacements ou à certaines données à l'intérieur d'un site, dans le but de protéger des informations exclusives ou sensibles du point de vue commercial, ou d'empêcher la diffusion d'informations sensibles du point de vue de la prolifération (article 13). Les dispositions relatives à l'obligation de confidentialité (articles 15, 16 et 17) et celles relatives aux sanctions pénales en cas de divulgation de ces informations (article 22) y contribuent également.</p><p> Un décret en Conseil d'Etat précisera les conditions de déroulement des inspections.</p><p align='center'> Titre IV. - Sanctions pénales</p><p> Le titre IV traite des sanctions nécessaires pour assurer l'efficacité et la cohérence du dispositif. Compte tenu des enjeux internationaux qui s'attachent à la fourniture des renseignements et au bon déroulement des vérifications de l'AIEA, un régime de sanctions pénales, régime jugé dissuasif, a été retenu pour sanctionner tant le refus de transmission d'informations (article 19), que le refus opposé à l'accès des inspecteurs de l'AIEA dans des conditions autorisées par le juge judiciaire (article 20). Les personnes morales peuvent voir leur responsabilité pénale engagée dans les conditions prévues par les dispositions de l'article 121-2 du code pénal.</p><p align='center'> Titre V. - Dispositions relatives à l'outre-mer et dispositions diverses</p><p> Le titre V prévoit l'application de la loi à Mayotte, dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises. Il précise notamment les conditions d'application des dispositions de l'article 12 du projet de loi dans ces collectivités territoriales.</p>","arborescence":{"niveaux":[{"id":"1373033359780","libelle":"Dossiers législatifs","niveaux":[{"id":"1373039418735","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1373039540095","libelle":"Dossier législatif de l'Assemblée nationale (XIIème législature)","lien":"http://www.assemblee-nationale.fr/12/dossiers/accord_garantie.asp","data":": déposé le 27 avril 2005, le projet de loi a été retiré par le Gouvernement le 6 juin 2007 et redéposé sur le bureau du Sénat le lendemain."}]},{"id":"1373033359782","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373038139202","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl06-328.html","data":""}]},{"id":"1373033359781","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1449563518762","libelle":"Dossier législatif de l'Assemblée nationale (XIVème législature)","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_CEEA_AIEA_garanties_France.asp","data":": dossier créé après le nouveau dépôt, le 3 juillet 2013, sur le bureau de l'Assemblée nationale du texte adopté en 1ère lecture par le Sénat."}]}],"liens":[]},{"id":"1373033359783","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1373038193405","libelle":"Rapport n° 621 de M. Robert del Picchia","lien":"http://www.senat.fr/rap/l12-621/l12-621.html","data":""},{"id":"1373038247134","libelle":"Texte de la commission déposé le 4 juin 2013","lien":"http://www.senat.fr/leg/pjl12-622.html","data":""},{"id":"1453400270822","libelle":"Rapport n° 3428 de M. Michel Destot ","lien":"http://www.assemblee-nationale.fr/14/rapports/r3428.asp","data":""},{"id":"1453400309236","libelle":"Texte de la commission déposé le 20 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3428-a0.asp","data":""}]},{"id":"1373033359784","libelle":"Débats parlementaires","niveaux":[{"id":"1373033359786","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1373038389597","libelle":"Compte rendu intégral de la séance du 2 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130702/s20130702_mono.html#Niv1_SOM12","data":": discussion générale, discussion des articles : art 1er, art 2, art 11, art 12, art 13, art 14, art 20."}]},{"id":"1373033359785","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1454085521571","libelle":"Compte rendu intégral des séances du 28 janvier 2016","niveaux":[],"liens":[{"id":"1454085810564","libelle":"2e séance du 28 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160114.asp#P712181","data":": présentation, discussion générale, discussion des articles : art 1 à 26, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1373036446024","libelle":"Communiqué de presse du Conseil des ministres du 27 avril 2005","lien":"http://archives.gouvernement.fr/raffarin_version2/acteurs/gouvernement/conseils_ministres_35/conseil_ministres_27_avril_473/projet_loi_mettant_oeuvre_52882.html","data":"Le ministre de l’économie, des finances et de l’industrie a présenté un projet de loi d’application du protocole additionnel à l’accord entre la France, la Communauté européenne de l’énergie atomique et l’Agence internationale de l’énergie atomique relatif à l’application de garanties en France.\n\nLa France a souscrit le 22 septembre 1998 un protocole additionnel à l’accord de garanties conclu par elle avec la Communauté européenne de l’énergie atomique (Euratom) et l’Agence internationale de l’énergie atomique (AIEA) entré en vigueur le 30 avril 2004.\n\nLe dispositif du protocole additionnel complète les mesures de l’accord de garanties fondé sur la vérification par l’AIEA de la comptabilité des matières nucléaires déclarées. Il permet à l’AIEA de renforcer ses moyens de contrôle et de détection d’activités nucléaires clandestines qui seraient menées par des États non dotés de l’arme nucléaire, au sens du traité sur la non-prolifération des armes nucléaires.\n\nEn signant ce protocole, la France participe pleinement au processus de renforcement du régime des « garanties » de non-prolifération mis en place par l’AIEA et œuvre pour l’universalisation de ce traité qui deviendra la norme internationale en termes d’engagement de non-prolifération. Elle s’est engagée à fournir une large gamme d’informations supplémentaires portant sur les activités de coopération menées avec les États non dotés de l’arme nucléaire concernant tous les aspects du cycle du combustible et à accorder un droit d’accès plus étendu aux inspecteurs de l’AIEA pour s’assurer de l’exhaustivité des déclarations françaises et recueillir, par recoupement, d’éventuels indices d’activités nucléaires clandestines menées dans un État non doté d’armes nucléaires.\n\nLe projet de loi permet l’application de l’ensemble des dispositions du protocole additionnel qui fait peser de nouvelles obligations sur les opérateurs du secteur nucléaire, notamment en matière de déclarations.\n\nIl organise et encadre également le déroulement des vérifications internationales en France afin de protéger les informations sensibles du point de vue des intérêts de l’État et de ceux des opérateurs. \n\nIl renforce enfin l’efficacité du protocole en prévoyant des sanctions pénales en cas de défaut de déclaration des renseignements exigés par la loi ou de refus opposé par un opérateur à une vérification internationale de l’AIEA autorisée par le juge national."},{"id":"1373038595927","libelle":"Texte adopté en 1ère lecture par le Sénat le 2 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/622.html","data":""},{"id":"1454085905629","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 28 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0671.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031983198","libelleTexte":"LOI n° 2016-113 du 5 février 2016 portant application du protocole additionnel à l'accord entre la France, la Communauté européenne de l'énergie atomique et l'Agence internationale de l'énergie atomique relatif à l'application de garanties en France, signé à Vienne le 22 septembre 1998","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Projet de loi portant application du protocole additionnel à l'accord entre la France, la Communauté européenne de l'énergie atomique et l'Agence internationale de l'énergie atomique relatif à l'application de garanties en France, signé à Vienne le 22 septembre 1998</p><p align='center'> (ECOX0500040L)</p><p align='center'> ---</p><p align='center'> TITRE Ier</p><p align='center'> DEFINITIONS</p><p align='center'> Article 1er</p><p> Pour l'application de la présente loi :</p><p> 1° Les mots et expressions : « activités de recherche-développement liées au cycle du combustible nucléaire », « uranium fortement enrichi », « échantillonnage de l'environnement dans un emplacement précis », « matière nucléaire », et « installation » ont le sens qui leur est donné par l'article 17 du protocole additionnel à l'accord entre la France, la Communauté européenne de l'énergie atomique et l'Agence internationale de l'énergie atomique relatif à l'application des garanties en France, signé le 22 septembre 1998 à Vienne et publié au Journal officiel de la République française du 29 juin 2004, ci-après dénommé le protocole additionnel ;</p><p> 2° Les mots : « l'Agence » désignent l'Agence internationale de l'énergie atomique.</p><p> 3° L'expression « Etat non doté d'armes nucléaires », ci-après dénommé « ENDAN », désigne tout Etat autre qu'un Etat doté d'armes nucléaires, au sens de l'article 9 du traité sur la non prolifération des armes nucléaires, fait à Washington, Londres et Moscou le 1er juillet 1968 et publié au Journal officiel de la République française du 25 septembre 1992 ;</p><p> 4° Les expressions : « activités en coopération avec un ENDAN » ou : « activités de coopération avec une personne établie dans un ENDAN » désignent toute action menée avec ou dans l'intérêt d'un ENDAN ou d'une personne établie dans un ENDAN qui :</p><p> a) Soit, pour l'ensemble des activités définies par la présente loi, conduit à un transfert à un ENDAN ou à l'acquisition par un ENDAN de connaissances ou de technologies nucléaires ;</p><p> b) Soit, dans le cas des activités de développement du cycle du combustible nucléaire, mentionnées au II de l'article 2, est de nature à modifier les caractéristiques du cycle du combustible ou à en changer la capacité de production ;</p><p> c) Soit, s'agissant des activités mentionnées à l'article 4, conduit à une production résultant des activités de fabrication énumérées à l'annexe I du protocole additionnel.</p><p align='center'> TITRE II</p><p align='center'> OBLIGATIONS DECLARATIVES</p><p align='center'> Article 2</p><p> I. - Toute personne qui mène, en coopération avec un ENDAN ou une personne établie dans un ENDAN, des activités de recherche-développement liées au cycle du combustible nucléaire, mettant en jeu ou non des matières nucléaires, fournit chaque année à l'autorité administrative une déclaration comportant les renseignements suivants :</p><p> a) pour les activités qui sont financées, soumises à autorisation ou contrôlées par l'Etat, ou qui sont exécutées pour son compte : une description générale de ces activités, quel que soit le lieu où elles sont menées, ainsi que des renseignements indiquant leur emplacement ;</p><p> b) pour les activités qui ne sont pas financées, soumises à autorisation ni contrôlées par l'Etat ni exécutées pour son compte : une description générale des activités menées en France qui se rapportent directement à l'enrichissement, au retraitement de combustible nucléaire ou au traitement de déchets de moyenne activité ou de haute activité contenant du plutonium, de l'uranium fortement enrichi ou de l'uranium 233, ainsi que des renseignements indiquant l'emplacement de ces activités.</p><p> Pour l'application du b du I, le traitement de déchets de moyenne activité ou de haute activité n'englobe pas le réemballage des déchets ou leur conditionnement, sans séparation d'éléments, en vue de leur entreposage ou de leur stockage définitif.</p><p> II. - Toute personne qui mène des activités de coopération avec un ENDAN ou une personne établie dans un ENDAN se rapportant au développement du cycle du combustible nucléaire et soumises à autorisation de l'Etat, y compris des activités de recherche-développement liées au cycle du combustible nucléaire, fournit chaque année à l'autorité administrative une déclaration comportant une description générale de ces activités prévues pour les dix années à venir.</p><p align='center'> Article 3</p><p> Toute personne qui mène, dans les installations ou parties d'installations désignées comme devant faire l'objet d'inspections périodiques de l'Agence, conformément au paragraphe a de l'article 78 de l'accord entre la France, la Communauté européenne de l'énergie atomique et l'Agence internationale de l'énergie atomique relatif à l'application des garanties en France, signé à Vienne le 27 juillet 1978 et publié au Journal officiel de la République française du 30 septembre 1981, ci-après dénommé l'accord de garanties, des activités d'exploitation consistant en des opérations de manutention, de transformation, de conditionnement, d'entreposage ou de stockage de matières nucléaires, communique à l'autorité administrative, à sa demande, les renseignements prévus à l'alinéa ii du paragraphe a de l'article 2 du protocole additionnel.</p><p align='center'> Article 4</p><p> Toute personne qui mène des activités spécifiées à l'annexe I du protocole additionnel en coopération avec une personne établie dans un ENDAN déclare chaque année à l'autorité administrative la production liée à cette coopération, pour chacun des lieux où sont menées ces activités.</p><p align='center'> Article 5</p><p> Toute personne qui exporte ou importe, vers ou depuis un ENDAN, des déchets de moyenne activité ou des déchets de haute activité contenant du plutonium, de l'uranium fortement enrichi ou de l'uranium 233, pour lesquels les garanties ont été levées en application de l'article 11 de l'accord de garanties, communique, au titre de chaque année, à l'autorité administrative des renseignements relatifs à ces exportations ou importations, comportant notamment les données d'identification, la quantité, la provenance ou la destination et la date ou, le cas échéant, la date prévue de l'expédition.</p><p align='center'> Article 6</p><p> Toute personne qui exporte à partir du territoire français vers un ENDAN des équipements fabriqués dans le cadre des activités visées à l'annexe I du protocole additionnel, ainsi que des équipements et matières non nucléaires qui sont mentionnés dans la liste figurant à l'annexe II du protocole additionnel, communique, au titre de chaque trimestre, à l'autorité administrative des renseignements pour chaque exportation, comportant les données d'identification, la quantité, le lieu où il est prévu de les utiliser dans l'Etat destinataire et la date ou, le cas échéant, la date prévue de l'expédition.</p><p> A la demande de l'autorité administrative, toute personne qui importe en France en provenance d'un ENDAN des équipements et matières mentionnés au premier alinéa communique à l'autorité administrative des renseignements sur ses importations, permettant à l'Agence de contrôler les renseignements déclarés par l'ENDAN relatifs à ses exportations vers la France.</p><p align='center'> Article 7</p><p> Les renseignements figurant dans les déclarations mentionnées aux articles 6 à 8 sont destinés à être communiqués par l'autorité administrative à l'Agence.</p><p> L'autorité administrative peut exiger des personnes soumises aux obligations déclaratives instituées par les articles 2 à 6 les précisions ou explications sur les renseignements qui sont nécessaires à la mise en œuvre du protocole additionnel.</p><p align='center'> TITRE III</p><p align='center'> VERIFICATION INTERNATIONALE</p><p align='center'> Chapitre Ier</p><p align='center'> Domaine de la vérification internationale</p><p align='center'> Article 8</p><p> L'Agence peut mener, dans les lieux mentionnés dans les déclarations transmises en application du I de l'article 2, de l'article 4 et du deuxième alinéa de l'article 6, une vérification ayant pour but soit de s'assurer de l'exactitude et de l'exhaustivité des renseignements communiqués, soit de résoudre une contradiction relative à ces renseignements.</p><p> Au cours de la vérification, les inspecteurs de l'Agence sont autorisés à :</p><p> a) Procéder à des observations visuelles ;</p><p> b) Prélever des échantillons de l'environnement ;</p><p> c) Utiliser des appareils de détection et de mesure des rayonnements ;</p><p> d) Examiner les pièces relatives à la production et aux expéditions, utiles au contrôle de l'application des garanties dans un ENDAN ;</p><p> e) Recourir à d'autres mesures arrêtées, dans les conditions prévues au a de l'article 6 du protocole additionnel, par l'autorité administrative et publiées au Journal officiel de la République française.</p><p> L'autorité administrative peut également autoriser les inspecteurs de l'Agence à prendre des photographies.</p><p align='center'> Article 9</p><p> Dans le but d'accroître sa capacité à détecter des activités nucléaires clandestines dans un ENDAN, l'Agence peut procéder à une vérification en tout lieu, autre que ceux visés à l'article 8, dont le périmètre est proposé par l'Agence et accepté par l'autorité administrative. Les activités menées par l'Agence dans ce lieu sont limitées à la prise d'échantillons dans l'environnement et au recours à d'autres mesures arrêtées, dans les conditions prévues au b de l'article 6 du protocole additionnel, par l'autorité administrative et publiées au Journal officiel de la République française.</p><p align='center'> Chapitre II</p><p align='center'> Exécution de la vérification internationale</p><p align='center'> Section 1</p><p align='center'> Modalités d'accès aux locaux et installations</p><p align='center'> Article 10</p><p> La vérification internationale est faite par des inspecteurs de l'Agence, habilités par celle-ci et agréés par l'autorité administrative.</p><p> L'autorité administrative désigne une équipe d'accompagnement aux fins de veiller à l'exécution de la vérification internationale dans les conditions prévues par la présente loi.</p><p> Le chef de l'équipe d'accompagnement représente l'Etat auprès des inspecteurs de l'Agence et de l'exploitant soumis à la vérification internationale.</p><p align='center'> Article 11</p><p> La vérification internationale, dans les cas définis aux articles 8 et 9, ne peut intervenir qu'après un préavis d'au moins vingt-quatre heures notifié par l'Agence à l'autorité administrative. L'accès aux lieux non ouverts au public est possible de 8h à 20h et à tout moment lorsque l'activité professionnelle est en cours.</p><p> Avant le début des opérations, le chef de l'équipe d'accompagnement remet à l'exploitant un avis de vérification internationale. Cet avis précise l'objet des vérifications envisagées.</p><p> Les opérations de vérification sont exécutées en présence de l'exploitant dans les conditions prévues aux dispositions des articles 10 à 18. Leurs résultats sont consignés dans un procès-verbal selon des modalités définies par le décret en Conseil d'Etat prévu à l'article 26.</p><p> Les procès-verbaux établis en application du présent article ne sont pas opposables aux exploitants lorsqu'ils font l'objet de poursuites pénales.</p><p align='center'> Article 12</p><p> En cas d'opposition totale ou partielle de l'exploitant à la vérification, l'autorité administrative peut solliciter du président du tribunal de grande instance l'autorisation de procéder à la vérification internationale. Le tribunal compétent est celui dans le ressort duquel sont situés les locaux et installations soumis à la vérification.</p><p> La vérification est faite sous l'autorité et le contrôle du juge qui l'a autorisée. Le juge désigne un officier de police judiciaire chargé d'assister aux opérations de vérification et de le tenir informé de leur déroulement.</p><p align='center'> Section 2</p><p align='center'> Limitations d'accès et modalités de contrôle</p><p align='center'> Article 13</p><p> Les droits de l'Agence de mener une vérification internationale ne font pas obstacle à ce que l'accès des inspecteurs de l'Agence aux zones, locaux, documents, prélèvements ou données, concernés en application des articles 8 et 9, soit limité, à l'occasion d'une vérification, en vue :</p><p> a) De la protection des informations sensibles du point de vue de la prolifération des armes nucléaires et des intérêts de la défense nationale ;</p><p> b) Du respect des prescriptions de sûreté ou de protection physique ;</p><p> c) De la protection des informations exclusives ou sensibles du point de vue industriel ou commercial ;</p><p> d) De la protection des informations relevant de la vie privée des personnes.</p><p> Le chef de l'équipe d'accompagnement, en liaison avec l'exploitant soumis à la vérification internationale, veille au respect des dispositions convenues à cet effet entre l'autorité administrative et l'Agence.</p><p align='center'> Article 14</p><p> Au cours de la vérification internationale, les inspecteurs de l'Agence, les accompagnateurs et, le cas échéant, les autres personnes désignées par le juge en application de l'article 12, se conforment aux prescriptions de sécurité, de sûreté nucléaire et de radioprotection en vigueur dans les lieux auxquels il leur est donné accès.</p><p> Le chef de l'équipe d'accompagnement veille au respect de ces prescriptions, en liaison avec l'exploitant soumis à la vérification internationale et sur la base des informations que celui‑ci lui communique.</p><p align='center'> Chapitre III</p><p align='center'> Confidentialité</p><p align='center'> Article 15</p><p> Les accompagnateurs et, le cas échéant, les autres personnes désignées par le juge en application de l'article 12, sont tenus de garder secrète toute information dont ils sont dépositaires soit par état ou par profession, soit en raison d'une fonction ou d'une mission temporaire, soit en raison de l'application de la présente loi.</p><p align='center'> Article 16</p><p> Le chef de l'équipe d'accompagnement, s'il a connaissance d'informations sensibles telles que mentionnées à l'article 13, prend, en liaison avec l'exploitant, toutes dispositions pour empêcher leur diffusion et assurer leur protection.</p><p align='center'> Article 17</p><p> Le chef de l'équipe d'accompagnement s'assure qu'aucun document, prélèvement, donnée, ou autre type d'information sans rapport avec les raisons de la demande d'accès n'est rendu accessible aux inspecteurs de l'Agence. Il veille à ce qu'aucune information nominative relative à la vie privée des personnes ne soit communiquée aux inspecteurs de l'Agence.</p><p align='center'> Article 18</p><p> Sous réserve que les dispositifs de transmission protègent la confidentialité des informations, les inspecteurs de l'Agence peuvent librement communiquer avec le siège et les bureaux régionaux de l'Agence ou transmettre à ceux-ci, automatiquement ou non, des informations fournies par les dispositifs de confinement et de surveillance ou de mesure tels que ceux mis en place dans les installations ou parties d'installations désignées, conformément au paragraphe a de l'article 78 de l'accord de garanties, comme devant faire l'objet d'inspections périodiques de l'Agence.</p><p align='center'> TITRE IV</p><p align='center'> DISPOSITIONS PENALES</p><p align='center'> Chapitre Ier</p><p align='center'> Sanctions pénales</p><p align='center'> Article 19</p><p> Le fait de ne pas transmettre à l'administration les renseignements et informations mentionnés aux articles 2 à 6 est puni de deux ans d'emprisonnement et d'une amende de 75 000 €.</p><p align='center'> Article 20</p><p> Le fait de faire obstacle à l'accomplissement de la vérification internationale par les inspecteurs de l'Agence autorisée par le président du tribunal de grande instance ou le juge délégué est puni de deux ans d'emprisonnement et d'une amende de 75 000 €.</p><p align='center'> Article 21</p><p> Outre les officiers et agents de police judiciaire agissant conformément aux dispositions du code de procédure pénale, les agents des douanes peuvent rechercher et constater les infractions aux prescriptions de la présente loi ainsi qu'aux dispositions réglementaires prises pour son application. Les agents des douanes agissent à l'occasion des contrôles qu'ils effectuent en application du code des douanes et disposent des pouvoirs d'investigation qui leur sont conférés par ce code.</p><p> A l'occasion de la recherche de ces infractions, les officiers et agents de police judiciaire et les agents des douanes peuvent se faire présenter les pièces justificatives des déclarations prévues aux articles 2 à 6.</p><p align='center'> Article 22</p><p> Sans préjudice des dispositions pénales dont l'application serait justifiée par la nature des informations en cause, le fait, pour une personne mentionnée à l'article 15, de révéler une information protégée au titre de la présente loi est puni des peines prévues par l'article 226-13 du code pénal.</p><p align='center'> Chapitre II</p><p align='center'> Responsabilité pénale des personnes morales</p><p align='center'> Article 23</p><p> Les personnes morales peuvent être déclarées responsables pénalement, dans les conditions prévues par l'article 121-2 du code pénal, des infractions prévues aux articles 19, 20 et 22.</p><p> Les peines encourues pour les personnes morales sont :</p><p> 1° l'amende, suivant les modalités prévues par l'article 131-38 du code pénal ;</p><p> 2° les peines prévues aux 2° et 9° de l'article 131-39 du code pénal. L'interdiction mentionnée au 2° de l'article 131-39 porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.</p><p align='center'> TITRE V</p><p align='center'> DISPOSITIONS RELATIVES A L'OUTRE-MER et</p><p align='center'> dispositions diverses</p><p align='center'> Chapitre Ier</p><p align='center'> Dispositions générales relatives à l'outre-mer</p><p align='center'> Article 24</p><p> Sous réserve des dispositions de l'article 25, la présente loi est applicable à Mayotte, dans les îles Wallis et Futuna, en Polynésie française, en Nouvelle-Calédonie et dans les Terres australes et antarctiques françaises.</p><p align='center'> Article 25</p><p> Pour l'application de la présente loi à Mayotte, à Saint-Pierre-et-Miquelon, dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie, les mots : « tribunal de grande instance » sont remplacés par les mots : « tribunal de première instance ».</p><p align='center'> Chapitre II</p><p align='center'> Dispositions diverses</p><p align='center'> Article 26</p><p> Un décret en Conseil d'Etat précise les modalités d'application de la présente loi.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027665011"}}