{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021751369","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/75/13/JORFDOLE000021751369.xml","nature":null,"titre":"LOI organique n° 2010-541 du 25 mai 2010 prorogeant le mandat des membres du Conseil supérieur de la magistrature","type":"LOI_PUBLIEE","dateCreation":1274918400000,"dateDerniereModification":1274918400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p><font size='2'> L'article 65 de la Constitution, dans sa rédaction issue de la loi constitutionnelle n° 2008‑724 du 23 juillet 2008, a modifié la composition et les attributions du Conseil supérieur de la magistrature. L'entrée en vigueur de ces dispositions constitutionnelles est conditionnée par celle de la loi organique prise pour leur application, actuellement examinée par le Parlement.</font></p><p><font size='2'></font></p><p><font size='2'> Compte tenu du calendrier prévisible des travaux parlementaires, il apparaît peu probable que la loi organique relative à l'application de l'article 65 de la Constitution puisse être définitivement adoptée par le Parlement et promulguée, après décision du Conseil constitutionnel, par le Président de la République, à une date permettant d'organiser le remplacement des membres actuels du Conseil supérieur de la magistrature, dont le mandat arrive à expiration le 3 juin 2010.</font></p><p><font size='2'></font></p><p><font size='2'> En effet, pour respecter cette échéance, et compte tenu des délais imposés par les textes régissant ces désignations ainsi que des contraintes pratiques, le processus d'élection des membres du Conseil appartenant au corps judiciaire devrait débuter au plus tard en mars 2010.</font></p><p><font size='2'></font></p><p><font size='2'> Le présent projet de loi, par son article unique, propose de proroger le mandat des membres actuels du Conseil supérieur de la magistrature pour une durée de six mois suivant la promulgation de la loi organique réformant cette instance, délai strictement nécessaire à l'organisation des procédures de désignation de leurs successeurs. En tout état de cause, la prorogation du mandat ne pourra excéder le 31 janvier 2011.<br clear='none'/></font></p><p></p>","arborescence":{"niveaux":[{"id":"1264607084792","libelle":"Dossiers législatifs","niveaux":[{"id":"1264607084793","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1267193230651","libelle":"Dossier légistatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/prorogation_CSM.asp","data":""}]},{"id":"1264607084794","libelle":"Sénat","niveaux":[],"liens":[{"id":"1271758037347","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-321.html","data":""}]}],"liens":[]},{"id":"1264607084795","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1267193282661","libelle":"Rapport n° 2308 de M. Philippe Houillon","lien":"http://www.assemblee-nationale.fr/13/rapports/r2308.asp","data":""},{"id":"1271758119417","libelle":"Texte de la commission déposé le 17 février 2010","lien":"http://www.assemblee-nationale.fr/13/rapports/r2308-a0.asp","data":""},{"id":"1271758174657","libelle":"Rapport n° 390 de M. Jean-René Lecerf","lien":"http://www.senat.fr/rap/l09-390/l09-390.html","data":""},{"id":"1271758218217","libelle":"Texte de la commission déposé le 7 avril 2010","lien":"http://www.senat.fr/leg/pjl09-391.html","data":""}]},{"id":"1264607084796","libelle":"Débats parlementaires  (Procédure accélérée)","niveaux":[{"id":"1264607084797","libelle":"Assemblée nationale","niveaux":[{"id":"1267192781334","libelle":"Compte rendu intégral des séances du 23 février 2010 :  ","niveaux":[],"liens":[{"id":"1267192817813","libelle":"3ème séance du 23 février 2010: ","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100141.asp","data":"Discussion générale, article unique"}]}],"liens":[]},{"id":"1264607084798","libelle":"Sénat","niveaux":[],"liens":[{"id":"1272382338045","libelle":"Compte rendu intégral de la séance du 27 avril 2010 :","lien":"http://www.senat.fr/seances/s201004/s20100427/st20100427000.html","data":"discussion générale, discussion de l'article unique."}]}],"liens":[]}],"liens":[{"id":"1264607231724","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_prorogation_csm.pdf.pdf","data":""},{"id":"1264607189844","libelle":"Communiqué de presse du Conseil des ministres du 27 janvier 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/prorogation-du-mandat-des-membres-du-conseil-superieur-de-la-magistrature.html","data":"La ministre d’État, garde des sceaux, ministre de la justice et des libertés a présenté un projet de loi organique prorogeant le mandat des membres du Conseil supérieur de la magistrature. L’article 65 de la Constitution, dans sa rédaction issue de la loi constitutionnelle du 23 juillet 2008 de modernisation des institutions de la Ve République, a modifié la composition et les attributions du Conseil supérieur de la magistrature. L’entrée en vigueur de ces dispositions constitutionnelles est conditionnée par celle de la loi organique prise pour leur application, actuellement examinée par le Parlement. Or, il apparaît peu probable que cette loi organique puisse être définitivement adoptée par le Parlement et promulguée, après décision du Conseil constitutionnel, par le Président de la République, à une date permettant d’organiser le remplacement des membres actuels du Conseil supérieur de la magistrature, dont le mandat arrive à expiration le 3 juin 2010. Le présent projet de loi organique propose donc de proroger le mandat des membres actuels du Conseil supérieur de la magistrature pour une durée de six mois suivant la promulgation de la loi organique réformant cette institution, délai strictement nécessaire à l’organisation des procédures de désignation de leurs successeurs. En tout état de cause, la prorogation du mandat ne pourra excéder le 31 janvier 2011. Cette prorogation du mandat des membres du Conseil supérieur de la magistrature permettra d’assurer la continuité du fonctionnement de l’institution sans retarder l’entrée en vigueur des importantes innovations apportées par la révision constitutionnelle du 23 juillet 2008 et mises en œuvre par la loi organique prévue à l’article 65 de la Constitution, actuellement en débat devant le Parlement."},{"id":"1267193321891","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 23 février 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0426.asp","data":""},{"id":"1274950204668","libelle":"Texte adopté par le Sénat en 1ère lecture le 27 avril 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/391.html","data":""},{"id":"1274950308848","libelle":"Décision du Conseil constitutionnel n° 2010-606 DC du 20 mai 2010 ","lien":"http://www.conseil-constitutionnel.fr/decision/2010/2010606dc.htm","data":"(conformité)"}]},"dossiers":[{"idTexte":"JORFTEXT000022265135","libelleTexte":"LOI organique n° 2010-541 du 25 mai 2010 prorogeant le mandat des membres du Conseil supérieur de la magistrature (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> Article unique</font></p><p><font size='2'></font></p><p><font size='2'> Par dérogation au premier alinéa de l'article 6 de la loi organique n° 94-100 du 5 février 1994 sur le Conseil supérieur de la magistrature, la durée du mandat des membres du Conseil supérieur de la magistrature est prorogée jusqu'à l'expiration d'un délai de six mois suivant la promulgation de la loi organique prise pour l'application de l'article 65 de la Constitution dans sa rédaction issue de la loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Vème République et, au plus tard, jusqu'au 31 janvier 2011.</font></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021751369"}}