{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000033226912","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/33/22/69/JORFDOLE000033226912.xml","nature":null,"titre":"LOI n° 2017-227 du 24 février 2017 ratifiant les ordonnances n° 2016-1019 du 27 juillet 2016 relative à l'autoconsommation d'électricité et n° 2016-1059 du 3 août 2016 relative à la production d'électricité à partir d'énergies renouvelables et visant à adapter certaines dispositions relatives aux réseaux d'électricité et de gaz et aux énergies renouvelables","type":"LOI_PUBLIEE","dateCreation":1488153600000,"dateDerniereModification":1488153600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 13, 2°</td><td> Article L314-14, code de l'énergie</td><td> Conditions dans lesquelles l'émission par le producteur d'une garantie d'origine portant sur l'électricité produite dans le cadre d'un contrat conclu en application des mêmes articles L. 121-27, L. 311-12, L. 314-1, L. 314-18 et, le cas échéant, L. 314-26 entraîne la résiliation immédiate du contrat</td><td></td></tr><tr><td> Article 13, 3°</td><td> Article L314-14-1, code de l'énergie</td><td> Délai d'émission des garanties d'origine issues de la production d'électricité d'origine renouvelable par le producteur</td><td></td></tr><tr><td> Article 13, 3°</td><td> Article L314-14-1, code de l'énergie</td><td> Modalités relatives à la mise aux enchères des garanties d'origine issues de la production d'électricité d'origine renouvelable</td><td></td></tr><tr><td> Article 14, I, 1°, c</td><td> Article L341-2, code de l'énergie</td><td> Montant plafond par installation des indemnités versées aux producteurs d'électricité à partir de sources d'énergie renouvelable en mer en cas de dépassement du délai de raccordement prévu par la convention de raccordement ou, à défaut, par l'article L. 342-3, lorsque la cause du retard n'est pas imputable au gestionnaire du réseau concerné mais résulte de la réalisation d'un risque que celui-ci assume aux termes de la convention de raccordement</td><td><a href=\"/loda/id/JORFTEXT000034492168\"> Décret n° 2017-628 du 26/04/2017</a></td></tr><tr><td> Article 16, I, 1°</td><td> Article L421-9-1, code de l'énergie</td><td> Conditions dans lesquelles, en cas de modification de la nature du gaz acheminé dans les réseaux de distribution et de transport de gaz naturel, pour des motifs tenant à la sécurité d'approvisionnement du territoire, les opérateurs de stockages souterrains de gaz naturel mettent en œuvre les dispositions nécessaires pour contribuer au bon fonctionnement et à l'équilibrage des réseaux, à la continuité du service d'acheminement et de livraison du gaz et à la sécurité des biens et des personnes</td><td></td></tr><tr><td> Article 16, I, 2°</td><td> Article L. 431-6-1, code de l'énergie</td><td> Coûts éligibles à une compensation par le gestionnaire de réseau de transport des coûts induits pour l'opérateur de stockage par la modification de la nature du gaz</td><td></td></tr><tr><td> Article 16, II, 1°, c</td><td> Article L432-13, code de l'énergie</td><td> Conditions dans lesquelles les gestionnaires des réseaux de distribution de gaz naturel dirigent et coordonnent les opérations de modification de leurs réseaux respectifs et veillent à la compatibilité des installations des consommateurs finals durant toute la durée des opérations ainsi qu'à l'issue de celles-ci</td><td></td></tr><tr><td> Article 18</td><td> Articles L341-4 et L453-7, code de l'énergie</td><td> Données mises à disposition des consommateurs par les gestionnaires des réseaux publics de distribution: contenu des données concernées et modalités de leur mise à disposition</td><td><a href=\"/loda/id/JORFTEXT000034674826\"> Décret n° 2017-948 du 10/05/2017</a></td></tr></tbody></table>","exposeMotif":"<p> L'ordonnance n° 2016-1019 du 27 juillet 2016 relative à l'autoconsommation d'électricité vise à faciliter le développement de l'autoconsommation.</p><p> Elle instaure une définition des opérations d'autoconsommation, l'obligation pour les gestionnaires de réseau de faciliter les opérations d'autoconsommation, l'établissement par la Commission de régulation de l'énergie d'une tarification d'usage du réseau adaptée aux installations en autoconsommation pour tenir compte des réductions de coûts d'utilisation des réseaux que peuvent apporter ces opérations, ainsi que la dérogation, pour les installations de petites tailles en autoconsommation avec injection du surplus, à l'obligation d'être rattachée à un périmètre d'équilibre, afin de faciliter la réalisation des projets.</p><p> L'ordonnance n° 2016-1059 du 3 août 2016 relative à la production d'électricité à partir d'énergies renouvelables instaure des mesures permettant une meilleure intégration des énergies renouvelables au marché et au système électrique, ainsi que de nouvelles procédures de mise en concurrence, plus adaptées au stade de maturité de certaines énergies renouvelables.</p><p> L'<b> article 1er</b> ratifie ces deux ordonnances.</p><p> Le projet de loi adapte également certaines dispositions applicables au développement de la production de biogaz, aux gestionnaires de réseaux de transport et de distribution de gaz naturel, aux garanties d'origine pour les installations sous obligation d'achat et aux conditions de raccordement des énergies renouvelables aux réseaux publics de distribution d'électricité.</p><p> L'<b> article 2</b> empêche la valorisation des garanties d'origine de la production d'électricité renouvelable bénéficiant d'un dispositif de soutien sous forme d'obligation d'achat ou de complément de rémunération, de manière à favoriser l'émergence de nouveaux modèles de financement des énergies renouvelables basés sur la valeur de la garantie d'origine.</p><p> L'<b> article 3</b> propose d'élargir le bénéfice de la réfaction tarifaire pour le raccordement des installations de production d'électricité à partir de sources d'énergie renouvelable.</p><p> L'<b> article 4</b> confie la coordination des opérations associées à la modification de la nature du gaz acheminé dans des réseaux aux gestionnaires de ces réseaux.</p><p> L'<b> article 5</b> prévoit une mesure transitoire permettant de recourir à une procédure d'appel d'offres pour développer des capacités de production de biogaz destiné à être injecté dans le réseau de gaz dans l'attente de la publication de la programmation pluriannuelle de l'énergie.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1476278966008","libelle":"Dossiers législatifs","niveaux":[{"id":"1476278966009","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1476351356821","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_ordonnances_2016-1019_2016-1059.asp","data":""}]},{"id":"1476278966010","libelle":"Sénat","niveaux":[],"liens":[{"id":"1484141471434","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl16-269.html","data":""}]}],"liens":[{"id":"1476286330288","libelle":"Dossier législatif de l'ordonnance n° 2016-1019 du 27 juillet 2016 ","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032942217&annee=2016&legislature=14&debut=20120626&fin=29990101","data":""},{"id":"1476286398774","libelle":"Dossier législatif de l'ordonnance n° 2016-1059 du 3 août 2016","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032971832&annee=2016&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1476278966011","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1478797760906","libelle":"Rapport n° 4192 de Mme Béatrice Santais","lien":"http://www.assemblee-nationale.fr/14/rapports/r4192.asp","data":""},{"id":"1478797800987","libelle":"Texte de la commission déposé le 9 novembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4192-a0.asp","data":""},{"id":"1484141743073","libelle":"Rapport n° 285 de M. Ladislas Poniatowski","lien":"http://www.senat.fr/rap/l16-285/l16-285.html","data":""},{"id":"1484141906629","libelle":"Texte de la commission déposé le 11 janvier 2017","lien":"http://www.senat.fr/leg/pjl16-286.html","data":""},{"id":"1486033256284","libelle":"Rapport de Mme Béatrice Santais (n° 4443 à l'Assemblée) et de M. Ladislas Poniatowski (n° 360 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r4443.asp","data":""},{"id":"1486033302922","libelle":"Texte de la CMP déposé le 1er février 2017","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4443-a0.asp","data":""}]},{"id":"1476278966012","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1476278966013","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1482414313672","libelle":"Compte rendu intégral de la séance unique du 21 décembre 2016","niveaux":[],"liens":[{"id":"1482414456082","libelle":"Séance unique du 21 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170089.asp#P949440","data":": présentation, discussion générale, discussion des articles : art 1er, après l'art 1er, art 1er bis, art 1er ter et 1er quater, art 2, art 3, art 4, après l'art 4, explication de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1476278966014","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1485337532942","libelle":"Compte rendu intégral de la séance du 24 janvier 2017","lien":"http://www.senat.fr/seances/s201701/s20170124/s20170124_mono.html#Niv1_SOM13","data":"‎: discussion générale, discussion des articles : art 1er bis AC, art 1er bis AD, art 1er bis A, art 1er bis, art ‎‎1er ter, art 2, art 3, art additionnels, art 4, art 4 ter (supprimé), art 4 quater, art additionnel, ‎interventions et vote sur l'ensemble.‎"}]},{"id":"1486739587573","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1486739609918","libelle":"Compte rendu intégral des séances du 9 février 2017","niveaux":[],"liens":[{"id":"1486739650561","libelle":"2e séance du 9 février 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170116.asp#P973525","data":"‎: présentation, discussion générale, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1487245255828","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1487245295411","libelle":"Compte rendu intégral de la séance du 15 février 2017","lien":"http://www.senat.fr/seances/s201702/s20170215/s20170215_mono.html#Niv1_SOM6","data":": discussion générale, interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1488204418613","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_ratification_ordonnances_2016_1019_et_2016_1059_cm_12.10.2016.pdf.pdf","data":""},{"id":"1476460894921","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_devr1623346_cm_12.10.2016.pdf","data":""},{"id":"1476367170822","libelle":"Communiqué de presse du Conseil des ministres du 12 octobre 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-10-12/autoconsommation-et-production-d-electricite-a-partir-d-ener","data":"La ministre de l’environnement, de l’énergie et de la mer, chargée des relations internationales sur le climat a présenté un projet de loi ratifiant les ordonnances n° 2016-1019 du 27 juillet 2016 relative à l’autoconsommation d’électricité et n° 2016-1059 du 3 août 2016 relative à la production d’électricité à partir d’énergies renouvelables et visant à adapter certaines dispositions relatives aux réseaux d’électricité et de gaz et aux énergies renouvelables.\n \nLa première ordonnance qu’il s’agit de ratifier vise à faciliter le développement de l’autoconsommation d’électricité.\n \nElle prévoit :\n\n- une définition large de l’autoconsommation, incluant la possibilité pour un groupe de producteurs et de consommateurs de consommer collectivement tout ou partie de l’électricité qu’ils produisent ;\n- l’obligation pour les gestionnaires de réseau de faciliter les opérations d’autoconsommation ;\n- l’établissement d’une tarification d’usage du réseau adaptée aux installations en autoconsommation ;\n- la possibilité, pour les installations de petite taille en autoconsommation, d’affecter sans frais le surplus de production aux pertes réseau.\n \nLa seconde ordonnance permet :\n\n- une meilleure intégration des énergies renouvelables au marché, notamment en supprimant le plafond législatif de 12 MW applicable aux installations sous obligation d’achat, et en étendant la possibilité qu’ont les producteurs de céder leurs contrats à de nouveaux organismes, agréés par l’Etat, à l’ensemble des contrats d’achats ;\n- une meilleure intégration des énergies renouvelables au système électrique ;\n- la mise en œuvre, pour les appels d’offre, d’une procédure de dialogue concurrentiel plus adaptée à certaines filières.\n\nLe projet de loi contient par ailleurs plusieurs mesures relatives à l’énergie qui répondent à des besoins identifiés dans le cadre de l’application de la loi n° 2015-992 du 17 août 2015 relative à la transition énergétique pour la croissance verte.\n \nAfin de faciliter le développement des énergies renouvelables, le projet de loi permettra ainsi :\n\n- de favoriser l’émergence de nouveaux modèles de financement fondés sur la valeur de la garantie d’origine ;\n- d’élargir le bénéfice de la réfaction tarifaire pour le raccordement au réseau électrique des installations de production d’électricité à partir de sources d’énergie renouvelable, le coût du raccordement se révélant parfois être un obstacle important pour certains projets.\n\nLe projet de loi précise enfin les missions assurées par les gestionnaires de réseau de transport et de distribution de gaz naturel dans le cadre de la conversion prochaine du réseau de gaz naturel à bas pouvoir calorifique, situé dans le nord de la France, en vue de pouvoir l’alimenter en gaz à haut pouvoir calorifique, comme le reste du réseau français. Cette conversion permet de préparer la baisse de la production de gaz naturel à bas pouvoir calorifique des Pays-Bas et d’assurer ainsi la continuité d’approvisionnement des clients concernés."},{"id":"1482414548422","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 21 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0868.asp","data":""},{"id":"1485337848724","libelle":"Texte modifié en 1ère lecture par le Sénat le 24 janvier 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/286.html","data":""},{"id":"1486739797865","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 9 février 201","lien":"http://www.assemblee-nationale.fr/14/ta/ta0911.asp","data":""},{"id":"1487245614613","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 15 février 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/361.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000034080223","libelleTexte":"LOI n° 2017-227 du 24 février 2017 ratifiant les ordonnances n° 2016-1019 du 27 juillet 2016 relative à l'autoconsommation d'électricité et n° 2016-1059 du 3 août 2016 relative à la production d'électricité à partir d'énergies renouvelables et visant à adapter certaines dispositions relatives aux réseaux d'électricité et de gaz et aux énergies renouvelables","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> Sont ratifiées :</p><p> 1° L'ordonnance n° 2016-1019 du 27 juillet 2016 relative à l'autoconsommation d'électricité ;</p><p> 2° L'ordonnance n° 2016-1059 du 3 août 2016 relative à la production d'électricité à partir d'énergies renouvelables.<br clear='none'/></p><p align='center'> Article 2</p><p> Les livres Ier et III du code de l'énergie sont ainsi modifiés :</p><p> 1° Le premier alinéa de l'article L. 121-24 est supprimé ;</p><p> 2° Le troisième alinéa de l'article L. 314-14 est remplacé par les dispositions suivantes :</p><p> « L'électricité produite à partir de sources renouvelables ou de cogénération et pour laquelle une garantie d'origine a été émise ne peut ouvrir droit au bénéfice de l'obligation d'achat ou du complément de rémunération dans le cadre des contrats mentionnés aux articles L. 121-27, L. 311‑12, L. 314-1, L. 314-18 ainsi que, le cas échéant, L. 314-26.</p><p> « L'émission d'une garantie d'origine portant sur l'électricité produite dans le cadre d'un contrat conclu en application des articles L. 121-27, L. 311-12, L. 314-1, L. 314-18 ainsi que, le cas échéant, L. 314-26 entraîne, sous les conditions et selon les modalités fixées par décret en Conseil d'Etat, la résiliation immédiate du contrat.<br clear='none'/> ‎« Cette résiliation immédiate s'applique non seulement aux contrats conclus à compter ‎de la date d'entrée en vigueur de la loi n° ..... du ..... ratifiant les ordonnances n° 2016-1019 ‎du 27 juillet 2016 relative à l'autoconsommation d'électricité et n° 2016-1059 du 3 août 2016 ‎relative à la production d'électricité à partir d'énergies renouvelables et visant à adapter ‎certaines dispositions relatives aux réseaux d'électricité et de gaz et aux énergies renouvelables ‎mais aussi aux contrats en cours à cette même date.‎</p><p> ‎« La résiliation d'un contrat entraîne également le remboursement :‎</p><p> ‎« - pour un contrat de complément de rémunération conclu en application du 2° de ‎l'article L. 311-12 ou de l'article L. 314-18, des sommes actualisées perçues au titre du ‎complément de rémunération ;‎</p><p> ‎« - pour un contrat d'achat conclu en application du 1° de l'article L. 311-12, de ‎l'article L. 314-1 ou de l'article L. 314-26, des sommes actualisées perçues au titre de ‎l'obligation d'achat dans la limite des surcoûts en résultant, mentionnés au 1° de ‎l'article L. 121 7.‎</p><p> ‎« Toutefois, ce remboursement ne peut porter que sur les sommes versées à compter de ‎l'entrée en vigueur de la loi mentionnée ci-dessus. » ; ‎</p><p> ‎3° Au 3° de l'article L. 314-20, les mots : «, la valorisation par les producteurs des ‎garanties d'origine » sont supprimés.‎</p><p align='center'> Article 3‎</p><p> Le code de l'énergie est ainsi modifié :‎</p><p> ‎1° L'article L. 341-2 est ainsi modifié :‎</p><p> a) Au 3°, les mots : « aux articles L. 342-6 et suivants » sont remplacés par les mots : ‎‎« au chapitre II du présent titre » ;‎</p><p> b) Le sixième alinéa est remplacé par cinq alinéas ainsi rédigés :‎</p><p> ‎« Peuvent bénéficier de la prise en charge prévue au 3° :‎</p><p> ‎« a) Les consommateurs d'électricité dont les installations sont raccordées aux réseaux ‎publics d'électricité ;‎</p><p> ‎« b) Les gestionnaires de réseau de distribution mentionnés à l'article L. 111-52 pour le ‎raccordement de leurs ouvrages au réseau amont ;‎</p><p> ‎« c) Les producteurs d'électricité à partir de sources d'énergie renouvelables dont les ‎installations sont raccordées aux réseaux de distribution.‎</p><p> ‎« Le niveau de la prise en charge prévue au 3° ne peut excéder 50 % du coût du ‎raccordement. Il est arrêté par l'autorité administrative après avis de la Commission de ‎régulation de l'énergie. » ;‎<br clear='none'/> ‎2° L'article L. 342-12 est ainsi modifié :‎</p><p> a) Le premier alinéa est complété par une phase ainsi rédigée : « La prise en charge ‎prévue au 3° de l'article L. 341-2 porte sur l'un ou sur l'ensemble des éléments constitutifs de ‎la contribution. » ;‎</p><p> b) Il est complété par deux alinéas ainsi rédigés :‎</p><p> ‎« Lorsque le raccordement d'une installation à partir de sources d'énergie renouvelables ‎ne s'inscrit pas dans le schéma régional de raccordement au réseau des énergies renouvelables, ‎le producteur est redevable d'une contribution au titre du raccordement tel que défini au ‎premier alinéa de l'article L. 342-1. La prise en charge prévue au 3° de l'article L. 341-2 porte ‎sur l'ensemble des éléments constitutifs de cette contribution.‎</p><p> ‎« La prise en charge prévue au 3° de l'article L. 341-2 n'est pas applicable lorsque les ‎conditions de raccordement sont fixées dans le cadre de la procédure de mise en concurrence ‎prévue à l'article L. 311-10. »‎</p><p align='center'> Article 4‎</p><p> I. - Le code de l'énergie est ainsi modifié :‎</p><p> ‎1° L'article L. 432-13 est ainsi modifié : ‎</p><p> a) Il est inséré au début de l'article le signe : « I » ;‎</p><p> b) La deuxième phrase est supprimée ; ‎</p><p> c) L'article est complété par les deux alinéas suivants :‎</p><p> ‎« Les gestionnaires de réseaux de distribution de gaz naturel dirigent et coordonnent les ‎opérations de modification de leurs réseaux respectifs et veillent à la compatibilité des ‎installations des consommateurs finals durant tout le processus de modification et à son issue. ‎A cette fin, ils sélectionnent et missionnent des entreprises disposant des qualifications ‎nécessaires pour réaliser les opérations de contrôle, d'adaptation et de réglage de tous les ‎appareils et équipements gaziers des installations intérieures ou autres des consommateurs ‎raccordés aux réseaux de distribution concernés.‎</p><p> ‎« Les modalités d'application du présent article sont définies par décret après une ‎évaluation économique et technique de la Commission de régulation de l'énergie permettant de ‎s'assurer de l'adéquation des mesures envisagées au bon fonctionnement du marché du gaz ‎naturel et à l'intérêt  des consommateurs finals. » ;‎</p><p> d) L'article est complété par un II ainsi rédigé :‎</p><p> ‎« II. - Les dispositions du I sont applicables aux réseaux de distribution de gaz ‎combustibles autres que le gaz naturel en cas de modification de la nature de ce gaz » ;‎</p><p> ‎2° Le deuxième alinéa de l'article L. 452-1 est complété par la phrase suivante : ‎‎« Figurent également parmi ces coûts les dépenses afférentes aux opérations de contrôle, ‎d'adaptation et de réglage des appareils et équipements gaziers, mentionnées au deuxième ‎alinéa de l'article L. 432-13. »‎</p><p> II. - Le chapitre IV du titre V du livre V du code de l'environnement est complété par ‎une section 3 ainsi rédigée :‎</p><p> ‎« Section 3‎<br clear='none'/> ‎« Risques propres aux canalisations de gaz ou liés au changement ‎<br clear='none'/> ‎« de la nature du gaz acheminé</p><p> ‎« Art. L. 554-10. - L'exploitant d'une canalisation de transport de gaz naturel ou ‎assimilé ou d'une canalisation de distribution est tenu d'interrompre la livraison du gaz à tout ‎consommateur final qui lui est raccordé dès lors que celui-ci s'oppose au contrôle ‎réglementaire de ses appareils et équipements, y compris aux opérations de contrôle, ‎d'adaptation et de réglage, mentionnées à l'article L. 432-13 du code de l'énergie, nécessaires ‎en cas de changement de nature du gaz acheminé. Il en est de même lorsque l'exploitant a ‎connaissance que ces appareils et équipements présentent un danger grave et immédiat pour la ‎sécurité des personnes et des biens.‎</p><p> ‎« Art. L. 554-11. - I. - En cas de modification de la nature du fluide acheminé, ‎l'exploitant d'une canalisation de transport ou de distribution met en œuvre les dispositions ‎nécessaires pour assurer à tout moment, dans le cadre de ses missions, la sécurité des biens et ‎des personnes. ‎</p><p> ‎« II. - L'exploitant d'une canalisation de transport ou de distribution de gaz concernée ‎par une modification de la nature du gaz acheminé, ainsi que, le cas échéant, les entreprises ‎sélectionnées par ce dernier pour réaliser les opérations de contrôle, d'adaptation et de réglage ‎des appareils et équipements en vertu des dispositions de l'article L. 432-13 du code de ‎l'énergie accèdent au domicile ou aux locaux industriels ou commerciaux de tout ‎consommateur final qui lui est raccordé, afin de garantir la sécurité de ses installations ‎intérieures, sous réserve du consentement du consommateur. »‎</p><p align='center'> Article 5‎</p><p> Pour l'application du I de l'article L. 446-5 du code de l'énergie, les objectifs définis ‎par arrêté du ministre chargé de l'énergie valent programmation pluriannuelle de l'énergie, ‎jusqu'à la date de publication de la programmation pluriannuelle de l'énergie mentionnée à ‎l'article L. 141-1 du même code.‎</p><p></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000033226912"}}