{"executionTime":5,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758133","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758133.xml","nature":null,"titre":"LOI n° 2008-126 du 13 février 2008 relative à la réforme de l'organisation du service public de l'emploi","type":"LOI_PUBLIEE","dateCreation":1202947200000,"dateDerniereModification":1202947200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 16, II, 12°</td><td> Code du travail, article L 5112-1</td><td> Avis du Conseil national de l'emploi sur l'agrément de l'accord d'assurance chômage mentionné à l'article L5422-20 du code du travail</td><td><a href=\"/loda/id/JORFTEXT000019552744\"> Décret n° 2008-1010 du 29/09/2008</a></td></tr><tr><td> Article 16, II, 12°</td><td> Code du travail, article L 5112-2</td><td> Conditions d’application de la section relative au Conseil national de l’emploi : composition et rôle du Conseil national de l’emploi et du Conseil régional de l’emploi</td><td><a href=\"/loda/id/JORFTEXT000019552744\"> Décret n° 2008-1010 du 29/09/20080</a></td></tr><tr><td> Article 16, II, 20°</td><td> Code du travail, article L 5312-14</td><td> Modalités  d'application des règles relatives à l'institution nationale publique chargée du placement et de l'accompagnement des demandeurs d'emploi</td><td><a href=\"/loda/id/JORFTEXT000019552744\"> Décret n° 2008-1010 du 29/09/2008</a></td></tr><tr><td> Article 16, II, 33°</td><td> Code du travail, article L 5426-9</td><td> Contrôle de la recherche d'emploi : conditions dans lesquelles les agents chargés du contrôle ont accès pour l'exercice de leur mission, aux renseignements détenus par les administrations sociales et fiscales</td><td><a href=\"/loda/id/JORFTEXT000019552744\"> Décret n° 2008-1010 du 29/09/2008</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><b> Exposé des motifs</b></p><p align='center'></p><p></p><p><b> 1° les principes de la réforme</b></p><p><b></b></p><p> Le Gouvernement s'est donné pour objectif de parvenir au plein-emploi d'ici 2012, ce qui, outre la dynamisation de la croissance et l'accélération des créations d'emploi dans le secteur marchand, passe par un service public de l'emploi plus efficace du point de vue des entreprises comme des personnes à la recherche d'un emploi.</p><p></p><p> Éclaté entre plusieurs réseaux qui ont souvent du mal à coordonner leurs interventions sur le terrain, le service public de l'emploi est aujourd'hui insuffisamment performant, tant en termes de capacité d'orientation des demandeurs d'emploi qu'en terme d'identification et de collecte des offres d'emploi à pourvoir.</p><p></p><p> Les deux principaux opérateurs du service public de l'emploi que sont l'Agence nationale pour l'emploi (ANPE) et l'Unédic ont donc entrepris ces dernières années, notamment dans le cadre de la loi de programmation pour la cohésion sociale du 18 janvier 2005 puis de la convention d'assurance chômage du 18 janvier 2006, des efforts significatifs de rapprochement, à travers la mise en commun des systèmes d'information et le déploiement progressif de guichets uniques.</p><p></p><p> Pour amplifier les effets de ces évolutions, le Gouvernement a décidé de mettre en place, à partir des réseaux de l'ANPE et de l'Unédic, un opérateur unique pour l'accueil, le placement, le service des prestations d'indemnisation et l'accompagnement des demandeurs d'emploi. Il s'agit ainsi de passer à une nouvelle étape de la réforme du service public d'emploi, en capitalisant sur les acquis de ces dernières années.</p><p></p><p> Cette réforme, qui ne remet pas en cause l'existence d'un régime paritaire d'assurance chômage, poursuit, conformément aux orientations définies par le Président de la République, un double objectif.</p><p></p><p> Il s'agit d'abord de faciliter les démarches des usagers - entreprises et personnes à la recherche d'un emploi - qui disposeront désormais en tout point du territoire d'un réseau polyvalent assurant l'ensemble des prestations nécessaires au recrutement et au placement.</p><p><br clear='all'/></p><p></p><p> Plus largement, la réforme permettra de renforcer la palette des prestations offertes à l'ensemble des usagers du service public de l'emploi et d'améliorer le fonctionnement du marché du travail.</p><p></p><p> Dans une période de profonds bouleversements sur le marché du travail, qui voit l'émergence rapide de nouveaux métiers et la recomposition des secteurs d'activité traditionnels, il est en effet nécessaire de développer la capacité d'analyse des besoins du marché du travail et d'identification des offres d'emploi à pourvoir dans les entreprises.</p><p></p><p> Il s'agit également de mettre à la disposition des actifs, des salariés comme des personnes à la recherche d'un emploi, un ensemble de prestations facilitant leur orientation sur le marché du travail et leur donnant accès, à chacune des étapes de leur parcours professionnel, à l'accompagnement et, le cas échéant, à la formation dont ils peuvent avoir besoin.</p><p></p><p> Atteindre ces différents objectifs sera rendu plus facile par la mise en commun des moyens des deux réseaux, qui permettra le déploiement d'agents supplémentaires sur le terrain, et par l'élaboration d'une offre de service intégrée et polyvalente, tirant parti de l'ensemble des compétences des deux réseaux (contacts avec les entreprises, analyse des besoins du marché du travail, diagnostic sur la distance à l'emploi du demandeur d'emploi).</p><p></p><p> Par ailleurs, la mise en place du nouveau réseau permettra de resserrer les liens avec les différents réseaux spécialisés d'accueil et d'accompagnement que sont l'Association pour l'emploi des cadres (APEC), les missions locales, les réseaux Cap Emploi ou les maisons de l'emploi, d'éviter les doublons et de mettre en place un maillage opérationnel sur l'ensemble des bassins d'emploi. Elle devra également déboucher sur une coopération plus étroite avec l'ensemble des acteurs économiques territoriaux ainsi qu'avec les services et organismes qui assurent la formation des demandeurs d'emploi, notamment l'Association nationale pour la formation professionnelle des adultes (AFPA).</p><p></p><p><b> 2° la déclinaison concrète de la réforme</b></p><p></p><p> La<b> gestion du réseau unique est confiée à une institution nationale nouvelle</b> qui intègre l'ensemble des services de l'ANPE ainsi que de l'ensemble formé par une partie de l'Unédic et par les Assédic.</p><p></p><p> Cette institution<b></b> est dirigée par<b> un conseil</b><b> d'administration</b> dans lequel sont présents les partenaires sociaux, majoritaires, des représentants de l'État et des personnalités qualifiées et par<b> un directeur général</b> nommé par le Gouvernement après avis du conseil d'administration.</p><p><b></b></p><p><b> Elle exerce l'ensemble des missions de service public</b> que sont l'inscription et la tenue de la liste des demandeurs d'emploi, le versement des allocations de remplacement pour le compte du régime d'assurance chômage et du régime de solidarité, la collecte des offres d'emploi, l'orientation, l'accompagnement et le placement des demandeurs d'emploi.</p><p></p><p><b> Au niveau territorial</b> , elle est organisée en directions régionales disposant de moyens d'intervention propres. Au sein de chaque direction régionale, une instance paritaire veille à la bonne application de la convention d'assurance chômage.</p><p><br clear='all'/></p><p></p><p> Les agents de l'institution sont régis par le code du travail<a shape='rect' name='_msoanchor_1' language='JavaScript' href='file:///M:/html/actualite/actualite_legislative/exp_reforme_sp_emploi.htm#_msocom_1' id='_anchor_1' title='_msoanchor_1' target='_blank'> [M1]</a> dans des conditions prévues par une<b> convention collective</b> agréée par l'État. Des garanties spécifiques sont prévues pour la gestion de la période transitoire pour les agents issus de l'ANPE d'une part, et des institutions de l'assurance chômage, d'autre part.</p><p></p><p><b> Le financement de la nouvelle institution</b> est assuré par l'État et par le régime d'assurance chômage.</p><p></p><p><b> Le régime d'assurance chômage, géré par l'Unédic, reste sous la responsabilité des partenaires sociaux</b> . Ceux-ci continuent de fixer, dans le cadre de la convention d'assurance chômage prévue à l'article L. 351-8 du code du travail, les<b><i></i></b> paramètres d'indemnisation et de financement du régime d'assurance chômage, veillent à leur bonne application, notamment au niveau territorial, et assurent la gestion financière du régime.</p><p></p><p><b> Le recouvrement, pour le compte de l'Unédic, des cotisations d'assurance chômage</b> , est confié aux URSSAF à l'issue d'une période transitoire dont le terme est fixé au plus tard le 1<sup> er</sup> janvier 2012 et permettant de préparer dans de bonnes conditions ce transfert. Le régime d'assurance chômage conserve sa complète autonomie financière, y compris dans la gestion de sa trésorerie. Il dispose également de l'ensemble des données relatives à la collecte et aux entreprises contributrices.</p><p></p><p> Cette réforme vise à simplifier et rationaliser les démarches des entreprises, qui auront désormais un unique interlocuteur pour le versement des cotisations sociales destinées au régime général de sécurité sociale et à l'assurance chômage. Elle permettra de réduire notablement le coût de collecte des cotisations.</p><p></p><p><b> Un conseil national de l'emploi</b> , présidé par le ministre en charge de l'emploi, est chargé de veiller à la cohérence d'ensemble des politiques de l'emploi.</p><p></p><p> Il est notamment consulté sur l'agrément de la convention d'assurance chômage. Il émet également un avis sur la<b> convention tripartite pluriannuelle</b> conclue entre l'État, l'Unédic et la nouvelle institution, qui définit les objectifs impartis à celle-ci et retrace les moyens financiers qui lui sont accordés.</p><p></p><p> Ce conseil, qui se substitue au comité supérieur de l'emploi, est composé de représentants des partenaires sociaux, des collectivités territoriales (Association des régions de France, Assemblée des départements de France, Association des maires de France) et des administrations de l'État, de représentants des principales institutions du service public de l'emploi et de personnalités qualifiées.</p><p></p><p><b> 3° dispositions du projet de loi</b></p><p></p><p> L'<b> article 1<sup> er</sup></b> du présent projet de loi, qui modifie l'article L. 311-1 du code du travail et introduit deux nouveaux articles L. 311-1-1 et L. 311-1-2, précise l'organisation générale du service public de l'emploi compte tenu de sa nouvelle architecture et renforce la coordination de ses principaux acteurs.</p><p><br clear='all'/></p><p> Pour tenir compte de la création de la nouvelle institution, il procède d'abord à l'adaptation de l'article L. 311-1 du code du travail issu de la loi de programmation pour la cohésion sociale du 18 janvier 2005 qui définit les contours du service public de l'emploi, tout en conservant l'économie générale de cet article qui identifie trois « cercles » au sein du service public de l'emploi.</p><p></p><p> Le nouvel article L. 311-1-1 du code du travail (2° de l'article 1<sup> er</sup> ) crée, auprès du ministre en charge de l'emploi, un conseil national de l'emploi, chargé de veiller à la cohérence d'ensemble des politiques de l'emploi.</p><p></p><p> Ce conseil, qui se substitue au comité supérieur de l'emploi (supprimé en conséquence par l'article 10 du projet de loi), est notamment consulté sur les textes relatifs à l'emploi en application des dispositions de la loi de modernisation du dialogue social, sur la convention tripartite prévue au nouvel article L. 311-1-2 et sur l'agrément de la convention d'assurance chômage.</p><p></p><p> Il est composé de représentants des partenaires sociaux, des collectivités territoriales (Association des régions de France, Assemblée des départements de France, Association des maires de France) et des administrations de l'État, de représentants des principales institutions du service public de l'emploi, notamment de la nouvelle institution nationale, de l'Unédic et de l'Association nationale pour la formation professionnelle des adultes, et de personnalités qualifiées.</p><p></p><p> Au niveau régional, cette instance trouvera son pendant, dans des conditions qui seront définies par voie réglementaire, dans un conseil de l'emploi, que présidera le préfet de région et qui associera des représentants des partenaires sociaux, les principaux acteurs territoriaux et les services de l'État. Il facilitera la coopération entre les différents acteurs des politiques de l'emploi au niveau local et émettra un avis sur la programmation des interventions de celle-ci au niveau régional</p><p></p><p> L'article L. 311-1-2 prévoit la conclusion d'une convention tripartite pluriannuelle entre l'État, l'Unédic et la nouvelle institution. Cette convention définit les objectifs impartis à celle-ci et retrace les moyens qui lui sont alloués.</p><p></p><p> Un comité de suivi veille à l'application de cette convention et en évalue la mise en œuvre.</p><p></p><p align='center'> * * *</p><p></p><p> L'<b> article 2</b> organise la nouvelle institution issue de la fusion de l'ANPE et des réseaux opérationnels de l'Unédic et réécrit à cette fin l'article L. 311-7 du code du travail. Il en fixe les règles constitutives et en définit les missions, la gouvernance ainsi que les modalités d'organisation et de financement. Celles-ci font l'objet des nouveaux articles L. 311-7-1 à L. 311‑7-12 introduits dans le code du travail.</p><p><br clear='all'/></p><p></p><p> L'article L. 311-7 modifié définit les missions de service public confiées à la nouvelle institution. Celles-ci recouvrent notamment :</p><p></p><p> - la prospection du marché du travail et la collecte des offres d'emploi ;</p><p></p><p> - l'orientation, l'accompagnement et le placement des demandeurs d'emploi (ce qui peut passer par la prescription d'actions utiles pour développer leurs compétences professionnelles et améliorer leur employabilité) ;</p><p> - l'inscription et la tenue de la liste des demandeurs d'emploi, ce qui comprend le contrôle de la recherche d'emploi et les décisions de radiation, comme le faisait jusqu'à présent l'ANPE ;</p><p></p><p> - le versement des allocations de remplacement pour le compte du régime d'assurance chômage et du régime de solidarité.</p><p></p><p> Les articles L. 311-7-1 à L. 311-7-11 précisent les modalités de fonctionnement de la nouvelle institution au niveau national et territorial.</p><p></p><p> Au niveau national, elle est administrée par un conseil d'administration et par un directeur général (L. 311‑7-1).</p><p></p><p> Le conseil d'administration (L. 311-7-2), qui a notamment pour mission, dans des conditions à préciser par voie réglementaire, de définir les principales orientations de la nouvelle institution, de voter son budget et de veiller à la mise en œuvre de ses décisions par le directeur général, est composé de trois collèges :</p><p></p><p> - un collège de l'État, qui comprend cinq membres représentant les principaux ministères intéressés ;</p><p></p><p> - un collège des partenaires sociaux, qui comprend dix membres représentant les organisations d'employeurs et de salariés représentatives au niveau national et interprofessionnel ;</p><p></p><p> - un collège de personnalités qualifiées, qui comprend trois membres.</p><p></p><p> Il désigne en son sein un président.</p><p></p><p> Le conseil dispose de toute latitude pour organiser ses travaux et exercer efficacement ses prérogatives (L. 311-7-3). Il constitue en son sein un comité d'audit qui examine avant leur présentation au conseil les projets les plus importants pour la gestion de l'institution et un comité d'évaluation. Il peut également constituer des commissions ou des groupes de travail, notamment à des fins d'expertise des actions menées par l'institution.</p><p></p><p> Le directeur général (L. 311-7-4) est nommé par le Gouvernement après avis du conseil d'administration.</p><p><br clear='all'/></p><p></p><p> Le directeur général dirige la nouvelle institution. Il a autorité sur l'ensemble des agents.</p><p></p><p> Le financement de la nouvelle institution est assuré par l'État et par le régime d'assurance chômage (L. 311-7-5), selon des modalités qui permettent de bien distinguer les dépenses d'indemnisation, effectuées pour le compte du régime d'assurance chômage, d'une part, et pour le compte de l'Etat au titre du régime de solidarité, d'autre part, des dépenses actives d'intervention en direction des personnes à la recherche d'un emploi.</p><p></p><p> Ainsi, outre les crédits destinés à financer l'indemnisation des demandeurs d'emploi, à la charge, d'une part, du régime d'assurance chômage, dans les conditions prévues par la convention d'assurance chômage, et, d'autre part, de l'Etat (essentiellement via l'actuel fonds de solidarité) pour le régime de solidarité, les dépenses de fonctionnement, d'intervention et d'investissement sont couvertes par une contribution versée par l'Etat, d'une part, et par l'Unédic, d'autre part. Le montant de la contribution versée par l'Unédic est défini par la convention d'assurance chômage selon des modalités définies au II de l'article 3 du projet de loi. La contribution respective de l'Etat et du régime d'assurance chômage sera retracée en annexe de la convention tripartite pluriannuelle. Calculée à partir des taux d'effort actuels des deux financeurs, elle devra évoluer de façon à permettre à l'institution de remplir les différentes missions qui lui sont imparties.</p><p></p><p> Des recettes complémentaires peuvent venir abonder le budget d'intervention, en fonction notamment des prestations de service que l'institution peut être amenée à exercer au profit des différentes collectivités publiques sur le territoire.</p><p></p><p> L'institution est soumise en matière de gestion financière et comptable aux règles applicables aux entreprises industrielles et commerciales (art. L. 311-7-6).L'institution est soumise notamment au contrôle économique et financier de l'Etat et au contrôle de la Cour des Comptes<a shape='rect' name='_msoanchor_2' language='JavaScript' href='file:///M:/html/actualite/actualite_legislative/exp_reforme_sp_emploi.htm#_msocom_2' id='_anchor_2' title='_msoanchor_2' target='_blank'> [M2]</a> .</p><p></p><p> Les agents de l'institution sont régis par le code du travail<a shape='rect' name='_msoanchor_3' language='JavaScript' href='file:///M:/html/actualite/actualite_legislative/exp_reforme_sp_emploi.htm#_msocom_3' id='_anchor_3' title='_msoanchor_3' target='_blank'> [M3]</a> dans des conditions prévues par une convention collective agréée par l'Etat (L. 311-7-7). Cette convention collective, agréée par l'Etat, comporte, conformément à la convention n° 88 de l'OIT sur le service de l'emploi, des garanties en matière de stabilité de l'emploi et de protection à l'égard des influences extérieures, nécessaires à l'accomplissement des missions de service public de l'institution.</p><p></p><p> Des dispositions transitoires spécifiques sont prévues à l'article 6 du présent projet de loi. Tant que la nouvelle convention collective, qui prendra la suite de l'actuelle convention collective des institutions de l'assurance chômage n'est pas finalisée, les personnels issus de ces institutions restent régis par cette dernière. Les personnels issus de l'ANPE restent quant à eux régis par le décret du 31 décembre 2003 portant statut des agents contractuels de droit public de l'ANPE. Une fois la nouvelle convention collective agréée, ils disposeront d'un délai d'un an pour choisir de se placer sous le régime de cette nouvelle convention ou de conserver leur actuel statut de droit public.</p><p></p><p> Au niveau territorial, l'institution s'appuie sur des directions régionales qui se voient déléguer des moyens d'intervention propres, dans des conditions arrêtées par le conseil d'administration lors du vote du budget annuel (L. 311-7-8).</p><p></p><p></p><p> Une instance paritaire est créée au sein de chaque direction régionale. Elle est compétente pour veiller à la bonne application au niveau local de la convention d'assurance chômage et saisit l'Unédic des difficultés éventuelles liées à l'interprétation de cette convention.</p><p></p><p> Elle est par ailleurs consultée par le directeur régional sur la programmation des interventions.</p><p></p><p> La coordination entre l'action des services de l'Etat et les interventions de la nouvelle institution au niveau régional est assurée par une convention conclue chaque année entre le préfet de région et le directeur régional de l'institution (L. 311-7-9).</p><p></p><p> Celle-ci fixe au niveau régional la programmation des interventions de l'institution ainsi que les modalités selon lesquelles elle intervient dans la mise en œuvre des actions pour l'emploi programmées par le préfet (contrats aidés, appui à la gestion des mutations économiques, voire certaines aides aux entreprises ...).</p><p></p><p> Cette convention précise également les conditions de collaboration entre la nouvelle institution et les autres réseaux et intervenants du service public de l'emploi, notamment les missions locales, les maisons de l'emploi ou l'AFPA.</p><p></p><p> Le nouvel article L. 311-7-10 prévoit que le régime contentieux des litiges relatifs aux prestations servies par la nouvelle institution n'est pas modifié.</p><p></p><p> Le nouvel article L. 311-7-11 prévoit que les biens immobiliers de l'institution relève du domaine privé, afin de faciliter les opérations immobilières liées à la réorganisation du réseau.</p><p></p><p> Enfin, la nouvelle institution exerce seule les attributions qui étaient celles de l'ANPE en matière de contrôle et de tenue de la liste des demandeurs d'emploi (inscription, actualisation, radiations), selon des modalités qui seront à adapter par voie réglementaire (articles L. 311-5, L. 311-5-1 et L. 351-18 modifiés).</p><p></p><p> L'Etat reste en revanche seul compétent pour les décisions de suppression ou de réduction du revenu de remplacement (article L. 351-17 modifié). Un décret précisera les modalités d'application de ces dispositions, notamment en matière de procédure contradictoire et de recours.</p><p></p><p align='center'> * * *</p><p></p><p> Tirant les conséquences de la création de la nouvelle institution, l'<b> article 3</b> adapte les dispositions du code du travail régissant l'organisation du régime d'assurance chômage et le champ de la convention d'assurance chômage (articles L. 351-21, L. 351-22 et L. 354-1).</p><p></p><p> L'article L. 351-21 est modifié pour préciser que le versement des allocations d'assurance et des allocations du régime de solidarité sera désormais effectué par la nouvelle institution pour le compte respectivement de l'Unédic et de l'Etat.</p><p><br clear='all'/></p><p></p><p> L'article L. 354-1 modifié prévoit que la participation du régime d'assurance chômage à des mesures actives en faveur des demandeurs d'emploi prend désormais la forme d'une contribution au financement de la nouvelle institution. Le niveau de cette participation, fixé par la convention d'assurance chômage, représentera 10 % au moins des contributions collectées par l'Unédic, ce qui correspond au taux d'effort moyen atteint dans la période récente par le financement des actions transférées (frais de personnel, de fonctionnement et d'investissement et dépenses d'intervention). Il pourra évoluer en fonction des équilibres de la convention d'assurance chômage et des besoins du marché du travail.</p><p></p><p align='center'> * * *</p><p></p><p> L'<b> article 4</b> prévoit qu'est assuré par les URSSAF, au plus tard à compter du 1<sup> er</sup> janvier 2012, le recouvrement des cotisations d'assurance chômage prévues par l'article L. 351-3-1, pour le compte de l'Unédic, et des cotisations de l'assurance de garantie des salaires prévues par l'article L. 143-11-6, pour le compte de l'Association pour la gestion du régime de garantie des créances des salariés (AGS). Ce transfert représente une simplification bienvenue des démarches des entreprises et améliorera l'efficacité du recouvrement, permettant d'importantes économies en coût de gestion. Il conduit à harmoniser le régime du recouvrement des cotisations d'assurance chômage avec le droit commun applicable au recouvrement des cotisations de sécurité sociale. Ce transfert s'effectue dans des conditions permettant d'assurer la complète autonomie financière du régime d'assurance chômage et lui garantissant la pleine disposition des bases de données nécessaires à l'exercice de ses missions.</p><p></p><p> A titre transitoire, le recouvrement est confié à la nouvelle institution. Cette période permet de préparer le transfert dans de bonnes conditions, notamment pour les agents concernés.</p><p></p><p align='center'> * * *</p><p></p><p> L'<b> article 5</b> crée une instance nationale provisoire qui préparera la mise en place de la nouvelle institution et la définition de son organisation territoriale.</p><p></p><p> Cette instance veillera également à la mise en œuvre des procédures obligatoires d'information et de consultation des instances représentatives du personnel concernées au sein du réseau opérationnel de l'Unédic.</p><p></p><p> Elle est composée d'un conseil, dont la composition est identique au futur conseil d'administration de l'institution, et d'un délégué général, nommé par l'Etat après avis du conseil, qui pourra disposer des services de l'ANPE et des services de l'Unédic pour les besoins des missions que lui confie le conseil et qui travaillera en étroite collaboration avec les équipes dirigeantes des deux organismes.</p><p></p><p align='center'> * * *</p><p><br clear='all'/></p><p></p><p> L'<b> article 6</b> organise le transfert à la nouvelle institution des personnels de l'ANPE et des personnels de l'Unédic et des Assédic qui participent aux missions de l'institution. Des garanties sont prévues pour les personnels issus de l'ANPE et des institutions de l'assurance chômage, selon des modalités qui tiennent compte des spécificités de leur statut respectif. Ainsi, les personnels de l'ANPE auront un droit d'option entre le régime statutaire du décret du 31 décembre 2003 portant statut des agents contractuels de droit public de l'ANPE et la nouvelle convention collective applicable aux personnels de l'institution. Quant aux agents de l'ensemble formé par une partie de l'Unédic et par les Assédic, ils conservent la convention collective qui leur est applicable actuellement, jusqu'à ce qu'une nouvelle convention couvrant l'ensemble des agents de la nouvelle institution ait pu être négociée.</p><p></p><p align='center'> * * *</p><p></p><p> L'<b> article 7</b> prévoit que, dès la mise en place de la nouvelle institution, l'ensemble des biens (notamment immobiliers), droits et obligations de l'ANPE lui sont transférés.</p><p></p><p> Une convention passée avec l'Unédic avant le 31 décembre 2008 fixe les conditions dans lesquelles la nouvelle institution disposera des biens nécessaires à l'accomplissement des missions transférées. Elle pourra créer un fonds permettant de financer les actions de réorganisation du réseau (opérations immobilières, formation des personnels).</p><p></p><p align='center'> * * *</p><p></p><p> L'<b> article 8</b> prévoit que la nouvelle institution est créée à la date de la première réunion de son conseil d'administration.</p><p></p><p align='center'> * * *</p><p></p><p> L'<b> article 9</b> assure la cohérence rédactionnelle des textes législatifs et réglementaires en y substituant les termes nouveaux aux anciens termes et l'<b> article 10</b> abroge les dispositions devenues caduques du fait des nouvelles dispositions.</p><p></p><p align='center'> * * *</p><p align='center'></p><p> Les<b> articles 11</b> et<b> 12</b> assurent la transposition des dispositions issues du présent projet de loi dans le code du travail dans la rédaction que lui donnera l'ordonnance du 12 mars 2007 relative au code du travail (partie législative) à compter de l'entrée en vigueur de cette ordonnance.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1198849257415","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849257416","libelle":"Assemblée nationale","niveaux":[{"id":"1198849257417","libelle":"Sénat","niveaux":[],"liens":[{"id":"1201107945077","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-141.html","data":""}]}],"liens":[{"id":"1201167793678","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/service_public_emploi.asp","data":""}]}],"liens":[]},{"id":"1198849257418","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1198849257424","libelle":"Rapport n° 154 de Mme Catherine Procaccia ","lien":"http://www.senat.fr/rap/l07-154/l07-154.html","data":""},{"id":"1201879921390","libelle":"Rapport n° 600 de M. Dominique Tian","lien":"http://www.assemblee-nationale.fr/13/rapports/r0600.asp","data":""}]},{"id":"1198849257419","libelle":"Débats parlementaires","niveaux":[{"id":"1198849257421","libelle":"Sénat (Urgence déclarée)","niveaux":[],"liens":[{"id":"1201108044079","libelle":"Compte rendu intégral de la séance du 9 janvier 2007 : ","lien":"http://www.senat.fr/senint/crisom_pjl07-141_1.html","data":"Discussion générale, question préalable, renvoi en commission, discussion des articles, art 1, art additionnels, art 2"},{"id":"1201108086530","libelle":"Compte rendu intégral de la séance du 10 janvier 2007 :","lien":"http://www.senat.fr/senint/crisom_pjl07-141_1.html","data":"Discussion des articles, art additionnels, art 4 à 7, art 9, art 11 et 12, intitulé du projet"}]},{"id":"1198849257420","libelle":"Assemblée nationale","niveaux":[{"id":"1201108147901","libelle":"Compte rendu intégral des séances du 22 janvier 2008:","niveaux":[],"liens":[{"id":"1201108220582","libelle":"- 2ème séance du 22 janvier 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080106.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale"},{"id":"1201108277913","libelle":"- 3ème séance du 22 janvier 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080107.asp","data":"Motion de renvoi en commission, art 1er, après l'art 1er, art 2"}]},{"id":"1201167523533","libelle":"Compte rendu intégral des séances du 23 janvier 2008 :","niveaux":[],"liens":[{"id":"1201167575444","libelle":"- 1ère séance du 23 janvier 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080108.asp","data":"Art 2 (suite)"},{"id":"1201167744667","libelle":"- 2ème séance du 23 janvier 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080109.asp","data":"Après l'art 2, art 3 à 8, après l'art 8, art 8 bis, après l'art 8 bis, art 8 ter, art 9 à 12, titre, explications de vote"}]}],"liens":[{"id":"1201879630354","libelle":"Compte rendu intégral de la séance unique du 31 janvier 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080114.asp","data":"discussion en CMP, adoption du texte"}]}],"liens":[{"id":"1201880041192","libelle":"Compte rendu intégral de la séance du 31 janvier 2008:","lien":"http://intranet.senat.fr/seances/s200801/s20080131/st20080131000.html","data":"Discussion générale, interventions sur l'ensemble"}]}],"liens":[{"id":"1343387822381","libelle":"Communiqué de presse du Conseil des ministres du 6 décembre 2007","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reforme-du-service-public-de-l-emploi.html","data":"La ministre de l'Economie, des Finances et de l'Emploi a présenté un projet de loi relatif à la réforme du service public de l'emploi. Le Gouvernement a fait du plein emploi l'une des priorités de son action, en se donnant pour objectif de réduire le taux de chômage à moins de 5 % à l'horizon 2012. Des mesures de relance de la croissance et de la création d'emplois ont été prises cet été, dans le cadre de la loi relative au travail, à l'emploi et au pouvoir d'achat. Elles seront complétées très prochainement. Parallèlement, le Gouvernement a lancé un chantier ambitieux de réforme du marché du travail et du service public de l'emploi afin de faciliter l'adéquation entre l'offre et la demande de travail. Le projet de loi présenté au Conseil des ministres prévoit ainsi la création d'un opérateur unique chargé d'assurer les missions de service public de l'emploi que sont l'accueil, l'orientation, le placement, le service des prestations d'indemnisation et l'accompagnement des demandeurs d'emploi. Au-delà de la réforme des structures, la fusion des réseaux opérationnels de l'ANPE et de l'Unedic permettra de simplifier les démarches des demandeurs d'emploi, d'offrir une gamme de prestations complète et unifiée à tous les demandeurs d'emploi, indemnisés ou non, et de déployer davantage d'agents sur le terrain, directement au service des usagers. Les grandes orientations de l'action de l'institution nouvelle seront fixées par une convention conclue avec l'État et l'Unedic. Un conseil national de l'emploi, présidé par le ministre en charge de l'emploi, sera chargé de veiller à la cohérence des politiques de l'emploi. La place des partenaires sociaux est reconnue et confortée, à la fois par le maintien de leur pleine responsabilité et de leur autonomie dans la gestion du régime d'assurance chômage et par leur participation au conseil d'administration de la nouvelle institution, où ils sont majoritaires. La politique d'intervention de l'opérateur unique prend en compte les spécificités du territoire, grâce à des budgets déconcentrés au niveau régional, adaptables aux besoins des marchés du travail locaux. En mettant en place une instance provisoire, chargée de préfigurer la future institution, et en apportant des garanties sociales fortes pour les agents de l'ANPE et des Assedic, le projet de loi prépare la mise en oeuvre de la fusion dans les meilleures conditions. Ce projet de loi est une première étape essentielle de la réforme du service public de l'emploi. La mise en place du nouvel opérateur permettra de resserrer les liens avec les différents réseaux spécialisés d'accueil et d'accompagnement des demandeurs d'emploi que sont les missions locales, l'Association pour l'emploi des cadres (Apec), les réseaux cap emploi ou les maisons de l'emploi. Le recouvrement des contributions d'assurance chômage sera assuré par les Urssaf, pour le compte de l'Unedic, au plus tard au 1er janvier 2012."},{"id":"1201167864560","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 10 janvier 2008","lien":"http://ameli.senat.fr/publication_pl/2007-2008/141.html","data":""},{"id":"1201167913740","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 23 janvier 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0086.asp","data":""},{"id":"1201879763637","libelle":"Projet de loi relatif à la réforme de l'organisation du service public de l'emploi, adopté en CMP par le Sénat le 31 janvier 2008 ,","lien":"http://ameli.senat.fr/publication_pl/2007-2008/183.html","data":""},{"id":"1201879716106","libelle":"Projet de loi relatif à la réforme de l'organisation du service public de l'emploi adopté en CMP par l'Assemblée nationale le 31 janvier 2008 ,","lien":"http://www.assemblee-nationale.fr/13/ta/ta0091.asp","data":""},{"id":"1228492685359","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 2 décembre 2008 (en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit) ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-126.pdf.pdf","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000018117826","libelleTexte":"LOI n° 2008-126 du 13 février 2008 relative à la réforme de l'organisation du service public de l'emploi","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center' dir='ltr'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> La section 1 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre III du code du travail est ainsi modifiée :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° L'article L. 311-1 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au premier alinéa, les mots : « l'Agence nationale pour l'emploi » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 » et les mots : « les organismes de l'assurance chômage mentionnés à l'article L. 351-21 dans le cadre des dispositions législatives et réglementaires qui leur sont propres » sont remplacés par les mots : « l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 351-21 dans le cadre des dispositions légales qui lui sont propres » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Les huit derniers alinéas sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° Après l'article L. 311-1, sont insérés deux articles L. 311-1-1 et L. 311-1-2 ainsi rédigés :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-1-1.</i> -<i></i> Le Conseil national de l'emploi est présidé par le ministre chargé de l'emploi et comprend des représentants des organisations professionnelles d'employeurs et de travailleurs, des collectivités territoriales, des administrations intéressées, des principaux opérateurs du service public de l'emploi, notamment l'institution mentionnée à l'article L. 311-7, l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 351-21 et l'Association nationale pour la formation professionnelle des adultes, et des personnalités qualifiées.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le Conseil national de l'emploi concourt à la définition des orientations stratégiques des politiques de l'emploi. Il veille à la mise en cohérence des actions des différentes institutions et organismes mentionnés à l'article L. 311-1 et à l'évaluation des actions engagées.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « A cette fin, il émet un avis :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Sur les projets de loi, d'ordonnance et de décret relatifs à l'emploi ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Sur le projet de convention pluriannuelle d'objectifs et de gestion définie à l'article L. 311‑1‑2 ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° Sur l'agrément de l'accord d'assurance chômage mentionné à l'article L. 351-8, dans des conditions fixées par décret ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 4° Sur l'adaptation et la cohérence des systèmes d'information du service public de l'emploi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-1-2 -</i> Une convention pluriannuelle conclue entre l'État, l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 351-21 et l'institution mentionnée à l'article L. 311-7 définit les objectifs assignés à celle-ci au regard de la situation de l'emploi et au vu des moyens prévisionnels qui lui sont alloués par l'institution gestionnaire du régime d'assurance chômage et l'État.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Elle précise notamment :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Les personnes devant bénéficier prioritairement des interventions de l'institution mentionnée à l'article L. 311-7 ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Les objectifs d'amélioration des services rendus aux demandeurs d'emploi et aux entreprises ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° L'évolution de l'organisation territoriale de l'institution ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 4° Les conditions de recours aux organismes privés exerçant une activité de placement mentionnés à l'article L. 311-1 ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 5° Les conditions dans lesquelles les actions de l'institution sont évaluées, à partir d'indicateurs de performance qu'elle définit.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Un comité de suivi veille à l'application de la convention et en évalue la mise en œuvre.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Un décret en Conseil d'Etat précise les conditions d'application du présent article et de l'article L. 311-1-1. »</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 2</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> I. - La section 4 du chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre III du code du travail est remplacée par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><i><font size='2'> « Section 4</font></i></p><p align='center' dir='ltr'><b><i><font size='2'> « Placement et accompagnement des demandeurs d'emploi</font></i></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7.</i> - Une institution nationale dotée de la personnalité morale et de l'autonomie financière a pour mission de :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Prospecter le marché du travail, procéder à la collecte des offres d'emploi, aider les employeurs à les pourvoir, assurer la mise en relation entre l'offre et la demande, et veiller au respect des règles relatives à la lutte contre les discriminations à l'embauche ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Accueillir, informer, orienter et accompagner les personnes, qu'elles disposent ou non d'un emploi, à la recherche d'un emploi, d'une formation ou d'un conseil professionnel, prescrire toutes actions utiles pour développer leurs compétences professionnelles et améliorer leur employabilité, favoriser leur reclassement et faciliter leur mobilité ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° Procéder aux inscriptions sur la liste des demandeurs d'emploi, tenir celle-ci à jour dans les conditions prévues aux articles L. 311-5 et L. 311-5-1 et assurer à ce titre le contrôle de la recherche d'emploi dans les conditions prévues à l'article L. 351-18 ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 4° Assurer, pour le compte de l'institution gestionnaire du régime d'assurance chômage, le versement de l'allocation d'assurance, et, pour le compte de l'État ou du fonds de solidarité créé par la loi n° 82-939 du 4 novembre 1982, le service des allocations de solidarité mentionnées aux articles L. 351-9, L. 351-10, L. 351-10-1, L. 351-10-2, L. 351-13-1, de la prime de retour à l'emploi mentionnée à l'article L. 322-12 pour les bénéficiaires de l'allocation de solidarité spécifique, de la prime forfaitaire mentionnée à l'article L. 351-20, ainsi que de toute autre allocation ou aide dont l'État lui confierait le versement par convention ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 5° Recueillir, traiter, diffuser et mettre à la disposition des services de l'État et de l'institution gestionnaire du régime d'assurance chômage les données relatives au marché du travail et à l'indemnisation des demandeurs d'emploi ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 6° Mettre en œuvre toutes autres actions qui lui sont confiées par l'État, les collectivités territoriales et l'institution gestionnaire du régime d'assurance chômage en relation avec sa mission.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-1.</i> - L'institution mentionnée à l'article L. 311-7 est administrée par un conseil d'administration et dirigée par un directeur général.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-2.</i> - Le conseil d'administration comprend :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Cinq représentants de l'Etat ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Cinq représentants des employeurs et cinq représentants des salariés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° Trois personnalités qualifiées choisies en raison de leurs compétences dans les domaines d'activités de l'institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les représentants des employeurs et les représentants des salariés sont désignés par les organisations syndicales de salariés et d'employeurs représentatives au niveau national et interprofessionnel, mentionnées à l'article L. 352-2.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les personnalités qualifiées sont désignées par le ministre chargé de l'emploi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le président est élu par le conseil d'administration en son sein.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-3. -</i> Le conseil d'administration règle par ses délibérations les affaires relatives à l'objet de l'institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les décisions relatives au budget et aux emprunts, ainsi qu'aux encours maximum des crédits de trésorerie, sont prises à la majorité des deux tiers des membres présents.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le conseil d'administration désigne en son sein un comité d'audit et un comité d'évaluation.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-4</i> . - Le directeur général exerce la direction de l'institution dans le cadre des orientations définies par le conseil d'administration ; il prépare les délibérations de ce conseil et en assure l'exécution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le directeur général est nommé par décret, après avis du conseil d'administration.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-5. -</i> Le budget de l'institution comporte trois sections non fongibles qui doivent chacune être présentées à l'équilibre :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° La section « assurance chômage » retrace en dépenses les allocations d'assurance prévues aux articles L. 351-3 et suivants, qui sont versées pour le compte de l'institution gestionnaire du régime d'assurance chômage, ainsi que les cotisations sociales afférentes à ces allocations dans les conditions prévues par les lois et règlements en vigueur et en recettes une contribution de l'institution gestionnaire du régime d'assurance chômage, dans les conditions déterminées par la convention d'assurance chômage prévue à l'article L. 351-8, permettant d'assurer l'équilibre ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° La section « solidarité » retrace en dépenses les allocations et aides versées pour le compte de l'Etat ou du fonds de solidarité créé par la loi n° 82-939 du 4 novembre 1982, ainsi que les cotisations sociales afférentes à ces allocations dans les conditions prévues par les lois et règlements en vigueur, et en recettes une contribution de l'Etat permettant d'assurer l'équilibre ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° La section « fonctionnement, intervention et investissement » comporte en dépenses les charges de personnel et de fonctionnement, les charges financières et les charges exceptionnelles, les dépenses d'investissement ainsi que les dépenses d'intervention concourant au placement, à l'orientation, à l'insertion professionnelle, à la formation et à l'accompagnement des demandeurs d'emploi, et en recettes une contribution de l'Etat et une contribution de l'institution gestionnaire du régime d'assurance chômage dans les conditions prévues à l'article L. 354-1, ainsi que, le cas échéant, les subventions des collectivités territoriales et autres organismes publics, les produits reçus au titre des prestations pour services rendus, toutes autres recettes autorisées par les lois et règlements en vigueur, les produits financiers et les produits exceptionnels.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « L'institution est autorisée à placer ses fonds disponibles dans des conditions fixées par les ministres chargés de l'emploi et du budget.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-6.</i> - L'institution est soumise en matière de gestion financière et comptable aux règles applicables aux entreprises industrielles et commerciales.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-7.</i> - Les agents de l'institution nationale, qui sont chargés d'une mission de service public, sont régis par le code du travail dans les conditions particulières prévues par une convention collective agréée par les ministres chargés de l'emploi et du budget. Cette convention comporte des stipulations, notamment en matière de stabilité de l'emploi et de protection à l'égard des influences extérieures, nécessaires à l'accomplissement de cette mission.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les règles de représentation des salariés prévues par le code du travail s'appliquent à tous les agents de l'institution, quel que soit leur régime d'emploi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-8.</i> -<i></i> L'institution est organisée en une direction générale et des directions régionales.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Au sein de chaque direction régionale, une instance paritaire, composée de représentants des employeurs et des salariés désignés par les organisations syndicales d'employeurs et de salariés représentatives au niveau national et interprofessionnel, mentionnées à l'article L. 352-2, veille à la bonne application de l'accord d'assurance chômage prévu à l'article L. 351-8 et est consultée sur la programmation des interventions au niveau territorial.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-9. -</i> Une convention annuelle est conclue au nom de l'Etat par l'autorité administrative et le représentant régional de l'institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Cette convention, compte tenu des objectifs définis par la convention prévue à l'article L. 311-1- 2, détermine la programmation des interventions de l'institution au regard de la situation locale de l'emploi et du marché du travail et précise les conditions dans lesquelles elle participe à la mise en œuvre des actions prévues à l'article L. 322-1. Elle fixe également les conditions d'évaluation de son action.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 311-7-10. -</i> Les litiges relatifs aux prestations dont le service est assuré par l'institution, pour le compte de l'organisme chargé de la gestion du régime d'assurance chômage, de l'Etat ou du fonds de solidarité créé par la loi n° 82-939 du 4 novembre 1982, sont soumis au régime contentieux qui leur était applicable antérieurement à la création de cette institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> « Art. L. 311-7-11.</i> - Les biens immobiliers de l'institution mentionnée à l'article L. 311-7 du code du travail relèvent en totalité de son domaine privé. Sont déclassés les biens immobiliers qui lui sont transférés, lorsqu'ils appartiennent au domaine public. Lorsqu'un ouvrage ou terrain appartenant à l'institution est nécessaire à la bonne exécution de ses missions de service public ou au développement de celles-ci, l'Etat peut s'opposer à sa cession, à son apport, sous quelque forme que ce soit, à la création d'une sûreté sur cet ouvrage ou terrain, ou subordonner la cession, la réalisation de l'apport ou la création de la sûreté à la condition qu'elle ne soit pas susceptible de porter préjudice à l'accomplissement de ces missions. Est nul de plein droit tout acte de cession, apport ou création de sûreté réalisé sans que l'Etat ait été mis à même de s'y opposer, en violation de son opposition ou en méconnaissance des conditions fixées à la réalisation de l'opération.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> « Art. L. 311-7-12.</i> - Un décret en Conseil d'Etat précise les modalités d'application de la présente section. »</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> II. - Aux articles L. 311-5, L. 311-5-1 et L. 311-6 du même code, les mots : « Agence nationale pour l'emploi » sont remplacés par les mots : « institution mentionnée à l'article L. 311-7 ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> III. - A l'article L. 311-10-1 du même code, les mots : « l'Agence nationale pour l'emploi, les organismes mentionnés à l'article L. 351-21 » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> IV. - Au premier alinéa de l'article L. 351-17 du même code, après  les mots : « de l'article L. 311-5 » sont insérés les mots : «  par l'autorité de l'Etat ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> V. - L'article L. 351-18 du même code est remplacé par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 351-18</i> . - Le contrôle de la recherche d'emploi est exercé par les agents de l'institution mentionnée à l'article L. 311-7.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Un décret en Conseil d'Etat détermine les modalités d'application du présent article, notamment les conditions dans lesquelles les agents chargés du contrôle ont accès, pour l'exercice de leur mission, aux renseignements détenus par les administrations sociales et fiscales. »</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 3</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> I. - La section 5 du chapitre I<sup> er</sup> du titre V du livre III du code du travail est ainsi modifiée :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° Les cinq premiers alinéas de l'article L. 351-21 sont remplacés par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les parties signataires de l'accord prévu à l'article L. 351-8 confient la gestion du régime d'assurance chômage à un organisme de droit privé de leur choix.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le service de l'allocation d'assurance est assuré, pour le compte de cet organisme, par l'institution mentionnée à l'article L. 311-7.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le recouvrement des contributions mentionnées à l'article L. 351-3-1 est assuré, pour le compte de cet organisme, par les organismes mentionnés aux articles L. 213-1 et L. 752-1 du code de la sécurité sociale.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les agents des services des impôts, ainsi que ceux des organismes de sécurité sociale, peuvent communiquer à l'institution mentionnée à l'article L. 311-7 les renseignements nécessaires au calcul des prestations. Les agents des services des impôts peuvent également communiquer aux organismes de sécurité sociale les renseignements nécessaires à l'assiette des contributions.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les informations détenues par les organismes de sécurité sociale peuvent être rapprochées de celles détenues par l'institution mentionnée à l'article L. 311-7 pour la vérification des droits des salariés au revenu de remplacement prévu à l'article L. 351-2.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Pour procéder à la vérification des droits des salariés au revenu de remplacement prévu à l'article L. 351-2, les informations détenues par la caisse de congés payés des professions de la production cinématographique et audiovisuelle et des spectacles ainsi que par les institutions des régimes complémentaires de retraite de ces professions peuvent être rapprochées de celles détenues par l'institution mentionnée à l'article L. 311-7.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « La caisse de congés payés des professions de la production cinématographique et audiovisuelle et des spectacles, les institutions des régimes complémentaires de retraite de ces professions et les organismes de sécurité sociale se communiquent les informations nécessaires à la vérification des droits des salariés, des demandeurs d'emploi et des obligations des employeurs. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° Au premier alinéa de l'article L. 351-22, le mot : « deuxième » est remplacé par le mot : « premier ».</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> II. - L'article L. 354-1 du même code est remplacé par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 354-1.</i> - Les contributions des employeurs et des salariés mentionnées à l'article L. 351-3-1 financent, pour une part définie par l'accord mentionné à l'article L. 351-8, qui ne peut être inférieure à 10 % des sommes collectées, une contribution versée à la section « Fonctionnement, intervention et investissement » du budget de l'institution mentionnée à l'article L. 311-7. »</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 4</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> I. - Le code du travail est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° A l'article L. 143-11-4 :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Le deuxième alinéa est complété par les mots : « et avec l'Agence centrale des organismes de sécurité sociale pour le recouvrement des cotisations mentionnées à l'article L. 143-11-6 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Le troisième alinéa est remplacé par un alinéa ainsi rédigé :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « En cas de dissolution de cette association, le ministre chargé du travail confie à l'institution prévue à l'article L. 351-21 la gestion du régime d'assurance institué à l'article L. 143-11-1, à l'exception du recouvrement des cotisations mentionnées à l'article L. 143-11-6 confié aux organismes mentionnés à l'article L. 351-5-1. » ;</font></p><p dir='ltr'><b><font size='2'></font></b></p><p dir='ltr'><font size='2'> 2° Le second alinéa de l'article L. 143-11-6 est remplacé par un alinéa ainsi rédigé :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le recouvrement, le contrôle de ces cotisations et leur contentieux suivent les règles prévues à l'article L. 351-5-1. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 3° L'article L. 351-6 est modifié comme suit :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au premier alinéa, les mots : « dans les quinze jours » sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Les deuxième, troisième, quatrième et cinquième alinéas sont abrogés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 4° Il est inséré avant l'article L. 351-6 un article L. 351-5-1 ainsi rédigé :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 351-5-1.</i> - Les contributions prévues à l'article L. 351-3-1 sont recouvrées et contrôlées par les organismes mentionnés aux articles L. 213-1 et L. 752-1 du code de la sécurité sociale pour le compte de l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 351-21, selon les règles et sous les garanties et sanctions applicables au recouvrement des cotisations du régime général de la sécurité sociale. Les différends relatifs au recouvrement de ces contributions relèvent du contentieux général de la sécurité sociale.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Une convention conclue entre l'Agence centrale des organismes de sécurité sociale et l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 351-21 précise les conditions garantissant à cette dernière la pleine autonomie de gestion, notamment de sa trésorerie, ainsi que l'accès aux données nécessaires à l'exercice de ses activités. Elle fixe également les conditions dans lesquelles est assuré le suivi de la politique du recouvrement et définit les objectifs de la politique de contrôle et de lutte contre la fraude. Elle prévoit enfin les modalités de rémunération du service rendu par les organismes chargés du recouvrement des cotisations du régime général. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 5° L'article L. 351-6-1 est abrogé ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 6° Au premier alinéa de l'article L. 351-8, après les mots : « de la présente section », sont insérés les mots : « , à l'exception des articles L. 351-5 à L. 351-6, ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> II. - Le code de la sécurité sociale est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° L'article L. 114-12 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Le premier alinéa est remplacé par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les organismes chargés de la gestion d'un régime obligatoire de sécurité sociale, les caisses assurant le service des congés payés et l'institution mentionnée à l'article L. 311-7 du code du travail se communiquent les renseignements qui : » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au troisième alinéa, le mot : « ressortissants » est remplacé par le mot : « personnes » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° L'article L. 142-1 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Le mot : « donne » est remplacé par le mot : « donnent » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> L'article est complété par les mots : « , ainsi que le recouvrement mentionné au 5° de l'article L. 213-1. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 3° Le premier alinéa de l'article L. 142-2 est complété par les mots suivants : « ainsi que ceux relatifs au recouvrement des contributions et cotisations mentionnées aux articles L. 351‑3‑1 et L. 143-11-6 du code du travail. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 4° L'article L. 213-1 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Le 5° est remplacé par un 5° ainsi rédigé :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> 5°</i> Le recouvrement des contributions mentionnées aux articles L. 351-3-1 et L. 143‑11‑6 du code du travail ; »</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Après le 5°, il est inséré un 6° ainsi rédigé :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> 6°</i> Le contrôle et le contentieux du recouvrement prévus aux 1°, 2°, 3° et 5°. » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 5° L'article L. 243-7 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> La première phrase du deuxième alinéa est remplacée par une phrase ainsi rédigée : « Les organismes chargés du recouvrement des cotisations du régime général sont également habilités dans le cadre de leurs contrôles à vérifier l'assiette, le taux et le calcul des cotisations destinées au financement des régimes de retraites complémentaires obligatoires mentionnés au chapitre I<sup> er</sup> du titre II du livre IX pour le compte des institutions gestionnaires de ces régimes. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au troisième alinéa, les mots : « , d'une part, » et les mots : « et, d'autre part, l'organisme national qui fédère les institutions gestionnaires mentionnées à l'article L. 351-21 du code du travail » sont supprimés.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> III. - Les dispositions des I et II du présent article entrent en vigueur à une date fixée par décret et au plus tard le 1<sup> er</sup> janvier 2012.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> A compter de la création de l'institution mentionnée à l'article L. 311-7 du code du travail, dans les conditions prévues à l'article 8, et jusqu'à la date mentionnée à l'alinéa précédent, le recouvrement des contributions mentionnées à l'article L. 351-3-1 du même code est assuré pour le compte de l'institution gestionnaire du régime d'assurance chômage par l'institution mentionnée à l'article L. 311-7 du même code. Celle-ci assure également le recouvrement des cotisations prévues à l'article L. 143-11-6 du même code pour le compte du régime d'assurance prévu à l'article L. 143‑11‑1 du même code.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Pendant la période mentionnée à l'alinéa précédent, les contributions et cotisations mentionnées aux articles L. 351-3-1 et L. 143-11-6 du code du travail exigibles avant la création de l'institution mentionnée à l'article L. 311-7 du même code sont recouvrées par l'institution mentionnée à l'article L. 311-7. Les litiges relatifs au recouvrement de ces contributions et cotisations sont soumis au régime contentieux qui leur était applicable antérieurement à la création de cette institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Les contributions et cotisations mentionnées aux articles L. 351-3-1 et L. 143-11-6 du code du travail exigibles avant la date mentionnée au premier alinéa du présent III continuent à être recouvrées après cette date dans les formes et conditions applicables selon les dispositions en vigueur avant la publication de la présente loi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Pendant la période mentionnée au deuxième alinéa du présent III :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° Les agents des services des impôts ainsi que ceux des organismes de sécurité sociale peuvent communiquer à l'institution mentionnée à l'article L. 311-7 les renseignements nécessaires à l'assiette des cotisations et contributions ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° Les informations détenues par les organismes de sécurité sociale peuvent être rapprochées de celles détenues par l'institution mentionnée à l'article L. 311-7 pour la vérification du versement des contributions mentionnées à l'article L. 351-3-1 ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 3° Pour procéder à la vérification du versement des contributions leur incombant, la caisse de congés des professions de la production cinématographique et audiovisuelle et des spectacles, les institutions des régimes complémentaires de retraite de ces professions et l'institution mentionnée à l'article L. 311-7 peuvent rapprocher leurs informations.</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 5</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> I. - Une instance nationale provisoire est chargée de préparer la mise en place de l'institution mentionnée à l'article L. 311-7 du code du travail. A cette fin, elle élabore notamment le projet d'organisation des services de cette institution. Elle établit le budget de l'institution pour son premier exercice, qui commence à la date de la création de cette institution. Elle veille à la mise en œuvre des procédures obligatoires d'information et de consultation des instances représentatives du personnel concernées, notamment en application du livre IV du code du travail.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Cette instance nationale est composée d'un conseil et d'un délégué général.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> II. - Le conseil de l'instance nationale comprend :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° Cinq représentants de l'Etat ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° Cinq membres représentant les employeurs et cinq membres représentant les salariés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 3° Trois personnalités qualifiées choisies en raison de leurs compétences dans les domaines d'activités de l'institution mentionnée à l'article L. 311-7 du code du travail.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Les représentants des employeurs et les représentants des salariés sont désignés par les organisations syndicales de salariés et d'employeurs représentatives au niveau national et interprofessionnel mentionnés à l'article L. 352-2 du code du travail.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Les personnalités qualifiées sont désignées par le ministre chargé de l'emploi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Les membres du conseil sont nommés par arrêté du ministre chargé de l'emploi. Leur mandat prend fin à la date d'installation du conseil d'administration de l'institution mentionnée à l'article L. 311-7 du code du travail.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Le président est élu par le conseil en son sein.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> III. - Le délégué général est nommé par décret, après avis du conseil. Pour accomplir les missions que lui confie le conseil, dans la limite des missions dévolues à l'institution mentionnée à l'article L. 311-7 du code du travail, il dispose des services de l'Agence nationale pour l'emploi et des services de l'Unédic et des Assédic. Il reçoit mandat du conseil pour négocier et, le cas échéant, conclure la convention collective prévue à l'article L. 311-7-7 du même code ainsi qu'un accord préalable à la négociation de cette convention collective qui en fixe le cadre, et tous autres accords ou conventions nécessaires à la mise en place de l'institution mentionnée à l'article L. 311-7.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> IV. - A compter de sa création, l'institution prévue à l'article L. 311-7 du code du travail reprend les engagements souscrits au nom de l'instance nationale prévue au I, qui sont alors réputés avoir été dès l'origine contractés par celle-là.</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 6</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> I. - A la date de création de l'institution mentionnée à l'article L. 311-7 du code du travail, les agents de l'Agence nationale pour l'emploi sont transférés à celle-ci. Ils restent régis par le décret n° 2003-1370 du 31 décembre 2003 fixant les dispositions applicables aux agents contractuels de droit public de l'Agence nationale pour l'emploi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Ils peuvent opter pour la convention collective prévu à l'article L. 311-7-7 du code du travail dans un délai d'un an suivant son agrément.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> II. - A la date de création de l'institution mentionnée à l'article L. 311-7 du code du travail, les salariés des institutions gestionnaires du régime d'assurance chômage qui participent à l'accomplissement des missions de l'institution mentionnée à l'article L. 311-7 du code du travail et de la mission de recouvrement des contributions mentionnées à l'article L. 351-3-1 du même code sont transférés à celle-ci. Ce transfert s'effectue conformément aux articles L. 122-12 et L. 122-12-1 du code du travail. Par dérogation au dernier alinéa de l'article L. 132-8 du code du travail, ils restent régis par la convention collective qui leur est applicable au jour du transfert, jusqu'à l'entrée en vigueur de la convention collective mentionnée à l'article L. 311-7-7.</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 7</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> L'ensemble des biens, droits et obligations, créances et dettes de l'Agence nationale pour l'emploi ainsi que les biens mobiliers de ses services sont transférés de plein droit et en pleine propriété à l'institution mentionnée à l'article L. 311-7 du code du travail. Ce transfert s'effectue à titre gratuit.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Une convention conclue avant le 31 décembre 2008 entre l'institution gestionnaire du régime d'assurance chômage prévue à l'article L. 351-21 du code du travail et l'institution mentionnée à l'article L. 311-7 du même code définit les conditions dans lesquelles celle-ci dispose des biens de toute nature, notamment les immeubles et les applications informatiques nécessaires à l'exercice des missions qui lui sont transférées. Cette convention prévoit, le cas échéant, les conditions de transfert des droits et obligations, créances et dettes relatives aux activités transférées ainsi que la création d'un fonds permettant de financer les actions de réorganisation des implantations territoriales.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Les transferts de biens meubles ou immeubles prévus au présent article ne donnent lieu ni à un versement de salaires ou honoraires au profit de l'Etat, ni à perception de droits ou de taxes.</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 8</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> L'institution prévue à l'article L. 311-7 du code du travail est réputée créée à la date de la première réunion de son conseil d'administration.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 9</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> I. - Dans tous les textes législatifs et réglementaires en vigueur, les mots : « Agence nationale pour l'emploi » sont remplacés par les mots : « institution mentionnée à l'article L. 311-7 du code du travail ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> II. - Dans tous les textes législatifs et réglementaires en vigueur, les mots : « institutions gestionnaires du régime d'assurance chômage » et « organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « institution gestionnaire du régime d'assurance chômage », sous réserve des dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° A l'article L. 124-11 du code du travail, les mots : « aux organismes mentionnés à l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311‑7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° Au deuxième alinéa de l'article L. 143-11-4 du code du travail, les mots : « les institutions gestionnaires du régime d'assurance mentionné à la section I du chapitre I<sup> er</sup> du titre V du livre III de la première partie du code du travail » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 3° Au troisième alinéa de l'article L. 143-11-4 du code du travail, les mots : « aux institutions prévues » sont remplacés par les mots : « à l'institution prévue » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 4° L'article L. 143-11-7 du code du travail est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au septième alinéa, les mots : « aux institutions mentionnées » sont remplacés par les mots : « à l'institution mentionnée » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au huitième alinéa, les mots : « les institutions susmentionnées versent » sont remplacés par les mots : « L'institution susmentionnée verse » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> c)</i> Au onzième alinéa, les mots : « aux organismes gestionnaires mentionnés à l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311‑7 », jusqu'à la date d'entrée en vigueur du décret mentionné au III de l'article 4 de la présente loi. A compter de cette date, ils sont remplacés par les mots : « aux institutions mentionnées à l'article L. 213-1 et L. 752-1 du code de la sécurité sociale » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> d)</i> Au treizième alinéa, les mots : « Les institutions mentionnées ci-dessus doivent » sont remplacés par les mots : « L'institution mentionnée ci-dessus doit » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> e)</i> Au quatorzième alinéa, les mots : « Elles doivent » sont remplacés par les mots : « L'institution doit » et les mots : « aux institutions mentionnées ci-dessus » sont remplacés par les mots : « à l'institution mentionnée ci-dessus » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 5° A l'article L. 143-11-8 du code du travail, les mots : « des institutions mentionnées » sont remplacés par les mots : « de l'institution mentionnée » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 6° A l'article L. 143-11-9 du code du travail, les mots : « Les institutions mentionnées à l'article L. 143-11-4 sont subrogées dans les droits des salariés pour lesquels elles ont effectué des avances » sont remplacés par les mots : « L'institution mentionnée à l'article L. 143-11-4 est subrogée dans les droits des salariés pour lesquels elle a effectué des avances » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 7° Au deuxième alinéa de l'article L. 311-10-1 du code du travail, les mots : « les organismes mentionnés à l'article L. 351-21 » sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 8° L'article L. 321-4-2 du code du travail est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au cinquième alinéa, les mots : « par les organismes mentionnées à l'article L. 351‑21 » sont remplacés par les mots : « par l'institution mentionnée à l'article L. 311-7 pour le compte de l'organisme mentionné à l'article L. 351-21 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au septième alinéa, les mots : « Dans le cadre d'un accord passé avec les organismes mentionnés à l'article L. 351-21 » sont remplacés par les mots : « Dans le cadre d'un accord passé avec l'organisme mentionné à l'article L. 351-21 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> c)</i> Au huitième alinéa, les mots : « aux organismes mentionnés à l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 9° Au premier alinéa de l'article L. 321-13 du code du travail, les mots : « aux organismes visés à l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 10° A l'article L. 322-4-6-3 du code du travail, les mots : « aux institutions mentionnées à l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311‑7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 11° Au deuxième alinéa du II de l'article L. 322-4-12 et au dernier alinéa de l'article L. 322-4-15-6 du code du travail, les mots : « à l'un des organismes visés au premier alinéa de l'article L. 351-21 du présent code » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 12° Au cinquième alinéa de l'article L. 322-12 du code du travail, les mots : « aux institutions gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 13° Au premier alinéa de l'article L. 325-3 du code du travail, les mots : « et les institution gestionnaires de l'assurance chômage » sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 14° A l'article L. 351-6-2 du code du travail, les mots : « des organismes mentionnées à l'article L. 351-21 » sont remplacés par les mots : « de l'institution mentionnée à l'article L. 311‑7 » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 15° A l'article L. 351-9-4 du code du travail, les mots : « les institutions mentionnées à l'article L. 351-21 » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311‑7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 16° A l'article L. 351-10-1 du code du travail, les mots : « les organismes gestionnaires des allocations de solidarité mentionnés à l'article L. 351-21 » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 17° Au septième alinéa de l'article L. 351-12 du code du travail, les mots : « les institutions gestionnaires du régime d'assurance » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 pour le compte de l'organisme mentionné à l'article L. 351-21 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 18° A l'article L. 351-13-1 du code du travail, les mots : « par les organismes mentionnés à l'article L. 351-21 du présent code et dans les conditions prévues par une convention conclue entre ces derniers et l'Etat » sont remplacés par les mots : « par l'institution mentionnée à l'article L. 311-7 et dans les conditions prévues par une convention conclue entre cette dernière et l'Etat » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 19° A l'article L. 352-5 du code du travail, les mots : « les organismes visés à l'article L. 351-2 » sont remplacés par les mots « l'organisme gestionnaire mentionné à l'article L. 351-21 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 20° A l'article L. 365-3 du code du travail, les mots : « aux organismes visés au premier alinéa de l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 21° A l'article L. 961-1 du code du travail, les mots : « Les institutions mentionnées à l'article L. 351-21 » sont remplacés par les mots : « L'institution mentionnée à l'article L. 311-7 pour le compte de l'organisme mentionné à l'article L. 351-21 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 22° A l'article L. 961-2 du code du travail, les mots : « aux institutions mentionnées à l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311‑7 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 23° A l'article L. 983-2 du code du travail, les mots : « les organismes gestionnaires mentionnés à l'article L. 351-21 » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 pour le compte de l'organisme mentionné à l'article L. 351-21 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 24° A l'article L. 214-13 du code de l'éducation, les mots : « les organismes mentionnés à l'article L. 351-21 du code du travail » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 du code du travail » ;</font></p><p dir='ltr'><i><font size='2'></font></i></p><p dir='ltr'><font size='2'> 25° Au 3° de l'article 2 de l'ordonnance n° 2005-893 du 2 août 2005, les mots : « par les organismes mentionnés au premier alinéa de l'article L. 351-21 » sont remplacés par les mots : « par l'institution mentionnée à l'article L. 311-7 » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 26° Au sixième alinéa de l'article 3 de l'ordonnance n° 2005-893 du 2 août 2005, les mots : « aux organismes mentionnés à l'article L. 351-21 » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 311-7 ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> III. - Aux articles L. 322-10 et L. 352-2 du code du travail, les mots : « Comité supérieur de l'emploi mentionné à l'article L. 322-2 » et « comité supérieur de l'emploi mentionné à l'article L. 322-2 » sont remplacés par les mots : « Conseil national de l'emploi mentionné à l'article L. 311-1-1 ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Aux articles L. 101-2 et L. 322-4 du même code, les mots : « Comité supérieur de l'emploi » et « comité supérieur de l'emploi » sont remplacés par les mots : « Conseil national de l'emploi ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Au cinquième alinéa de l'article L. 351-10-1 du même code, les mots : « les organismes gestionnaires des allocations de solidarité mentionnées à l'article L. 351-21 » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 ».</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Au deuxième alinéa de l'article L. 351-13-1 du même code, les mots : « les organismes mentionnés à l'article L. 351-21 » sont remplacés par les mots : « l'institution mentionnée à l'article L. 311-7 », et les mots : « ces dernières » sont remplacés par les mots : « cette dernière ».</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 10</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Les deux premiers alinéas de l'article L. 322-2 du code du travail sont abrogés.</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><b><font size='2'> Article 11</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Le code du travail, dans sa rédaction issue de l'ordonnance n° 2007-329 du 12 mars 2007 relative au code du travail (partie législative), est modifié, à compter de l'entrée en vigueur de cette ordonnance, ainsi qu'il suit :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° Au dernier alinéa de l'article L. 1134-4, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1, pour le compte de l'organisme mentionné à l'article L. 5427-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° Au dernier alinéa de l'article L. 1144-3, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1, pour le compte de l'organisme mentionné à l'article L. 5427-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 3° L'article L. 1233-68 du code du travail est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au sixième alinéa, les mots : « organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « institution mentionnée à l'article L. 5312-1 pour le compte de l'organisme mentionné à l'article L. 5427-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au septième alinéa, les mots : « ces organismes » sont remplacés par les mots : « cet organisme » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 4° L'article L. 1233-69 du code du travail est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au premier alinéa, les mots : « par les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « par l'institution mentionnée à l'article L. 5312-1 pour le compte de l'organisme mentionné à l'article L. 5427-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au deuxième alinéa, les mots : « les organismes gestionnaires du régime de l'assurance chômage » sont remplacés par les mots : « l'organisme mentionné à l'article L. 5427-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 5° A l'article L. 1235-16, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 6° Au deuxième alinéa de l'article L. 1236-2, les mots : « les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 7° Au premier alinéa de l'article L. 1251-46, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 8° Au troisième alinéa de l'article L. 1274-2, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 5312-1 », jusqu'à la date d'entrée en vigueur du décret mentionné au III de l'article 4 de la présente loi. A compter de cette date, ces mots sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 9° A l'article L. 2211-2, les mots : « Comité supérieur de l'emploi » sont remplacés par les mots : « Conseil national de l'emploi » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 10° L'article L. 3253-14 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au deuxième alinéa, les mots : « les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au troisième alinéa, les mots : « ces organismes » sont remplacés par les mots : « cette institution » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 11° L'article L. 3253-15 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au premier alinéa, les mots : « Les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « L'institution mentionnée à l'article L. 3253-14 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au deuxième alinéa, les mots : « Ils avancent » sont remplacés par les mots : « Elle avance » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> c)</i> Au troisième alinéa, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 3253-14 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 12° Au premier alinéa de l'article L. 3253-16, les mots : « Les organismes gestionnaires du régime d'assurance chômage sont subrogés dans les droits des salariés pour lesquels ils ont réalisé des avances » sont remplacés par les mots : « L'institution mentionnée à l'article L. 3253‑14 est subrogée dans les droits des salariés pour lesquels elle a réalisé des avances » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 13° A l'article L. 3253-17, les mots : « des organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « de l'institution mentionnée à l'article L. 3253-14 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 14° Au premier alinéa de l'article L. 3253-20, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 3253-14 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 15° L'article L. 3253-21 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au premier alinéa, les mots : « Les organismes gestionnaires du régime d'assurance chômage versent » sont remplacés par les mots : « L'institution mentionnée à l'article L. 3253-14 verse » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Au quatrième alinéa, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 5312-1 », jusqu'à la date d'entrée en vigueur du décret mentionné au III de l'article 4 de la présente loi ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 16° La section unique du chapitre II du titre I<sup> er</sup> du livre I<sup> er</sup> de la cinquième partie est remplacée par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><i><font size='2'> «  Section unique</font></i></p><p align='center' dir='ltr'><i><font size='2'> «<b> Conseil national de l'emploi</b></font></i></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5112-1</i> . - Le Conseil national de l'emploi est présidé par le ministre chargé de l'emploi et comprend des représentants des organisations professionnelles d'employeurs et de travailleurs, des collectivités territoriales, des administrations intéressées, des principaux opérateurs du service public de l'emploi, notamment l'institution mentionnée à l'article L. 5312-1, l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 5424-7 et l'Association nationale pour la formation professionnelle des adultes, et des personnalités qualifiées.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le Conseil national de l'emploi concourt à la définition des orientations stratégiques des politiques de l'emploi. Il veille à la mise en cohérence des actions des différentes institutions et organismes mentionnés à l'article L. 5311-2 et à l'évaluation des actions engagées.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « A cette fin, il émet un avis :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Sur les projets de loi, d'ordonnance et de décret relatifs à l'emploi ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Sur la convention pluriannuelle d'objectifs et de gestion définie à l'article L. 5312-3 ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° Sur l'agrément de la convention d'assurance chômage mentionnée à l'article L. 5422-20, dans des conditions fixées par décret ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 4° Sur l'adaptation et la cohérence des systèmes d'information du service public de l'emploi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5112-2.</i> - Un décret en Conseil d'Etat précise les conditions d'application de la présente section. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 17° Au deuxième alinéa de l'article L. 5133-5, les mots : « aux institutions gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 18° Au quatrième alinéa de l'article L. 5134-51 et à l'article L. 5134-97, les mots : « à l'un des organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 19° L'article L. 5134-61 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Le premier alinéa est complété par les mots : « à l'institution mentionnée à l'article L. 5312-1 ou à toute autre personne morale de droit public. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Le 1° et le 2° sont abrogés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 20° Au deuxième alinéa de l'article L. 5212-7, les mots : « les institutions gestionnaires de l'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 21° A l'article L. 5311-2, les mots : « l'Agence nationale pour l'emploi » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1 » et les mots : « les organismes gestionnaires du régime d'assurance chômage dans le cadre des dispositions légales qui leur sont propres » sont remplacés par les mots : « l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 5427-1 dans le cadre des dispositions  légales qui lui sont propres » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 22° L'article L. 5311-5 est abrogé ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 23° Le chapitre II du titre I<sup> er</sup> du livre III de la cinquième partie est remplacé par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p align='center' dir='ltr'><i><font size='2'> « Chapitre II</font></i></p><p align='center' dir='ltr'><b><i><font size='2'> « Placement et accompagnement des demandeurs d'emploi</font></i></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-1.</i> - Une institution nationale dotée de la personnalité morale et de l'autonomie financière a pour mission de :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Prospecter le marché du travail, procéder à la collecte des offres d'emploi, aider les employeurs à les pourvoir, assurer la mise en relation entre l'offre et la demande et veiller au respect des règles relatives à la lutte contre les discriminations à l'embauche ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Accueillir, informer, orienter et accompagner les personnes, qu'elles disposent ou non d'un emploi, à la recherche d'un emploi, d'une formation ou d'un conseil professionnel, prescrire toutes actions utiles pour développer leurs compétences professionnelles et améliorer leur employabilité, favoriser leur reclassement et faciliter leur mobilité ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° Procéder aux inscriptions sur la liste des demandeurs d'emploi, tenir celle-ci à jour dans les conditions prévues au titre I<sup> er</sup> du livre IV de la présente partie et assurer à ce titre le contrôle de la recherche d'emploi dans les conditions prévues au chapitre VI du titre II du livre IV de la présente partie ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 4° Assurer, pour le compte de l'institution gestionnaire du régime d'assurance chômage, le versement de l'allocation d'assurance et, pour le compte de l'Etat ou du fonds de solidarité prévu à l'article L. 5423-24, le service des allocations de solidarité prévues à la section 1 du chapitre III du titre II du livre IV de la présente partie, de la prime de retour à l'emploi mentionnée à l'article L. 5133-1 pour les bénéficiaires de l'allocation de solidarité spécifique, de la prime forfaitaire mentionnée à l'article L. 5425-3, ainsi que de toute autre allocation ou aide dont l'Etat lui confierait le versement par convention ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 5° Recueillir, traiter, diffuser et mettre à la disposition des services de l'Etat et de l'institution gestionnaire du régime d'assurance chômage les données relatives au marché du travail et à l'indemnisation des demandeurs d'emploi ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 6° Mettre en œuvre toutes autres actions qui lui sont confiées par l'Etat, les collectivités territoriales et l'institution gestionnaire du régime d'assurance chômage en relation avec sa mission.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-2.</i> - L'institution mentionnée à l'article L. 5312-1 est administrée par un conseil d'administration et dirigée par un directeur général.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-3.</i> - Une convention pluriannuelle conclue entre l'Etat, l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 5427-1 et l'institution mentionnée à l'article L. 5312-1 définit les objectifs assignés à celle-ci au regard de la situation de l'emploi et au vu des moyens prévisionnels qui lui sont alloués par l'institution gestionnaire du régime d'assurance chômage et l'Etat.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Elle précise notamment :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Les personnes devant bénéficier prioritairement des interventions de l'institution mentionnée à l'article L. 5312-1 ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Les objectifs d'amélioration des services rendus aux demandeurs d'emploi et aux entreprises ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° L'évolution de l'organisation territoriale de l'institution ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 4° Les conditions de recours aux organismes privés exerçant une activité de placement mentionnés à l'article L. 5311-4 ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 5° Les conditions dans lesquelles les actions de l'institution sont évaluées, à partir d'indicateurs de performance qu'elle définit.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Un comité de suivi veille à l'application de la convention et en évalue la mise en œuvre.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-4.</i> - Le conseil d'administration comprend :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° Cinq représentants de l'Etat ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° Cinq représentants des employeurs et cinq représentants des salariés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° Trois personnalités qualifiées choisies en raison de leurs compétences dans les domaines d'activités de l'institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les représentants des employeurs et les représentants des salariés sont proposés par les organisations syndicales de d'employeurs et de salariés représentatives au niveau national et interprofessionnel, mentionnées à l'article L. 5422-22.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les personnalités qualifiées sont désignées par le ministre chargé de l'emploi.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le président est élu par le conseil d'administration en son sein.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-5. -</i> Le conseil d'administration règle par ses délibérations les affaires relatives à l'objet de l'institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les décisions relatives au budget et aux emprunts, ainsi qu'aux encours maximum des crédits de trésorerie, sont prises à la majorité des deux tiers des membres présents.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le conseil d'administration désigne en son sein un comité d'audit et un comité d'évaluation.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L.5312-6</i> . - Le directeur général exerce la direction de l'institution dans le cadre des orientations définies par le conseil d'administration ; il prépare les délibérations de ce conseil et en assure l'exécution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le directeur général est nommé par décret, après avis du conseil d'administration.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-7.</i> -<i></i> Le budget de l'institution comporte trois sections non fongibles qui doivent chacune être présentées à l'équilibre :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 1° La section « assurance chômage » retrace en dépenses les allocations d'assurance prévues à la section 1 du chapitre II du titre II du livre IV de la présente partie qui sont versées pour le compte de l'institution gestionnaire du régime d'assurance chômage, ainsi que les cotisations sociales afférentes à ces allocations dans les conditions prévues par les lois et règlements en vigueur et en recettes une contribution de l'institution gestionnaire du régime d'assurance chômage prévue à l'article L. 5422-20 permettant d'assurer l'équilibre ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 2° La section « solidarité » retrace en dépenses les allocations et aides versées pour le compte de l'Etat ou du fonds de solidarité prévu à l'article L. 5423-24, ainsi que les cotisations sociales afférentes à ces allocations dans les conditions prévues par les lois et règlements en vigueur, et en recettes une contribution de l'Etat permettant d'assurer l'équilibre ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « 3° La section « fonctionnement, intervention et investissement » comporte en dépenses les charges de personnel et de fonctionnement, les charges financières et les charges exceptionnelles, les dépenses d'investissement ainsi que les dépenses d'intervention concourant au placement, à l'orientation, à l'insertion professionnelle, à la formation et à l'accompagnement des demandeurs d'emploi, et en recettes une contribution de l'Etat et une contribution de l'institution gestionnaire du régime d'assurance chômage dans les conditions prévues à l'article L. 5422-24, ainsi que, le cas échéant, les subventions des collectivités territoriales et autres organismes publics, les produits reçus au titre des prestations pour services rendus, toutes autres recettes autorisées par les lois et règlements en vigueur, les produits financiers et les produits exceptionnels.</font></p><p dir='ltr'><i><font size='2'></font></i></p><p dir='ltr'><font size='2'> « L'institution est autorisée à placer ses fonds disponibles dans des conditions fixées par les ministres chargés de l'emploi et du budget.</font></p><p dir='ltr'><i><font size='2'></font></i></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-8.</i> - L'institution est soumise en matière de gestion financière et comptable aux règles applicables aux entreprises industrielles et commerciales.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-9. -</i> Les agents de l'institution nationale, qui sont chargés d'une mission de service public, sont régis par le code du travail dans les conditions particulières prévues par une convention collective agréée par les ministres chargés de l'emploi et du budget. Cette convention comporte des stipulations, notamment en matière de stabilité de l'emploi et de protection à l'égard des influences extérieures, nécessaires à l'accomplissement de cette mission.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Les règles de représentation des salariés prévues par le code du travail s'appliquent à tous les agents de l'institution, quel que soit leur régime d'emploi.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-10.</i> -<i></i> L'institution est organisée en une direction générale et des directions régionales.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Au sein de chaque direction régionale, une instance paritaire composée de représentants des employeurs et des salariés désignés par les organisations syndicales d'employeurs et de salariés représentatives au niveau national et interprofessionnel veille à l'application de l'accord d'assurance chômage prévu à l'article L. 5422-20 et est consultée sur la programmation des interventions au niveau territorial.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5312-11. -</i> Une convention annuelle est conclue au nom de l'Etat par l'autorité administrative et le représentant régional de l'institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Cette convention, compte tenu des objectifs définis par la convention prévue à l'article L. 5312-3, détermine la programmation des interventions de l'institution au regard de la situation locale de l'emploi et du marché du travail et précise les conditions dans lesquelles elle participe à la mise en œuvre des actions prévues à l'article L. 5111-1. Elle fixe également les conditions d'évaluation de son action.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> « Art. L. 5312-12. -</i> Les litiges relatifs aux prestations dont le service est assuré par l'institution, pour le compte de l'organisme chargé de la gestion du régime d'assurance chômage, de l'Etat ou du fonds de solidarité prévu à l'article L. 5423-24 sont soumis au régime contentieux qui leur était applicable antérieurement à la création de cette institution.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> « Art. L. 5312-13. -</i> Les biens immobiliers de l'institution mentionnée à l'article L. 5312‑1 du code du travail relèvent en totalité de son domaine privé. Sont déclassés les biens immobiliers qui lui sont transférés, lorsqu'ils appartiennent au domaine public. Lorsqu'un ouvrage ou terrain appartenant à l'institution est nécessaire à la bonne exécution de ses missions de service public ou au développement de celles-ci, l'Etat peut s'opposer à sa session, à son apport, sous quelque forme que ce soit, à la création d'une sûreté sur cet ouvrage ou terrain, ou subordonner la cession, la réalisation de l'apport ou la création de la sûreté à la condition qu'elle ne soit pas susceptible de porter préjudice à l'accomplissement de ces missions. Est nul de plein droit tout acte de cession, apport ou création de sûreté réalisé sans que l'Etat ait été mis à même de s'y opposer, en violation de son opposition ou en méconnaissance des conditions fixées à la réalisation de l'opération.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> « Art. L. 5312-14.</i> - Un décret en Conseil d'Etat précise les modalités d'application du présent chapitre. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 24° A l'article L. 5313-2, les mots : « l'Agence nationale pour l'emploi, les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1 », et les mots : « les organismes gestionnaires du régime d'assurance chômage » sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 25° Aux articles L. 5411-1, L. 5411-2 et L. 5411-4, les mots : « Agence nationale pour l'emploi » sont remplacées par les mots : « institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 26° A l'article L. 5422-4, les mots : « des organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « de l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 27° L'article L. 5422-24 est remplacé par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> « Art. L. 5422-24.</i> - Les contributions des employeurs et des salariés mentionnées à l'article L. 5422-9 financent, pour une part définie par la convention mentionnée à l'article L. 5422-20 et qui ne peut être inférieure à 10 % des sommes collectées, une contribution versée à la section « Fonctionnement, intervention et investissement » du budget de l'institution mentionnée à l'article L. 5312-1. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 28° A l'article L. 5423-14, les mots : « les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 29° A l'article L. 5423-17, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « à l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 30° A l'article L. 5424-2, il est inséré après le premier alinéa un alinéa rédigé comme suit :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Ceux-ci peuvent, par convention conclue avec l'institution mentionnée à l'article L. 5312-1, pour le compte de l'organisme mentionné à l'article L. 5427-1, lui confier cette gestion » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 31° A l'article L. 5424-21, les mots : « les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 32° L'article L. 5426-1 est remplacé par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5426-1</i> . - Le contrôle de la recherche d'emploi est exercé par les agents de l'institution mentionnée à l'article L. 5312-1.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Un décret en Conseil d'Etat détermine les modalités d'application du présent article, notamment les conditions dans lesquelles les agents chargés du contrôle ont accès, pour l'exercice de leur mission, aux renseignements détenus par les administrations sociales et fiscales. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 33° Les articles L. 5427-1 à L. 5427-5 sont remplacés par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5427-1.</i> - Les parties signataires de l'accord prévu à l'article L. 5422-20 confient la gestion du régime d'assurance chômage à un organisme de droit privé de leur choix.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le service de l'allocation d'assurance est assuré, pour le compte de cet organisme, par l'institution mentionnée à l'article L. 5312-1.</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le recouvrement des contributions mentionnées à l'article L. 5421-2 est assuré, pour le compte de cet organisme, par les organismes mentionnés aux articles L. 213-1 et L. 752-1 du code de la sécurité sociale.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5427-2</i> . - Les agents des services des impôts, ainsi que ceux des organismes de sécurité sociale, peuvent communiquer à l'institution mentionnée à l'article L. 5312-1 les renseignements nécessaires au calcul des prestations. Les agents des services des impôts peuvent également communiquer aux organismes de sécurité sociale les renseignements nécessaires à l'assiette des contributions.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art</i> .<i> L. 5427-3</i> . - Les informations détenues par les organismes de sécurité sociale peuvent être rapprochées de celles détenues par l'institution mentionnée à l'article L. 5312-1 pour la vérification des droits des salariés au revenu de remplacement prévu à l'article L. 5421-2.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5427-4</i> . - Pour procéder à la vérification des droits des salariés au revenu de remplacement prévu à l'article L. 5421-2, les informations détenues par la caisse de congés payés des professions de la production cinématographique et audiovisuelle et des spectacles ainsi que par les institutions des régimes complémentaires de retraite de ces professions peuvent être rapprochées de celles détenues par l'institution mentionnée à l'article L. 5312-1.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5427-5</i> . - La caisse de congés payés des professions de la production cinématographique et audiovisuelle et des spectacles, les institutions des régimes complémentaires de retraite de ces professions et les organismes de sécurité sociale se communiquent les informations nécessaires à la vérification des droits des salariés et des demandeurs d'emploi, et des obligations des employeurs. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 34° A l'article L. 5427-7, le mot : « deuxième » est remplacé par le mot : « premier » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 35° A l'article L. 5427-9, les mots : « les organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « l'organisme mentionné à l'article L. 5427-1 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 36° A l'article L. 6332-17, les mots : « les organismes gestionnaires du régime d'assurance chômage peuvent prendre en charge » sont remplacés par les mots : « l'institution mentionnée à l'article L. 5312-1, pour le compte de l'organisme mentionné à l'article L. 5427-1, peut prendre en charge » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 37° A l'article L. 6341-1, les mots : « Les organismes gestionnaires du régime d'assurance chômage y concourent » sont remplacés par les mots : « L'institution mentionnée à l'article L. 5312-1, pour le compte de l'organisme mentionné à l'article L. 5427-1, y concourt » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 38° A l'article L. 6341-6, les mots : « , aux organismes gestionnaires du régime d'assurance chômage » sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 39° Au deuxième alinéa de l'article L. 8272-1 du code du travail, les mots : « et les organismes gestionnaires du régime d'assurance chômage » sont supprimés.</font></p><p dir='ltr'><b><br clear='all'/><font size='2'></font></b></p><p dir='ltr'><b><font size='2'></font></b></p><p align='center' dir='ltr'><b><font size='2'> Article 12</font></b></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> Le code du travail, dans sa rédaction issue de l'ordonnance n° 2007-329 du 12 mars 2007 relative au code du travail (partie législative), est modifié, à compter de la date prévue au premier alinéa du III de l'article 4 de la présente loi et au plus tôt à compter de l'entrée en vigueur de cette ordonnance, ainsi qu'il suit :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 1° L'article L. 3253-14 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Le deuxième alinéa est complété par les mots : « et avec l'Agence centrale des organismes de sécurité sociale pour le recouvrement des cotisations mentionnées à l'article L. 3253-18 » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Le troisième alinéa est remplacé par un alinéa ainsi rédigé :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « En cas de dissolution de cette association, le ministre chargé du travail confie à l'institution prévue à l'article L. 5427-1 la gestion du régime d'assurance institué à l'article L. 3253-6, à l'exception du recouvrement des cotisations mentionnées à l'article L. 3253-18 confié aux organismes mentionnés à l'article L. 5422‑17. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 2° Le second alinéa de l'article L. 3253-18 est remplacé par un alinéa ainsi rédigé :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Le recouvrement de ces cotisations et leur contentieux suivent les règles prévues à l'article L. 5422-16. » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 3° Au quatrième alinéa de l'article L. 3253-21, les mots : « aux organismes gestionnaires du régime d'assurance chômage » sont remplacés par les mots : « aux institutions mentionnées aux articles L. 213-1 et L. 752-1 du code de la sécurité sociale » ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 4° L'article L. 5422-16 est remplacé par les dispositions suivantes :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> «<i> Art. L. 5422-16.</i> - Les contributions prévues à l'article L. 5422-13 sont recouvrées et contrôlées par les organismes mentionnés aux articles L. 213-1 et L. 752-1 du code de la sécurité sociale pour le compte de l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 5427-1, selon les règles et sous les garanties et sanctions applicables au recouvrement des cotisations du régime général de la sécurité sociale. Les différends relatifs au recouvrement de ces contributions relèvent du contentieux de la sécurité sociale.</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> « Une convention conclue entre l'Agence centrale des organismes de sécurité sociale et l'institution gestionnaire du régime d'assurance chômage mentionnée à l'article L. 5427-1 précise les conditions garantissant à cette dernière la pleine autonomie de gestion, notamment de sa trésorerie, ainsi que l'accès aux données nécessaires à l'exercice de ses activités. Elle fixe également les conditions dans lesquelles est assuré le suivi de la politique du recouvrement et définit les objectifs de la politique de contrôle et de lutte contre la fraude. Elle prévoit enfin les modalités de rémunération du service rendu par les organismes chargés du recouvrement des cotisations du régime général. » ;</font></p><p dir='ltr'><br clear='all'/><font size='2'></font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 5° Les articles L. 5422-18 et L. 5422-19 sont abrogés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 6° L'article L. 5422-17 est ainsi modifié :</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> a)</i> Au premier alinéa, les mots : « dans les quinze jours » sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'><i> b)</i> Les deuxième et troisième alinéas sont supprimés ;</font></p><p dir='ltr'><font size='2'></font></p><p dir='ltr'><font size='2'> 7° Au premier alinéa de l'article L. 5422-20, après les mots : « du présent chapitre », sont insérés les mots : « à l'exception des articles L. 5422-14 à L. 5422-17 ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'></font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758133"}}