{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021029382","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/02/93/JORFDOLE000021029382.xml","nature":null,"titre":"LOI organique n° 2011-333 du 29 mars 2011 relative au Défenseur des droits","type":"LOI_PUBLIEE","dateCreation":1301443200000,"dateDerniereModification":1301443200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Titre Ier, article 1er</td><td></td><td> Conditions dans lesquelles il peut être mis fin aux fonctions du Défenseur des droits sur sa demande ou en cas d’empêchement</td><td><a href=\"/loda/id/JORFTEXT000024414634\"> Décret n° 2011-905 du 29/07/2011</a></td></tr><tr><td> Titre II, article 22, III</td><td></td><td> Locaux privés : conditions dans lesquelles le juge des libertés et de la détention du tribunal de grande instance statue sur l’autorisation de visite ou de vérification sur place</td><td><a href=\"/loda/id/JORFTEXT000024414558\"> Décret n° 2011-904 du 29/07/2011</a></td></tr><tr><td> Titre II, article 28, V</td><td></td><td> Conditions relatives aux transactions proposées dans le cadre de faits constitutifs d'une discrimination</td><td><a href=\"/loda/id/JORFTEXT000024414558\"> Décret n° 2011-904 du 29/07/2011</a></td></tr><tr><td> Titre III, article 31</td><td></td><td> Conditions dans lesquelles le Conseil d’Etat rend son avis lorsqu’il est consulté par le Défenseur des droits</td><td><a href=\"/loda/id/JORFTEXT000024414558\"> Décret n° 2011-904 du 29/07/2011</a></td></tr><tr><td> Titre IV, article 37</td><td></td><td> Conditions et modalités d’habilitation des agents assermentés du Défenseur des droits</td><td><a href=\"/loda/id/JORFTEXT000024414558\"> Décret n° 2011-904 du 29/07/2011</a></td></tr></tbody></table>","exposeMotif":"<p> La loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Ve République marque une étape importante dans le renforcement de la protection des droits et libertés dans notre pays, par la création d'un Défenseur des droits, auquel est consacré le titre XI bis de la Constitution du 4 octobre 1958. En instituant le Défenseur des droits par sa norme suprême, la France manifeste l'autorité qu'elle entend lui reconnaître, rejoignant ainsi les Etats membres de l'Union européenne qui ont donné un rang constitutionnel à leurs ombudsmen tels que le Defensor del pueblo espagnol, les Ombudsmen suédois et finlandais ou encore le Provedor de Justiça portugais.</p><p> L'institution du Médiateur de la République par la loi du 3 janvier 1973 a constitué, à l'époque, un progrès notable pour protéger les droits des citoyens. Toutefois, l'absence de saisine directe, l'interdiction qui lui est faite d'intervenir en justice, la création ultérieure d'autorités administratives indépendantes dont les champs de compétence respectifs paraissent empiéter en tout ou partie sur celui du Médiateur de la République, en ont limité la portée. Il en est résulté une dilution des responsabilités qui est par elle-même préjudiciable aux droits des personnes.</p><p> La création du Défenseur des droits vise à donner plus de cohérence et plus de lisibilité à l'ensemble institutionnel chargé de la protection des droits et libertés, et à doter la nouvelle institution de pouvoirs et de moyens d'action renforcés.</p><p> Ainsi, les attributions du Défenseur des droits s'étendront non seulement à celles aujourd'hui exercées par le Médiateur de la République, mais seront élargies à celles du Défenseur des enfants et de la Commission nationale de déontologie de la sécurité. Pour que son action puisse bénéficier de toutes les compétences utiles, le Défenseur sera assisté de deux collèges de trois personnalités qualifiées chacun, qui seront obligatoirement consultés sur le traitement des réclamations en matière respectivement de déontologie de la sécurité et de protection de l'enfance.</p><p> L'articulation avec les autres autorités administratives indépendantes chargées de la protection des droits et libertés sera également renforcée. Le Défenseur des droits sera associé, à sa demande, aux travaux de la Haute autorité de lutte contre les discriminations et pour l'égalité et de la Commission nationale de l'informatique et des libertés ; à ce titre, il pourra participer, en personne ou en désignant un représentant, aux collèges de ces deux autorités, avec voix consultative. Comme l'est déjà le Médiateur de la République, le Défenseur des droits sera également membre de droit de la Commission nationale consultative des droits de l'homme. Il pourra transmettre aux autres autorités indépendantes chargées d'une mission de protection des droits et libertés les réclamations qui les concerneraient également, en leur faisant part de ses observations et en demandant à être informé des suites qui leur sont apportées. Ce renforcement des liens entre le Défenseur des droits et les autres autorités chargées de la protection des droits et libertés, permettant une coordination et un réel travail commun, assurera une protection plus effective des droits et des libertés dans tous les domaines.</p><p> Le Défenseur des droits bénéficiera d'un statut renforcé. Son mode de nomination, par décret en conseil des ministres après avis des commissions compétentes des deux assemblées dans les conditions prévues par le dernier alinéa de l'article 13 de la Constitution, les immunités dont il bénéficiera et les incompatibilités auxquelles il sera soumis participent d'un renforcement du statut du Défenseur des droits.</p><p> Sa saisine sera facilitée. Le Défenseur des droits pourra être saisi directement par toute personne s'estimant lésée dans ses droits et libertés par le fonctionnement d'une administration. Cette saisine sera bien évidemment gratuite. Dans le cas particulier où les droits d'un enfant seraient mis en cause, il pourra être saisi par le mineur lui-même ou par son représentant légal, par des membres de sa famille, par une association reconnue d'utilité publique ou par les services médicaux ou sociaux. Il pourra également, dans tous les domaines, se saisir d'office de faits relevant de sa compétence, dès lors que l'intéressé aura été averti et ne s'opposera pas à l'intervention du Défenseur des droits. Les parlementaires pourront, bien sûr, toujours le saisir des réclamations dont ils auraient été destinataires.</p><p> Le Défenseur des droits disposera de pouvoirs accrus. Quatre innovations importantes lui permettront d'intervenir plus efficacement en cas d'atteinte aux droits et libertés des personnes qui l'auront saisi. Il pourra, en premier lieu, enjoindre à l'administration ou organisme en cause, si ses recommandations n'ont pas été suivies d'effet, de prendre les mesures nécessaires, y compris en réformation d'une décision, et le cas échéant publier un rapport spécial si aucune suite n'est donnée. En deuxième lieu, il pourra proposer aux parties au litige de conclure une transaction. En troisième lieu, il pourra, soit spontanément, soit sur invitation de la juridiction ou d'une partie au litige, présenter des observations dans une affaire en cours, qu'elle soit civile, administrative ou pénale. Enfin, il pourra saisir le Conseil d'Etat d'une demande d'avis sur l'interprétation ou la portée d'un texte législatif ou réglementaire, de façon à couper court aux difficultés qui proviendraient d'interprétations divergentes des textes applicables.</p><p> Le Défenseur des droits bénéficiera également de moyens d'investigation élargis. Non seulement les personnes et organismes mis en cause devront lui communiquer toutes informations et pièces utiles et autoriser les agents placés sous leur autorité à répondre à ses questions, mais il bénéficiera d'un droit d'accès - et même d'un droit d'accès inopiné en cas de nécessité impérieuse - aux locaux administratifs ou privés. Toutes ces obligations feront en outre l'objet de sanctions en cas de méconnaissance, instituées par le projet de loi ordinaire accompagnant le présent projet de loi organique.</p><p> Le présent projet de loi organique a ainsi pour objet de préciser le statut, les missions, les pouvoirs et les moyens mis à la disposition du Défenseur des droits.</p><p> *<br clear='none'/> * *</p><p> Son titre Ier assoit l'indépendance du Défenseur des droits en prévoyant les garanties qui entourent les conditions de sa nomination et l'exercice de ses fonctions.</p><p> En vertu de l'article 1er, le Défenseur des droits est nommé en conseil des ministres, après avis de la commission compétente de chaque assemblée. La fin prématurée de ses fonctions ne peut intervenir qu'en cas de démission ou en cas d'empêchement dûment constaté dans des conditions qui seront définies par décret en Conseil d'Etat.</p><p> Selon l'article 2, le Défenseur des droits ne peut recevoir, dans l'exercice de ses attributions, d'instruction de qui que ce soit. Il ne peut être poursuivi, recherché, arrêté, détenu ou jugé à l'occasion des opinions qu'il donne ou des actes qu'il accomplit dans l'exercice de ses fonctions.</p><p> L'article 3 prévoit, outre l'incompatibilité avec des fonctions ministérielles et parlementaires, que le Défenseur des droits ne peut exercer durant son mandat aucune fonction ou emploi public, aucune activité professionnelle ainsi qu'aucun mandat électif. Les fonctions de membre du Conseil constitutionnel, de membre du Conseil supérieur de la magistrature et de membre du Conseil économique, social et environnemental sont également incompatibles avec celles de Défenseur des droits.</p><p><br clear='none'/> *<br clear='none'/> * *</p><p> Le titre II du présent projet de loi organique détermine les conditions de la saisine du Défenseur des droits.</p><p> L'article 4 permet la saisine directe du Défenseur des droits par toute personne, physique ou morale, qui s'estime lésée dans ses droits et libertés par le fonctionnement d'une administration. Le Défenseur des droits peut également connaître d'agissements de personnes privées lorsque ceux-ci sont de nature à mettre en cause la protection des droits d'un enfant ou constituent un manquement aux règles de déontologie dans le domaine de la sécurité. S'agissant plus particulièrement de la protection des droits de l'enfant, le Défenseur peut être directement saisi par l'enfant mineur, de même que par ses représentants légaux, les membres de la famille, les services médicaux ou sociaux ainsi que les associations reconnues d'utilité publique qui défendent les droits des enfants. Au titre de sa compétence en matière de déontologie dans le domaine de la sécurité, le Défenseur peut être saisi par toute personne qui a été témoin de faits constitutifs d'un manquement aux règles de déontologie.</p><p> L'article 5 prévoit que les ayants droit de la personne lésée peuvent également saisir directement le Défenseur des droits.</p><p> L'article 6 prévoit que, sauf lorsque sont en cause les droits d'un enfant ou un manquement aux règles de déontologie dans le domaine de la sécurité, la personne qui s'estime lésée, avant de se tourner vers le Défenseur des droits, doit d'abord s'adresser à la personne ou à l'organisme mis en cause. Il précise que la saisine du Défenseur des droits, qui sera gratuite, n'a pas, par elle-même, d'effet suspensif ou interruptif. Il en irait différemment, en revanche, si par exemple une médiation était engagée en matière civile à la suite de la saisine du Défenseur, l'article 2238 du code civil prévoyant dans un tel cas la suspension du délai de prescription.</p><p> L'article 7 précise les différentes autorités qui peuvent être amenées à saisir le Défenseur des droits, au premier rang desquelles les membres du Parlement.</p><p> L'article 8 oblige le Défenseur des droits à recueillir l'accord de la personne lésée, ou de ses ayants droit, lorsqu'il est saisi autrement qu'à l'initiative de la personne lésée. Il prévoit toutefois une exception, lorsque l'intérêt supérieur d'un enfant est en jeu.</p><p> L'article 9 précise que, lorsque le Défenseur des droits transmet une réclamation à une autre autorité indépendante investie d'une mission de protection des droits et libertés, il peut accompagner cette transmission de ses observations et demander à être informé des suites qui lui sont données. Il prévoit que le Défenseur des droits est associé aux travaux de la Haute autorité de lutte contre les discriminations et pour l'égalité et de la Commission nationale de l'informatique et des libertés.</p><p> L'article l0 exclut du champ d'intervention du Défenseur des droits les différends qui peuvent intervenir entre les personnes publiques et organismes investis d'une mission de service public ainsi que les différends susceptibles d'opposer ces mêmes collectivités et organismes à leurs agents. Ainsi, les litiges afférents à la carrière des fonctionnaires ne peuvent lui être soumis. En revanche, les difficultés que peuvent rencontrer les anciens agents publics peuvent faire l'objet de réclamations à son attention.</p><p> *<br clear='none'/> * *</p><p> Le titre III du présent projet de loi organique détermine les conditions de l'intervention du Défenseur des droits.</p><p> Son chapitre Ier définit les attributions, l'organisation et le fonctionnement des collèges placés auprès du Défenseur des droits.</p><p> Ainsi que l'y autorise le troisième alinéa de l'article 71-1 de la Constitution du 4 octobre 1958, les articles 11 et 12 créent auprès du Défenseur des droits deux collèges, qui ont pour mission de l'assister lorsque celui-ci exerce ses attributions respectivement en matière de déontologie des activités de sécurité et de protection des droits de l'enfant. Leurs membres sont désignés par les plus hautes autorités de l'Etat : le Président de la République, le Président de l'Assemblée nationale et le Président du Sénat.</p><p> Aux termes de l'article 13, les membres de chaque collège sont nommés pour la durée du mandat du Défenseur des droits. Leur mandat n'est pas renouvelable.</p><p> L'article 14 renforce les garanties d'impartialité des membres du collège en leur interdisant de participer à une délibération relative à un organisme au sein duquel ils détiennent ou ont détenu des intérêts, directs ou indirects, au cours des trois années précédant la délibération en cause. Le Défenseur des droits veille au respect de cette obligation.</p><p> Le chapitre II du même titre précise les moyens d'information dont dispose le Défenseur des droits.</p><p> Aux termes de l'article 15, les autorités publiques ainsi que les personnes privées concernées doivent faciliter la mission du Défenseur des droits et autoriser les agents placés sous leur autorité à donner tous renseignements utiles. Le Défenseur des droits peut convoquer et entendre tout agent placé sous l'autorité des organismes entrant dans le champ de son contrôle. Les ministres compétents sont tenus d'autoriser les corps de contrôle à accomplir, dans le cadre de leur compétence, les vérifications et enquêtes demandées par le Défenseur des droits.</p><p> L'article 16 prévoit que le vice-président du Conseil d'État et le premier président de la Cour des comptes font, sur la demande du Défenseur des droits, procéder à toutes études.</p><p> L'article 17 donne au Défenseur des droits, vis-à-vis des administrations et organismes mis en cause, le pouvoir de se faire communiquer toutes informations ou pièces utiles. Le caractère secret ou confidentiel des pièces dont il demande communication ne peut lui être opposé sauf dans certains cas limitativement énumérés, notamment en matière de secret concernant la défense nationale, de sûreté de l'État ou de politique extérieure.</p><p> L'article 18 permet au Défenseur des droits et aux agents placés sous son autorité de procéder à des vérifications sur place, dans les locaux administratifs ou privés après en avoir prévenu à l'avance les responsables de ces lieux, ou même de façon inopinée en cas de nécessité impérieuse d'une telle visite.</p><p> Les responsables de locaux administratifs ne peuvent s'opposer à la venue du Défenseur des droits que pour l'un des motifs limitativement énumérés par la loi organique, dont le bien-fondé pourra être contrôlé, le cas échéant, par le juge administratif des référés.</p><p> Lorsque l'accès à des locaux privés est refusé au Défenseur des droits, il peut saisir le juge des libertés et de la détention aux fins d'être autorisé à y pénétrer. La visite s'effectue sous le contrôle du juge qui l'a autorisée. Tant l'ordonnance autorisant la visite que le déroulement des opérations peuvent être contestés devant le premier président de la Cour d'appel. Ce dispositif, similaire à ceux organisés par l'ordonnance n° 2009 375 du 1er avril 2009 réformant les voies de recours contre certaines visites domiciliaires, est conforme aux prescriptions de la Convention européenne de sauvegarde des droits de l'homme et des libertés fondamentales, rappelées par la Cour européenne des droits de l'homme dans l'arrêt Ravon du 21 février 2008.</p><p> Dans le cas où les autorités judiciaires sont déjà saisies d'une affaire qui a été portée à la connaissance du Défenseur des droits, l'article 19 oblige celui-ci à recueillir leur accord préalable pour la mise en œuvre de ses pouvoirs d'audition, de communication de documents et de vérification sur place, de sorte que, conformément au principe constitutionnel de séparation des pouvoirs, l'exercice des pouvoirs du Défenseur des droits ne trouble pas le bon déroulement de la justice.</p><p> Enfin, le chapitre III du titre III définit les pouvoirs reconnus au Défenseur des droits pour lui permettre de mener à bien sa mission.</p><p> Aux termes de l'article 20, le Défenseur des droits apprécie souverainement si, notamment du fait de leur ancienneté, les faits qui lui sont signalés ou qui font l'objet d'une réclamation méritent une intervention de sa part.</p><p> L'article 21 permet au Défenseur des droits d'émettre toute recommandation de nature à régler les difficultés dont il est saisi, que ce soit en droit ou en équité.</p><p> Si l'une de ses recommandations n'est pas suivie d'effet, le Défenseur des droits peut l'assortir d'une injonction de prendre, dans un délai qu'il fixe, les mesures nécessaires. S'il n'est pas donné suite à son injonction, le Défenseur des droits peut rendre publiques ses recommandations, ses injonctions et la réponse de la personne publique ou de l'organisme mis en cause, sous la forme d'un rapport spécial.</p><p> L'article 22 offre au Défenseur des droits la faculté de proposer aux parties en présence de régler leur litige au moyen d'un protocole transactionnel dont il pourra proposer les termes.</p><p> Aux termes de l'article 23, lorsqu'au cours de sa mission, le Défenseur des droits constate des faits laissant présumer l'existence d'une faute disciplinaire, il peut les porter à la connaissance des personnes investies du pouvoir disciplinaire. Les autorités ou personnes ainsi saisies informeront le Défenseur des droits de la suite donnée aux transmissions effectuées dans ce cadre. Le Défenseur des droits peut établir un rapport spécial, qu'il rend public, si l'autorité compétente refuse de sanctionner un agent manifestement fautif. Cette faculté ne concerne pas les magistrats, qui relèvent en matière disciplinaire du Conseil supérieur de la magistrature.</p><p> Aux termes de l'article 24, lorsque le Défenseur des droits est saisi d'une ou plusieurs réclamations soulevant une question relative à l'interprétation ou à la portée d'une disposition législative ou réglementaire, il peut saisir pour avis le Conseil d'Etat, de façon que l'interprétation du texte soit rapidement fixée.</p><p> Pour que le meilleur profit puisse être tiré de son expérience, l'article 25 prévoit que le Défenseur des droits peut faire toute proposition au Gouvernement de modification de la législation ou de la réglementation dans les domaines relevant de sa compétence.</p><p> L'article 26 prévoit que le Défenseur des droits ne peut remettre en cause le bien-fondé d'une décision de justice. Toutefois, le Défenseur peut, à sa demande, à celle du juge ou à celle des parties, présenter des observations ou être entendu dans le cadre d'une instance juridictionnelle. Lorsqu'au cours de ses travaux, le Défenseur des droits constate des faits laissant présumer l'existence d'un crime ou d'un délit, il les porte sans délai à la connaissance du procureur de la République compétent. De même, il transmet à l'autorité judiciaire toutes informations utiles à la protection d'un mineur.</p><p> L'article 27 prévoit la remise d'un rapport annuel au Président de la République et au Parlement. Ce rapport est rendu public. Il fait l'objet d'une communication devant l'Assemblée nationale et le Sénat. De manière générale, et sans préjudice de l'application de dispositions spécifiques prévues par le présent texte, le Défenseur des droits peut rendre publics ses avis, recommandations ou décisions.</p><p> *<br clear='none'/> * *</p><p> Le titre VI du présent projet de loi organique comporte des dispositions utiles à l'organisation et au fonctionnement de l'institution.</p><p> En vertu de l'article 28, le Défenseur des droits dispose de services placés sous son autorité, au sein desquels il peut recruter des fonctionnaires, des magistrats et des agents non titulaires de droit public. Il peut désigner des délégués sur l'ensemble du territoire de la République. Ceux-ci peuvent exercer, par délégation, certains des pouvoirs d'investigation du Défenseur des droits aux fins d'instruire les réclamations dont il est saisi. Il en va de même pour les agents placés sous l'autorité du Défenseur des droits.</p><p> L'article 29 est relatif au respect du secret professionnel par le Défenseur des droits, les membres du collège qui l'assiste, les délégués du Défenseur des droits et l'ensemble des personnes qui travaillent sous son autorité pour les faits, actes ou renseignements dont ils ont pu avoir connaissance, en raison de leurs fonctions. Il est également prévu qu'aucune mention permettant l'identification des personnes dont le nom aurait été révélé au Défenseur des droits ne soit faite dans les documents publiés sous son autorité, à moins que les intéressés en soient d'accord.</p><p> *<br clear='none'/> * *</p><p> Le titre V du présent projet de loi organique réunit les dispositions transitoires et finales nécessaires à l'entrée en vigueur des dispositions relatives au Défenseur des droits.</p><p> L'article 30 apporte les modifications nécessaires à l'ordonnance organique sur le Conseil constitutionnel pour organiser l'incompatibilité des fonctions de membre du Conseil constitutionnel avec celles de Défenseur des droits et les modalités du remplacement du membre du Conseil constitutionnel qui aurait accepté les fonctions de Défenseur des droits.</p><p> L'article 31 modifie le code électoral pour prévoir l'inéligibilité du Défenseur des droits dans toutes les circonscriptions en ce qui concerne l'élection des députés et sénateurs, ainsi que pour l'élection des députés européens. Il interdit en outre au Défenseur des droits de se porter candidat à une élection municipale, cantonale ou régionale. Il règle enfin les conditions du remplacement du député ou du sénateur qui accepterait les fonctions de Défenseur des droits.</p><p> L'article 32 tire les conséquences de l'institution du Défenseur des droits, qui se substitue notamment au Médiateur de la République et au Défenseur des enfants, sur la loi organique du ... relative à l'application du cinquième alinéa de l'article 13 de la Constitution, sur la loi organique du 27 février 2004 portant statut d'autonomie de la Polynésie française et sur la loi organique du 19 mars 1999 relative à la Nouvelle-Calédonie.</p><p> L'article 33 prévoit une entrée en vigueur des dispositions du présent projet de loi organique différée au premier jour du troisième mois suivant la publication de la loi organique. Il règle en outre le sort des procédures en cours. Quant aux personnels, ils seront tous repris par le Défenseur des droits.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1252587408614","libelle":"Dossiers législatifs","niveaux":[{"id":"1252587408616","libelle":"Sénat","niveaux":[],"liens":[{"id":"1275921922001","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-610.html","data":""}]},{"id":"1252587408615","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1275921961211","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/defenseur_droits.asp#defenseur_droits2","data":""}]}],"liens":[]},{"id":"1252587408617","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1275922026921","libelle":"Rapport n° 482 de M. Patrick Gélard","lien":"http://www.senat.fr/rap/l09-482/l09-482.html","data":""},{"id":"1275922091851","libelle":"Texte de la commission déposé le 19 mai 2010","lien":"http://www.senat.fr/leg/pjl09-483.html","data":""},{"id":"1294743886570","libelle":"Rapport n° 2991 de M. Pierre Morel-A-L'Huissier","lien":"http://www.assemblee-nationale.fr/13/rapports/r2991.asp","data":""},{"id":"1294743972540","libelle":"Texte de la commission déposé le 1er décembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2991-a0.asp","data":""},{"id":"1296744404349","libelle":"Rapport n° 258 de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l10-258/l10-258.html","data":""},{"id":"1296143899905","libelle":"Texte de la commission déposé le 26 janvier 2011","lien":"http://www.senat.fr/leg/pjl10-259.html","data":""},{"id":"1297787024008","libelle":"Rapport n° 3153 de M. Pierre Morel-A-L'Huissier ","lien":"http://www.assemblee-nationale.fr/13/rapports/r3153.asp","data":""},{"id":"1297787071528","libelle":"Texte de la commission déposé le 9 février 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3153-a0.asp","data":""},{"id":"1299672866680","libelle":"Rapport de M. Patrice Gélard (n° 336 au Sénat) et M. Pierre Morel-A-L'Huissier (n° 3210 à l'Assemblée nationale) ","lien":"http://www.senat.fr/rap/l10-336/l10-336.html","data":""}]},{"id":"1252587408618","libelle":"Débats parlementaires","niveaux":[{"id":"1252587408620","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1275569778941","libelle":"Compte rendu intégral de la séance du 2 juin 2010","lien":"http://www.senat.fr/seances/s201006/s20100602/s20100602_mono.html","data":": discussion générale commune, question préalable, art 1er, art 2, art 4, art 5, art 6, art 7, art 8, art 9, chapitre 1er, art 11 A, art 11, art 12, art 12 bis, art 13, art 18, art 20, art 21, art 22, art 24, art 25, art 26, art 26 bis, art 26 ter, art 27, art 29."},{"id":"1275660769331","libelle":"Compte rendu intégral de la séance du 3 juin 2010","lien":"http://www.senat.fr/seances/s201006/s20100603/s20100603_mono.html#Niv1_SOM7","data":": art 30, art 32, art 33, seconde délibération, art 6, art 8, art 9, art 11 A, art 13, art 25, art 26, art 26 bis, art 26 ter, art 29, art 29 bis, art 32, art 33."}]},{"id":"1252587408619","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1294841375533","libelle":"Compte rendu intégral des séances du 11 janvier 2011","niveaux":[],"liens":[{"id":"1294841490673","libelle":"1ère séance du 11 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110091.asp#P464_90610","data":": motion de rejet préalable, motion de renvoi en commission."},{"id":"1294841891694","libelle":"2ème séance du 11 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110092.asp#P57_1520","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1295018907407","libelle":"Compte rendu intégral des séances du 12 janvier 2011","niveaux":[],"liens":[{"id":"1295019007520","libelle":"2ème séance du 12 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110094.asp#P83_2179","data":": discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 6, après l’art 6, art 7, art 8, art 9, art 10."}]},{"id":"1295019092811","libelle":"Compte rendu intégral des séances du 13 janvier 2011","niveaux":[],"liens":[{"id":"1295019417321","libelle":"1ère séance du 13 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110095.asp#P144_3800","data":": discussion des articles (suite) : art 11 A, art 11 B, art 11, art 12, art 12 bis, après l’art 12 bis, art 13, art 14, art 15, art 16, art 17, art 17 bis, art 18, art 19, art 20, art 21, art 21 bis A, art 21 bis, art 21 ter, art 22, art 23, art 23 bis, art 24, art 24 bis, art 25, art 26, après l’art 26, art 26 bis, art 26 ter, après l’art 26 ter."},{"id":"1295019584671","libelle":"2ème séance du 13 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110096.asp#P127_4111","data":": discussion des articles (suite) : art 27, art 28, après l’art 28, art 29, art 30, art 30 bis, art 31, art 32, art 33."}]},{"id":"1295358394945","libelle":"Compte rendu intégral des séances du 18 janvier 2011","niveaux":[],"liens":[{"id":"1295435850880","libelle":"1ère séance du 18 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110098.asp#P457_86891","data":": explications de vote communes."}]}],"liens":[]},{"id":"1296744333639","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1296744726289","libelle":"Compte rendu intégral de la séance du 1er février 2011","lien":"http://www.senat.fr/seances/s201102/s20110201/s20110201_mono.html","data":": discussion générale commune, question préalable, discussion des articles du projet de loi organique : art 2, art 3, art 4, art 5, art 5 bis (supprimé), art 6, art 7, art 8, art 9, art 11 A, art 11 B, art 11, art 12, art 12 bis, art 13, art 15, art 17, art 17 bis, art 18, art 19."},{"id":"1296744999619","libelle":"Compte rendu intégral de la séance du 2 février 2011","lien":"http://www.senat.fr/seances/s201102/s20110202/s20110202001.html#Niv1_SOM2","data":": discussion des articles du projet de loi organique (suite) : art 20, art 21, art 21 bis, art 21 ter, art 22, art 24, art 25, art 26, art 26 bis, art 26 ter, art additionnels, art 27, art 28, art 29, art 33, vote sur l'ensemble du projet de loi organique."}]},{"id":"1297787112918","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1299671110512","libelle":"Compte rendu intégral des séances du 16 février 2011","niveaux":[],"liens":[{"id":"1298038920952","libelle":"2ème séance du 16 février 2011 ","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110124.asp#P58_1938","data":": motion de renvoi en commission (projet de loi organique), discussion générale."}]},{"id":"1299671168096","libelle":"Compte rendu intégral des séances du 1er mars 2011","niveaux":[],"liens":[{"id":"1299086460913","libelle":"3ème séance du 1er mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110129.asp#P111_3156","data":": discussion des articles : art 4, art 5, art 5 bis, art 6, art 8, art 9, art 10, art 11 A, art 11 B, art 11, art 12, art 12 bis, art 13."}]},{"id":"1299671214086","libelle":"Compte rendu intégral des séances du 2 mars 2011","niveaux":[],"liens":[{"id":"1299258048939","libelle":"2ème séance du 2 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110131.asp#P186_25666:","data":": discussion des articles : art 15, art 17, art 18, art 20, art 21, art 21 ter, art 24 bis, art 25, art 27, art 28, art 28 bis, art 29, art 29 bis, arts 31 et 32, art 33, seconde délibération, art 5."}]},{"id":"1299671246156","libelle":"Compte rendu intégral des séances du 8 mars 2011","niveaux":[],"liens":[{"id":"1299669804201","libelle":"1ère séance du 8 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110134.asp#P415_78289","data":": explications de vote communes, vote sur l’ensemble du projet de loi organique."}]}],"liens":[]},{"id":"1299776031610","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1299868109047","libelle":"Compte rendu intégral de la séance du 10 mars 2011","lien":"http://www.senat.fr/seances/s201103/s20110310/s20110310_mono.html#Niv1_SOM4","data":": discussion générale commune, vote sur l'ensemble."}]},{"id":"1300267155525","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1300267190825","libelle":"Compte rendu intégral des séances du 15 mars 2011","niveaux":[],"liens":[{"id":"1300267277545","libelle":"1ère séance du 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110140.asp#P398_83502","data":": motion de rejet préalable (projet de loi organique), discussion générale commune, vote sur le projet de loi organique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1252588029595","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_defenseur_droits.pdf.pdf","data":""},{"id":"1252588068225","libelle":"Communiqué de presse du Conseil des ministres du 9 septembre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/defenseur-des-droits.html","data":"La ministre d’État, garde des sceaux, ministre de la justice et des libertés, a présenté un projet de loi organique et un projet de loi relatifs au Défenseur des droits. La révision constitutionnelle du 23 juillet 2008 a institué le Défenseur des droits, afin de renforcer substantiellement les possibilités de recours non juridictionnel dont dispose le citoyen pour assurer la défense de ses droits et libertés. La mise en œuvre de ce volet important de la révision constitutionnelle suppose l’intervention d’une loi organique. Le projet de loi organique précise ainsi le statut, les missions et les pouvoirs du Défenseur des droits. Ses attributions incluront celles aujourd’hui exercées par le Médiateur de la République, le Défenseur des enfants et la Commission nationale de déontologie de la sécurité. Pour que son action puisse bénéficier de toutes les compétences utiles, il sera assisté de deux collèges composés chacun de trois personnalités qualifiées, pour l’examen des réclamations en matière de déontologie de la sécurité et de protection de l’enfance. L’articulation avec les autres autorités administratives indépendantes chargées de la protection des droits et libertés est également renforcée : le Défenseur des droits sera, en particulier, associé aux travaux de la Haute autorité de lutte contre les discriminations et de la Commission nationale de l’informatique et des libertés. Le Défenseur des droits pourra être saisi directement par toute personne s’estimant lésée dans ses droits et libertés par le fonctionnement d’une administration. En matière de protection de l’enfance et de déontologie de la sécurité, il pourra également connaître des agissements de personnes privées. La saisine du Défenseur sera gratuite. Le Défenseur des droits disposera de pouvoirs importants, qui lui permettront notamment de prononcer une injonction lorsque ses recommandations ne sont pas suivies d’effet, de proposer une transaction, d’être entendu par toute juridiction ou encore de saisir le Conseil d’Etat d’une demande d’avis pour couper court aux difficultés qui proviendraient d’interprétations divergentes des textes. Il bénéficiera de larges pouvoirs d’investigation. Le projet de loi ordinaire complète le texte organique en prévoyant notamment les sanctions pénales dont est assortie la méconnaissance des dispositions relatives aux pouvoirs d’investigation du Défenseur des droits."},{"id":"1275923756911","libelle":"Texte adopté en 1ère lecture par le Sénat le 3 juin 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/483.html","data":""},{"id":"1295435936290","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 18 janvier 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0595.asp","data":""},{"id":"1296745056449","libelle":"Texte adopté avec modifications en 2ème lecture par le Sénat le 2 février 2011 ","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/259.html","data":""},{"id":"1299669876481","libelle":"Texte modifié en 2ème lecture par l'Assemblée nationale le 8 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0611.asp","data":""},{"id":"1299776428083","libelle":"Texte adopté  en CMP par le Sénat le 10 mars 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/337.html","data":""},{"id":"1300267360205","libelle":"Texte adopté en CMP par l'Assemblée nationale le 15 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0620.asp","data":""},{"id":"1301475427264","libelle":"Décision du Conseil constitutionnel n° 2011-626 DC du 29 mars 2011","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000023781339&dateTexte=&categorieLien=id","data":""},{"id":"1324031007287","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 14 décembre 2011","lien":"https://www.legifrance.gouv.fr/content/download/1822/12701/version/2/file/loi_2011_333.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000023781167","libelleTexte":"LOI organique n° 2011-333 du 29 mars 2011  relative au Défenseur des droits","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> DISPOSITIONS GENERALES</p><p align='center'> Article 1er</p><p> Le Défenseur des droits est nommé par décret en conseil des ministres, après application de la procédure prévue au dernier alinéa de l'article 13 de la Constitution.</p><p> Il ne peut être mis fin aux fonctions du Défenseur des droits que sur sa demande ou en cas d'empêchement dans des conditions définies par décret en Conseil d'Etat.</p><p align='center'> Article 2</p><p> Dans l'exercice de ses attributions, le Défenseur des droits ne reçoit d'instruction d'aucune autorité.</p><p> Il ne peut être poursuivi, recherché, arrêté, détenu ou jugé à l'occasion des opinions qu'il émet ou des actes qu'il accomplit dans l'exercice de ses fonctions.</p><p align='center'> Article 3</p><p align='left'> Les fonctions de Défenseur des droits sont incompatibles avec celles de membre du Conseil constitutionnel, de membre du Conseil supérieur de la magistrature et de membre du Conseil économique, social et environnemental, ainsi qu'avec tout mandat électif.</p><p align='left'> Le membre du Gouvernement, du Parlement, du Conseil constitutionnel, du Conseil supérieur de la magistrature, du Conseil économique, social et environnemental ou le titulaire d'un mandat électif qui est nommé Défenseur des droits est réputé avoir opté pour ces dernières fonctions s'il n'a pas exprimé de volonté contraire dans les huit jours suivant la publication de sa nomination.</p><p> Les fonctions de Défenseur des droits sont, en outre, incompatibles avec tout autre fonction ou emploi public et toute activité professionnelle.</p><p> Dans un délai d'un mois suivant la publication de sa nomination comme Défenseur des droits, la personne nommée doit cesser toute activité incompatible avec ses nouvelles fonctions. Si elle est fonctionnaire ou magistrat, elle est placée en position de détachement de plein droit pendant la durée de ses fonctions et ne peut recevoir, au cours de cette période, aucune promotion au choix.</p><p align='center'> TITRE II<br clear='none'/> DISPOSITIONS RELATIVES A LA SAISINE<br clear='none'/> DU DEFENSEUR DES DROITS</p><p align='center'> Article 4</p><p> Toute personne physique ou morale s'estimant lésée dans ses droits et libertés par le fonctionnement d'une administration de l'Etat, d'une collectivité territoriale, d'un établissement public ou d'un organisme investi d'une mission de service public peut saisir le Défenseur des droits par voie de réclamation.</p><p> Le Défenseur des droits peut également être saisi, lorsqu'est en cause la protection des droits d'un enfant ou un manquement aux règles de déontologie dans le domaine de la sécurité, des agissements de personnes privées.</p><p> Le Défenseur des droits peut être saisi, au titre de sa mission de défense et de promotion des droits de l'enfant, par un enfant mineur qui estime que ses droits n'ont pas été respectés. Il peut également être saisi par ses représentants légaux, les membres de sa famille, les associations reconnues d'utilité publique qui défendent les droits des enfants ainsi que par les services médicaux ou sociaux.</p><p> Le Défenseur des droits peut être saisi, au titre de sa compétence en matière de déontologie dans le domaine de la sécurité, par toute personne qui a été témoin de faits dont elle estime qu'ils constituent un manquement aux règles de déontologie dans ce domaine, commis par une personne publique ou privée.</p><p align='center'> Article 5</p><p> Le Défenseur des droits peut en outre être saisi par les ayants droit de la personne dont les droits et libertés sont en cause.</p><p align='center'> Article 6</p><p> La saisine du Défenseur des droits est gratuite.</p><p> Sauf lorsqu'elle est présentée au titre des compétences mentionnées aux troisième et quatrième alinéas de l'article 4, elle est précédée de démarches préalables auprès des personnes publiques ou des organismes mis en cause.</p><p> La saisine du Défenseur des droits n'interrompt ni ne suspend par elle-même les délais de prescription des actions en matière civile, administrative ou pénale, non plus que ceux relatifs à l'exercice de recours administratifs ou contentieux.</p><p align='center'> Article 7</p><p> Une réclamation individuelle peut être adressée à un député ou à un sénateur, qui la transmet au Défenseur des droits s'il estime qu'elle mérite son intervention.</p><p> Les membres du Parlement peuvent, de leur propre initiative, saisir le Défenseur des droits d'une question qui leur paraît mériter son intervention.</p><p> Le président de l'Assemblée nationale ou le président du Sénat peut transmettre au Défenseur des droits, dans les domaines de sa compétence, toute pétition dont l'assemblée a été saisie.</p><p> Il instruit également les réclamations qui lui sont transmises par le Médiateur européen ou un homologue étranger et qui lui paraissent relever de sa compétence et mériter son intervention.</p><p align='center'> Article 8</p><p> Lorsqu'il se saisit d'office ou lorsqu'il est saisi autrement qu'à l'initiative de la personne lésée ou, s'agissant d'un enfant, de ses représentants légaux, le Défenseur des droits ne peut intervenir qu'à la condition que cette personne, si elle est identifiée, ou, le cas échéant, ses ayants droit, ait été avertie et ne se soit pas opposé à son intervention. Toutefois, il peut toujours se saisir des cas lui paraissant mettre en cause l'intérêt supérieur d'un enfant.</p><p align='center'> Article 9</p><p> Lorsque le Défenseur des droits transmet une réclamation à une autre autorité indépendante investie d'une mission de protection des droits et libertés, il peut accompagner cette transmission de ses observations et demander à être informé des suites données à celles-ci.</p><p> Le Défenseur des droits est associé, à sa demande, aux travaux de la Haute autorité de lutte contre les discriminations et pour l'égalité et de la Commission nationale de l'informatique et des libertés.</p><p align='center'> Article 10</p><p> Le Défenseur des droits ne peut être saisi ni ne peut se saisir des différends qui peuvent s'élever entre les personnes publiques et organismes mentionnés au premier alinéa de l'article 4.</p><p> Il ne peut être saisi ni ne peut se saisir des différends qui peuvent s'élever entre, d'une part, ces personnes publiques et organismes et, d'autre part, leurs agents, à raison de l'exercice de leurs fonctions.</p><p></p><p align='center'> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES A L'INTERVENTION<br clear='none'/> DU DEFENSEUR DES DROITS</p><p align='center'> CHAPITRE IER<br clear='none'/> DISPOSITIONS RELATIVES AUX COLLEGES</p><p align='center'> Article 11</p><p> Lorsque le Défenseur des droits intervient en matière de déontologie de la sécurité, il consulte un collège composé de trois personnalités désignées respectivement par le Président de la République, le Président de l'Assemblée nationale et le Président du Sénat en raison de leur compétence dans le domaine de la sécurité.</p><p align='center'> Article 12</p><p> Lorsque le Défenseur des droits intervient en vue de protéger les droits d'un enfant, il consulte un collège composé de trois personnalités désignées respectivement par le Président de la République, le Président de l'Assemblée nationale et le Président du Sénat en raison de leur compétence dans le domaine de la protection de l'enfance.</p><p align='center'> Article 13</p><p> Le mandat des membres des collèges mentionnés aux articles 11 et 12 cesse avec le mandat du Défenseur des droits. Il n'est pas renouvelable.</p><p> Le membre d'un collège qui cesse d'exercer ses fonctions est remplacé pour la durée de mandat restant à courir. Si cette durée est inférieure à deux ans, le mandat est alors renouvelable.</p><p> La qualité de membre du collège mentionné à l'article 11 est incompatible avec l'exercice, à titre principal, d'activités dans le domaine de la sécurité.</p><p align='center'> Article 14</p><p> Aucun membre des collèges ne peut participer à une délibération relative à un organisme au sein duquel il détient, ou a détenu au cours des trois années précédentes, un intérêt quelconque.</p><p> Le Défenseur des droits veille au respect de cette obligation.</p><p align='center'><br clear='none'/> CHAPITRE II<br clear='none'/> DISPOSITIONS RELATIVES AUX MOYENS D'INFORMATION<br clear='none'/> DU DEFENSEUR DES DROITS</p><p align='center'> Article 15</p><p> Les personnes publiques et privées mises en cause doivent faciliter l'accomplissement de la mission du Défenseur des droits.</p><p> Elles sont tenues d'autoriser leurs agents et préposés à répondre aux demandes du Défenseur des droits. Ceux-ci sont tenus de répondre aux questions que leur adresse le Défenseur des droits et de déférer à ses convocations.</p><p> Si le Défenseur des droits en formule la demande, les ministres autorisent les corps de contrôle à accomplir, dans le cadre de leur compétence, toutes vérifications ou enquêtes.</p><p align='center'> Article 16</p><p> Le Défenseur des droits peut demander au vice-président du Conseil d'Etat ou au premier président de la Cour des comptes de faire procéder à toutes études.</p><p align='center'> Article 17</p><p> Les personnes publiques et privées mises en cause communiquent au Défenseur des droits, sur sa demande motivée, toutes informations et pièces utiles à l'exercice de sa mission.</p><p> Le Défenseur des droits peut recueillir sur les faits portés à sa connaissance toute information qui lui apparaît nécessaire sans que leur caractère secret ou confidentiel ne puisse lui être opposé, sauf en matière de secret de l'enquête et de l'instruction et de secret concernant la défense nationale, la sûreté de l'Etat ou la politique extérieure.</p><p> Les informations couvertes par le secret médical ou par le secret professionnel applicable aux relations entre un avocat et son client ne peuvent lui être communiquées qu'à la demande expresse de la personne concernée, à l'origine de la réclamation. Toutefois, les informations couvertes par le secret médical peuvent lui être communiquées sans le consentement de la personne concernée lorsqu'elles sont relatives à des privations, sévices et violences physiques, sexuelles ou psychiques commis sur un mineur ou une personne qui n'est pas en mesure de se protéger en raison de son âge ou de son incapacité physique ou psychique.</p><p align='center'> Article 18</p><p> Le Défenseur des droits peut procéder à des vérifications sur place dans des locaux administratifs ou privés relevant des personnes publiques ou privées mises en cause après avoir prévenu les responsables de ces locaux, sauf nécessité impérieuse d'une visite inopinée.</p><p> Les autorités compétentes des personnes publiques mises en cause peuvent s'opposer à la venue du Défenseur des droits dans les locaux administratifs dont ils sont responsables pour des motifs tenant aux exigences de la défense nationale ou de la sécurité publique ou dans le cas de circonstances exceptionnelles. Elles doivent justifier leur opposition.</p><p> Lorsque l'accès à des locaux privés est refusé au Défenseur des droits, ce dernier peut saisir le juge des libertés et de la détention du tribunal de grande instance dans le ressort duquel sont situés les lieux à visiter, qui statue dans des conditions fixées par décret en Conseil d'Etat. La visite s'effectue sous l'autorité et le contrôle du juge des libertés et de la détention qui l'a autorisée, en présence de l'occupant des lieux ou de son représentant, qui peut se faire assister d'un conseil de son choix ou, à défaut, en présence de deux témoins.</p><p> L'ordonnance ayant autorisé la visite est exécutoire au seul vu de la minute. Elle mentionne que le juge ayant autorisé la visite peut être saisi à tout moment d'une demande de suspension ou d'arrêt de cette visite. Elle indique le délai et la voie de recours. Elle peut faire l'objet, suivant les règles prévues par le code de procédure civile, d'un appel devant le premier président de la cour d'appel. Celui-ci connaît également des recours contre le déroulement des opérations de visite.</p><p align='center'> Article 19</p><p> Lorsque le Défenseur des droits est saisi, ou se saisit d'office, de faits donnant lieu à une enquête judiciaire ou pour lesquels une information judiciaire est ouverte ou des poursuites judiciaires sont en cours, il doit recueillir l'accord préalable des juridictions saisies ou du procureur de la République, selon le cas, pour la mise en œuvre des dispositions du deuxième alinéa de l'article 15 et des articles 17 et 18.</p><p align='center'> CHAPITRE III<br clear='none'/> DISPOSITIONS RELATIVES AUX POUVOIRS DU DEFENSEUR DES DROITS</p><p align='center'> Article 20</p><p> Le Défenseur des droits apprécie souverainement si, eu égard à leur nature ou à leur ancienneté, les faits qui font l'objet d'une réclamation ou qui lui sont signalés méritent une intervention de sa part.</p><p> Il n'est pas tenu d'indiquer les motifs pour lesquels il décide de ne pas donner suite à une saisine.</p><p align='center'> Article 21</p><p> Le Défenseur des droits peut faire toute recommandation qui lui apparaît de nature à garantir le respect des droits et libertés de la personne lésée et à régler les difficultés soulevées devant lui ou à en prévenir le renouvellement.</p><p> Il peut recommander de régler en équité la situation de la personne dont il est saisi.</p><p> Le Défenseur des droits est informé des suites données à ses recommandations.</p><p> A défaut d'information dans le délai qu'il a fixé ou s'il estime, au vu des informations reçues, qu'une recommandation n'a pas été suivie d'effet, le Défenseur des droits peut enjoindre à la personne mise en cause de prendre, dans un délai déterminé, les mesures nécessaires.</p><p> Lorsqu'il n'a pas été donné suite à son injonction, le Défenseur des droits peut établir un rapport spécial, qui est communiqué à la personne mise en cause. Le Défenseur des droits peut rendre public ce rapport avec la réponse de la personne mise en cause selon des modalités qu'il détermine.</p><p align='center'> Article 22</p><p> Le Défenseur des droits peut proposer à l'auteur de la réclamation et à la personne mise en cause de conclure une transaction dont il peut recommander les termes.</p><p align='center'> Article 23</p><p> Le Défenseur des droits peut saisir l'autorité investie du pouvoir d'engager les poursuites disciplinaires des faits dont il a connaissance et qui lui paraissent de nature à justifier une sanction.</p><p> Cette autorité informe le Défenseur des droits des suites réservées à sa saisine et, si elle n'a pas engagé de procédure disciplinaire, des motifs de sa décision.</p><p> A défaut d'information dans le délai qu'il a fixé ou s'il estime, au vu des informations reçues, que sa saisine n'a pas été suivie des mesures nécessaires, le Défenseur des droits peut établir un rapport spécial qui est communiqué à l'autorité mentionnée au premier alinéa. Il peut rendre public ce rapport avec la réponse de cette autorité selon des modalités qu'il détermine.</p><p> L'alinéa précédent ne s'applique pas à la personne susceptible de faire l'objet de la saisine mentionnée à l'avant-dernier alinéa de l'article 65 de la Constitution.</p><p align='center'> Article 24</p><p> Lorsque le Défenseur des droits est saisi d'une ou plusieurs réclamations, non soumises à une autorité juridictionnelle, qui soulèvent une question touchant à l'interprétation ou à la portée d'une disposition législative ou réglementaire, il peut consulter le Conseil d'Etat. L'avis est rendu dans des conditions fixées par décret en Conseil d'Etat.</p><p align='center'> Article 25</p><p> Le Défenseur des droits peut recommander de procéder aux modifications législatives ou réglementaires qui lui apparaissent utiles.</p><p align='center'> Article 26</p><p> Le Défenseur des droits ne peut remettre en cause une décision juridictionnelle.</p><p> Les juridictions civiles, administratives et pénales peuvent, d'office ou à la demande des parties, inviter le Défenseur des droits à présenter des observations. Le Défenseur peut lui-même demander à être entendu par ces juridictions ; dans ce cas, son audition est de droit.</p><p> Lorsqu'il apparaît au Défenseur des droits que les faits portés à sa connaissance sont constitutifs d'un crime ou d'un délit, il en informe le procureur de la République.</p><p> Le Défenseur des droits porte à la connaissance de l'autorité judiciaire les affaires concernant un mineur susceptibles de donner lieu à une mesure d'assistance éducative telle que prévue par l'article 375 du code civil ou toutes informations qu'il aurait recueillies à l'occasion de sa saisine par un mineur impliqué dans une procédure en cours.</p><p align='center'> Article 27</p><p> Le Défenseur des droits présente chaque année au Président de la République, au président de l'Assemblée nationale et au président du Sénat un rapport qui rend compte de son activité. Ce rapport fait l'objet d'une communication du Défenseur des droits devant chacune des deux assemblées et est publié.</p><p> Le Défenseur des droits peut, après en avoir informé la personne mise en cause, décider de rendre publics ses avis, recommandations ou décisions avec les observations faites par la personne mise en cause.</p><p align='center'> TITRE IV<br clear='none'/> DISPOSITIONS RELATIVES A L'ORGANISATION<br clear='none'/> ET AU FONCTIONNEMENT</p><p align='center'> Article 28</p><p> Le Défenseur des droits dispose de services placés sous son autorité comprenant des fonctionnaires civils et militaires, des magistrats et des agents contractuels de droit public.</p><p> Il peut désigner des délégués, placés sous son autorité, qui peuvent, dans leur ressort géographique, instruire des réclamations et participer au règlement des difficultés signalées.</p><p> Il peut déléguer à ses délégués et à ses agents les pouvoirs mentionnés au deuxième alinéa de l'article 15 et aux articles 17 et 18. Pour l'exercice des pouvoirs mentionnés à l'article 18, ces derniers sont spécialement habilités par le procureur général près la cour d'appel de leur domicile dans les conditions et selon les modalités fixées par décret en Conseil d'Etat.</p><p align='center'> Article 29</p><p> Le Défenseur des droits, les membres des collèges, les délégués et l'ensemble des agents placés sous son autorité sont astreints au secret professionnel pour les faits, actes ou renseignements dont ils ont connaissance en raison de leurs fonctions, sous réserve des éléments nécessaires à l'établissement des avis, recommandations, injonctions et rapports prévus par la présente loi organique.</p><p> Le Défenseur des droits peut toutefois, lorsqu'il a été saisi par un enfant mineur, informer son représentant légal ainsi que les autorités susceptibles d'intervenir dans l'intérêt de l'enfant.</p><p> Le Défenseur des droits veille à ce que, sauf accord des intéressés, aucune mention permettant l'identification des personnes dont le nom lui aurait été révélé ne soit faite dans les documents publiés sous son autorité.</p><p align='center'> TITRE V<br clear='none'/> DISPOSITIONS FINALES</p><p align='center'> Article 30</p><p> L'article 4 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « , de Défenseur des droits » sont ajoutés après les mots : « de membre du Gouvernement » et les mots : « ou du Conseil économique et social » sont remplacés par les mots : « ou de membre du Conseil économique, social et environnemental » ;</p><p> 2° Au deuxième alinéa, les mots : « , le Défenseur des droits, » sont ajoutés après les mots : « Les membres du Gouvernement » et les mots : « ou du Conseil économique et social » sont remplacés par les mots : « les membres du Conseil économique, social et environnemental » ;</p><p> 3° Au troisième alinéa, les mots : « ou aux fonctions de Défenseur des droits » sont ajoutés après les mots : « à des fonctions gouvernementales ».</p><p align='center'> Article 31</p><p> Le code électoral est modifié ainsi qu'il suit :</p><p> 1° L'article L.O. 130-1 est remplacé par les dispositions suivantes :</p><p> « Art. L.O. 130-1. - Le Défenseur des droits est inéligible dans toutes les circonscriptions. » ;</p><p> 2° Il est inséré un article L.O. 194-2 ainsi rédigé :</p><p> « Art. L.O. 194-2. - Pendant la durée de ses fonctions, le Défenseur des droits ne peut être candidat à un mandat de conseiller général » ;</p><p> 3° Il est inséré un article L.O. 230-3 ainsi rédigé :</p><p> « Art. L.O. 230-3. - Pendant la durée de ses fonctions, le Défenseur des droits ne peut être candidat à un mandat de conseiller municipal. » ;</p><p> 4° Il est inséré un article L.O. 340-1 ainsi rédigé :</p><p> « Art. L.O. 340-1. - Pendant la durée de ses fonctions, le Défenseur des droits ne peut être candidat à un mandat de conseiller régional. » ;</p><p> 5° Aux articles L.O. 176, L.O. 319 et L.O. 469, après les mots : « membre du Conseil constitutionnel », sont ajoutés les mots : « ou de Défenseur des droits » ;</p><p> 6° Aux articles LO. 461, LO. 489, LO. 516 et LO. 544, le 6° est remplacé par les dispositions suivantes :</p><p> « 6° Le Défenseur des droits. »</p><p align='center'> Article 32</p><p> I. - Les mentions du Défenseur des enfants et du Médiateur de la République figurant en annexe de la loi organique n° ........... du ........ relative à l'application du cinquième alinéa de l'article 13 de la Constitution sont supprimées.</p><p> II. - La loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française est modifiée ainsi qu'il suit :</p><p> 1° A l'article 7, les mots : « du Médiateur de la République, du Défenseur des enfants » sont remplacés par les mots : « du Défenseur des droits » ;</p><p> 2° A l'article 14, les mots : « du Médiateur de la République et du Défenseur des enfants » sont remplacés par les mots : « du Défenseur des droits » ;</p><p> 3° Le 5° de l'article 109 est ainsi rédigé :</p><p> « 5° Le Défenseur des droits. »</p><p> III. - A l'article 6-2 de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle Calédonie, les mots : « du Médiateur de la République, du Défenseur des enfants » sont remplacés par les mots : « du Défenseur des droits » ;</p><p> IV. - Pour l'application de la présente loi en Nouvelle-Calédonie, les mots : « collectivités territoriales » s'entendent de la Nouvelle-Calédonie, des provinces et des communes.</p><p align='center'> Article 33</p><p> La présente loi organique entre en vigueur le premier jour du troisième mois suivant sa publication.</p><p> A cette date, le Défenseur des droits succède au Médiateur de la République, au Défenseur des enfants et à la Commission nationale de déontologie de la sécurité dans leurs droits et obligations au titre de leurs activités respectives.</p><p> Les détachements et les mises à disposition en cours auprès de ces autorités se poursuivent auprès du Défenseur des droits.</p><p> Les procédures ouvertes par le Médiateur de la République, le Défenseur des enfants et la Commission nationale de déontologie de la sécurité et non clôturées à la date d'entrée en vigueur de la présente loi organique se poursuivent devant le Défenseur des droits. A cette fin, les actes valablement accomplis par le Médiateur de la République, le Défenseur des enfants et la Commission nationale de déontologie de la sécurité sont réputés avoir été valablement accomplis par le Défenseur des droits.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021029382"}}