{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027143882","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/14/38/JORFDOLE000027143882.xml","nature":null,"titre":"LOI n° 2013-504 du 14 juin 2013 relative à la sécurisation de l'emploi","type":"LOI_PUBLIEE","dateCreation":1371427200000,"dateDerniereModification":1371427200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, II, 1°</td><td> Art. L. 911‑7, II, 3°, Code de la sécurité sociale</td><td> Niveau de prise en charge des dépenses par la couverture minimale et liste des dispositifs médicaux entrant dans son champ  et  Adaptation de la couverture des salariés relevant du régime local d'assurance maladie complémentaire des départements du Haut-Rhin, du Bas-Rhin et de la Moselle.</td><td><a href=\"/loda/id/JORFTEXT000029434975\"> Décret n° 2014-1025 du 8/09/2014</a></td></tr><tr><td> Article 1er, II, 1°</td><td> Art. L. 911-7, II, 3°, code de la sécurité sociale.</td><td> Catégories de salariés pouvant être dispensés, à leur initiative, de l'obligation d'affiliation.</td><td><a href=\"/loda/id/JORFTEXT000029213746\"> Décret n° 2014-786 du 8/07/2014</a></td></tr><tr><td> Article 1er, II, 1er</td><td> Article L911-7, code de la sécurité sociale, II, 3°</td><td> Financement de la couverture minimale en cas d’employeurs multiples.</td><td><a href=\"/loda/id/JORFTEXT000029434975\"> Décret n° 2014-1025 du 8/09/2014</a></td></tr><tr><td> Article 8, I</td><td> Article L2323-3, code du travail</td><td> Délais dans lesquels les avis du comité d’entreprise sont rendus dans le cadre des consultations.</td><td><a href=\"/loda/id/JORFTEXT000028409508\"> Décret n° 2013-1305 du 27/12/2013</a></td></tr><tr><td> Article 8, III</td><td> Article L2323-7-2, code du travail</td><td> Informations de la base de données économiques et sociales accessibles aux membres du comité d'entreprise ou déléguées du personnel.</td><td><a href=\"/loda/id/JORFTEXT000028409508\"> Décret n° 2013-1305 du 27/12/2013</a></td></tr><tr><td> Article 8, III</td><td> Article L2323-7-3, code du travail</td><td> Conditions et limites dans lesquelles la mise à disposition actualisée de la base de données vaut communication des rapports et informations au comité d'entreprise.</td><td><a href=\"/loda/id/JORFTEXT000028409508\"> Décret n° 2013-1305 du 27/12/2013</a></td></tr><tr><td> Article 8, III</td><td> Article L2323-7-3, code du travail</td><td> Entrée en vigueur de l'article L2323-7-3 du code du travail</td><td><a href=\"/loda/id/JORFTEXT000028409508\"> Décret n° 2013-1305 du 27/12/2013</a></td></tr><tr><td> Article 8, V, 2°</td><td> Article L2325-42-1, code du travail</td><td> Délai de remise du rapport de l’expert-comptable ou de l’expert technique.</td><td><a href=\"/loda/id/JORFTEXT000028409508\"> Décret n° 2013-1305 du 27/12/2013</a></td></tr><tr><td> Article 8, X</td><td> Article L 4616-3, code du travail</td><td> Délai de remise de l'avis de l’instance de coordination.</td><td><a href=\"/loda/id/JORFTEXT000027618730\"> Décret n° 2013-552 du 26/06/2013</a></td></tr><tr><td> Article 9, I, 9°</td><td> Article L225‑30‑1, code de commerce</td><td> Temps nécessaire à l'exercice du mandat d'administrateurs élus par les salariés ou désignés.</td><td><a href=\"/loda/id/JORFTEXT000030673424\"> Décret n° 2015-606 du 3/06/2015</a></td></tr><tr><td> Article 9, I, 7°</td><td> Article L225‑30‑2, code de commerce</td><td> Temps de formation à la charge de la société des administrateurs élus par les salariés ou désignés.</td><td><a href=\"/loda/id/JORFTEXT000030673424\"> Décret n° 2015-606 du 3/06/2015</a></td></tr><tr><td> Article 16 III, 1°</td><td> Article L5122-1, code du travail, II</td><td> Calcul de l'indemnité horaire d'activité partielle.</td><td><a href=\"/loda/id/JORFTEXT000027618669\"> Décret n° 2013-551 du 26/06/2013</a></td></tr><tr><td> Article 16, III, 3°</td><td> Article L5122-1, code du travail, III</td><td> Conditions dans lesquelles l’autorité administrative peut définir des engagements spécifiquement souscrits par l’employeur en contrepartie de l’allocation qui lui est versée, en tenant compte des stipulations de l’accord collectif d'entreprise relatif à l'activité partielle, lorsqu'un tel accord existe.</td><td><a href=\"/loda/id/JORFTEXT000027618669\"> Décret n° 2013-551 du 26/06/2013</a></td></tr><tr><td> Article 16, IV</td><td> article L5122‑2, code du travail</td><td> Conditions de majoration de l'indemnité horaire d'activité partielle.</td><td><a href=\"/loda/id/JORFTEXT000027618669\"> Décret n° 2013-551 du 26/06/2013</a></td></tr><tr><td> Article 18</td><td> Articles L. 1233-57-2 et L. 1233-57-3, code du travail</td><td> Procédure de licenciement collectif pour motif économique.</td><td><a href=\"/loda/id/JORFTEXT000027618750\"> Décret n° 2013-554 du 27/06/2013</a></td></tr><tr><td> Article 21, I, 1er</td><td> Article L 1235-1, code du travail</td><td> Modalités de calcul de l'indemnité forfaitaire versée par l'employeur en cas de litige.</td><td><a href=\"/loda/id/JORFTEXT000027811863\"> Décret n° 2013-721 du 2/08/2013</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><strong> Projet de loi relatif à la sécurisation de l'emploi</strong></p><p align='center'> NOR : ETSX1303961L</p><p> L'accord conclu le 11 janvier 2013 entre partenaires sociaux démontre que la France peut se réformer par le dialogue. Après plusieurs décennies d'avancées positives mais partielles, d'échecs retentissants ou de renoncements, les principaux enjeux de notre marché du travail sont enfin - et justement - pris à bras le corps.</p><p> Cet accord plonge ses racines dans les constats partagés avec tous les partenaires sociaux lors de la Grande conférence sociale des 9 et 10 juillet 2012.</p><p> Le premier est l'urgence d'une mobilisation de tous pour développer l'emploi et lutter contre le chômage. Il s'inscrit dans le cap fixé par le Président de la République : « mobiliser les forces vives de notre pays vers des solutions nouvelles pour l'emploi ».</p><p> Le second porte la conviction que sont possibles des compromis dans lesquels ce que les uns gagnent n'est pas ce que les autres perdent. Si les divergences d'intérêts existent entre représentants des salariés et des employeurs, si leur confrontation est saine dans une démocratie sociale, la négociation sociale peut être - doit être - un moyen non de leur effacement mais de leur dépassement au bénéfice de tous.</p><p> Cette conviction et cette urgence ont guidé le « document d'orientation » du Gouvernement pour cette négociation, acte politique qui engageait les partenaires sociaux à rechercher un accord « gagnant-gagnant », et engageait l'Etat dans la mise en œuvre des changements législatifs et réglementaires qui en découleraient.</p><p> Fruit de quatre mois d'une intense négociation à laquelle tous les partenaires sociaux ont contribué, l'accord qui inspire la présente loi incarne une ambition : trouver un équilibre global dans quatre grands domaines de changement nécessaire : la lutte contre la précarité du travail, l'anticipation des mutations économiques, la recherche de solutions collectives pour sauvegarder l'emploi, la nécessaire refonte des procédures de licenciements collectifs.<br clear='none'/> Cette approche globale, si elle est exigeante, a été un facteur de succès de la négociation : le changement, pour être cohérent et équilibré, se devait d'embrasser l'ensemble de ces dimensions.</p><p> Au terme de la négociation, conclue par un accord le 11 janvier 2013, c'est un nouvel acte politique qui doit concrétiser ce changement et les droits nouveaux créés par l'accord : c'est l'objet du présent projet de loi relatif à la sécurisation de l'emploi.</p><p> Renforcer la sécurité de l'emploi est le défi de notre société, au niveau de chaque salarié dans son parcours professionnel comme au niveau collectif de l'entreprise. La sécurisation de l'emploi passe par trois objectifs, qui sont parfois vus comme divergents mais que la négociation a su articuler :</p><p> - la protection et l'accompagnement des salariés, prioritairement de ceux qui voient leur emploi menacé, ou subissent une forte précarité ;</p><p> - les capacités d'adaptation dans les entreprises pour développer ou préserver l'activité et l'emploi, et d'abord la capacité d'anticipation, face aux mutations qui s'accélèrent dans un contexte de concurrence internationale renforcée ;</p><p> - l'affirmation du dialogue social avec un rôle accru des salariés et de leurs représentants, tant dans les actions d'anticipation que d'adaptation, lorsque la situation de l'entreprise est objectivement difficile.</p><p> Le présent projet de loi donne sa traduction concrète à cette articulation. Son sens n'est pas un « échange » entre « flexibilité pour les entreprises » et « sécurité pour les salariés » ou à l'inverse « flexibilité pour les salariés » et « sécurité pour les entreprises », il est l'affirmation d'un nouvel équilibre où l'un et l'autre des acteurs gagne en sécurité sans perdre en capacité d'adaptation et de mobilité. C'est l'enjeu central : mieux anticiper, pouvoir s'adapter plus tôt, plus rapidement, dans la sécurité juridique, mais le faire de façon négociée, pour préserver l'emploi et au moyen de nouveaux droits pour le salarié, droits individuels et droits collectifs. C'est ainsi que notre compétitivité se renforce en même temps que chacun devient moins vulnérable, dans le fil du combat historique pour l'amélioration du sort des travailleurs.</p><p> C'est ce que veut dire la « sécurisation de l'emploi ».</p><p> L'équilibre de l'accord et les engagements des signataires sont pleinement respectés par le présent projet de loi, ainsi que le Gouvernement s'y était engagé. C'est une condition du respect du dialogue social, sans laquelle chacun sait qu'aucun accord d'envergure ne pourrait demain voir le jour. L'expérience des dernières années a montré que le manque de respect des partenaires sociaux représentatifs - et plus largement des corps intermédiaires - était un affaiblissement pour notre pays : la force des engagements d'un accord national interprofessionnel vient non seulement inspirer mais surtout redoubler la force et la portée de la loi dans les entreprises, son appropriation par les acteurs sociaux.</p><p> Les organisations non signataires ont apporté, même si elles ne se reconnaissent pas dans le texte final de l'accord du 11 janvier 2013, leur contribution à la négociation et à l'élaboration de l'accord. Toutes les organisations ont été associées à la préparation du projet de loi, dans un double esprit : loyauté envers l'accord et les signataires ; transparence et écoute vis-à-vis de tous.</p><p> Le projet de loi, sur les points où l'accord du 11 janvier 2013 était ambigu, imprécis ou incomplet, voire comportait des contradictions, a retenu des options claires. Le Gouvernement a opéré des choix, en écoutant les partenaires sociaux bien sûr mais aussi, en l'absence de convergence, en retenant l'option qui lui a paru la plus juste, la plus efficace au regard des objectifs du projet de loi -sécuriser l'emploi et les parcours professionnels- et la plus conforme à l'intérêt général. C'est ainsi qu'ont été levées les ambiguïtés sur la couverture complémentaire santé de tous les salariés, introduites les modalités de désignation des représentants des salariés dans les conseils d'administration, ou encore précisées les conditions d'homologation des plans de sauvegarde de l'emploi par l'administration en cas de licenciements économiques collectifs.</p><p> Les dispositions du projet de loi forment ainsi un ensemble cohérent et opérationnel :</p><p> - pour sécuriser les parcours professionnels grâce à des droits nouveaux qui profitent à tous les salariés, en particulier aux plus précaires ;</p><p> - pour mieux anticiper et partager l'information au sein des entreprises, et renforcer la capacité des représentants des salariés à intervenir sur la stratégie de l'entreprise ;</p><p> - pour infléchir les pratiques conduisant à une précarité croissante de nombreux salariés, et mieux encadrer le travail à temps partiel ;</p><p> - pour développer la gestion prévisionnelle de l'emploi et des compétences, son articulation avec le plan de formation et la mobilité interne ;</p><p> - pour améliorer les outils permettant aux entreprises de faire face aux aléas conjoncturels sans préjudice pour l'emploi et l'activité, en favorisant les solutions négociées alternatives aux suppressions d'emplois, avec les garanties nécessaires pour les salariés ;</p><p> - pour renforcer l'encadrement et sécuriser, tant pour les salariés que pour les entreprises, les procédures de licenciements collectifs, avec un rôle majeur des représentants des salariés dans la négociation et de l'Etat dans un rôle de garant qu'il n'avait plus dans ce domaine depuis la suppression de l'autorisation administrative de licenciement en 1986.</p><p> Si la plupart des engagements de l'accord national interprofessionnel du 11 janvier 2013 appellent une modification de la loi pour s'appliquer -c'est l'objet du présent projet de loi- certains seront mis en œuvre sans modification de la loi. Peuvent être cités à ce titre :</p><p> - l'article 6 sur le congé individuel formation des contrats à durée déterminée (CDD), qui donnera lieu à des dispositions réglementaires ;</p><p> - l'article 9 sur la préparation opérationnelle à l'emploi, qui aura des suites opérationnelles par conventionnement avec Pôle emploi ;</p><p> - l'article 10 sur l'accès au logement, qui se traduira par la mobilisation par les partenaires sociaux d'action logement pour faciliter l'accès notamment des jeunes et des salariés précaires au logement ;<br clear='none'/> - l'article 24 sur la sécurité juridique des relations de travail, pour lequel les pouvoirs publics apporteront le concours que les partenaires sociaux pourraient souhaiter leur demander en cas de mise en place d'un groupe de travail dédié.</p><p> Le projet de loi est divisé en quatre chapitres. Outre un chapitre final portant sur des dispositions diverses, trois chapitres majeurs traduisent l'ambition portée par ce texte :</p><p> - un chapitre Ier intitulé « Créer de nouveaux droits pour les salariés » ;</p><p> - un chapitre II visant à « Lutter contre la précarité dans l'emploi et dans l'accès à l'emploi » ;</p><p> - un chapitre III destiné à « Favoriser l'anticipation négociée des mutations économiques, pour développer les compétences, maintenir l'emploi et encadrer les licenciements économiques ».</p><p> Le chapitre Ier comprend deux sections, détaillant l'une de nouveaux droits individuels pour la sécurisation des parcours des salariés, l'autre de nouveaux droits collectifs pour améliorer leur participation et leur information sur la stratégie économique de l'entreprise.</p><p> Au sein de la section 1, l'article 1er prévoit à la fois la généralisation de la couverture complémentaire collective « santé » pour les salariés et l'amélioration de la portabilité des couvertures « santé » et « prévoyance » des demandeurs d'emploi. Cet article traduit les articles 1 et 2 de l'accord national interprofessionnel du 11 janvier 2013.</p><p> L'article 1er précise tout d'abord dans quel calendrier et selon quelles modalités les branches puis les entreprises sont appelées à négocier et à mettre en place un dispositif généralisé de couverture complémentaire santé.</p><p> D'ici au 1er juin 2013, les branches professionnelles non couvertes devront lancer des négociations sur ce point. La négociation portera principalement sur la définition du contenu et du niveau des garanties accordées, sur la répartition de la charge des cotisations entre employeur et salariés, ainsi que sur les modalités de choix du ou des organismes assurant la couverture complémentaire. À défaut d'accord de branche signé avant le 1er juillet 2014, ce sera au tour des entreprises de négocier sur ces sujets.</p><p> En tout état de cause, au 1er janvier 2016, toutes les entreprises, quelle que soit leur taille, devront permettre à leurs salariés de bénéficier d'une couverture santé collective, de qualité au moins égale au socle minimal dont le projet de loi fixe les principes qui seront précisés par décret en déclinant l'accord national interprofessionnel, et qui sera en tout état de cause conforme à la définition des contrats solidaires et responsables. Ces dispositions s'appliqueront sans préjudice de l'article 11 de la loi n° 89-1009 du 31 décembre 1989 renforçant les garanties offertes aux personnes assurées contre certains risques qui laisse une liberté de choix au salarié en cas de décision unilatérale de l'employeur.</p><p> L'article 1er modifie également l'article L. 912-1 du code de la sécurité sociale pour préciser que dans le cas où une branche choisirait d'identifier un ou plusieurs organismes, sous la forme d'une désignation s'imposant à ses entreprises ou d'une recommandation, elle devra recourir à une mise en concurrence préalable dans des conditions de transparence et selon des modalités qui seront précisées par décret.</p><p> L'article 1er crée un article L. 911-8 qui introduit dans le code de la sécurité sociale la portabilité des couvertures santé et prévoyance pour les salariés devenant demandeurs d'emploi, portabilité en œuvre depuis un précédent accord national interprofessionnel de janvier 2008, mais qui est ici étendue à douze mois. Cette extension sera effective dans les branches et entreprises dans un délai d'un an pour la couverture santé et de deux ans pour la couverture prévoyance.</p><p> L'article 2 prévoit la création d'un compte personnel de formation et d'un conseil en évolution professionnelle, conformément aux articles 5 et 16 de l'accord national interprofessionnel.</p><p> Le principe de la création du compte personnel de formation est posé à l'article L. 6111-1 du code du travail, à la suite des grands objectifs du système de formation professionnelle. Les concertations prévues par l'accord national interprofessionnel, associant les partenaires sociaux, les régions et l'Etat, ainsi que les travaux en cours au sein du Conseil national de la formation professionnelle tout au long de la vie, permettront d'en préciser rapidement les modalités de mise en œuvre.</p><p> Le conseil en évolution professionnelle, dont doit pouvoir bénéficier tout salarié, a vocation à se mettre en œuvre localement dans le cadre du service public d'orientation. Il permettra au salarié d'être mieux informé sur ses droits et ses possibilités de développement et de valoriser ses compétences et d'être ainsi orienté dans la poursuite de son parcours professionnel.</p><p> L'article 3, déclinant l'article 7 de l'accord national interprofessionnel, crée une période de mobilité externe sécurisée dans les entreprises de plus de 300 salariés.</p><p> La période de mobilité est ouverte à tout salarié souhaitant développer ses compétences et justifiant d'une ancienneté d'au moins deux ans. Elle est subordonnée à la signature par les parties d'un avenant au contrat de travail indiquant l'objet, la durée et la date d'effet de la période de mobilité ainsi que le délai de prévenance au cours duquel le salarié doit indiquer s'il souhaite ou non revenir dans son entreprise d'origine. L'avenant aura également à préciser les cas de figure et les modalités d'un retour anticipé du salarié.</p><p> Au terme de la période prévue par l'avenant et sauf s'il exprime une volonté contraire, le salarié retrouve dans l'entreprise d'origine son emploi antérieur ou un emploi similaire, assorti d'une qualification et d'une rémunération au moins équivalentes, ainsi que du maintien à titre personnel de sa classification.</p><p> S'il choisit expressément de ne pas réintégrer son entreprise d'origine, le contrat de travail est rompu par une démission.</p><p> Dans le cadre de la section 2 sur les nouveaux droits collectifs, l'article 4 porte sur l'amélioration de l'information et des procédures de consultation des institutions représentatives du personnel, transcrivant l'article 12 de l'accord du 11 janvier 2013.</p><p> L'article 4 crée ainsi :</p><p> 1° Une nouvelle consultation du comité d'entreprise sur les orientations stratégiques de l'entreprise et sur leurs conséquences sur l'activité, l'emploi, l'évolution des métiers et des compétences, le recours à la sous-traitance, à l'intérim et à des contrats temporaires ;</p><p> 2° Une ambitieuse modalité de partage avec les représentants des salariés de l'information stratégique de l'entreprise dans les domaines économiques et sociaux, à travers la mise en place d'une base de données unique regroupant de manière à la fois actualisée et prospective toutes les données utiles ;</p><p> 3° Un nouveau droit de recours à l'expertise, pour appuyer le comité d'entreprise dans l'exploitation de ces données stratégiques et dans l'appréciation des enjeux économiques et sociaux des orientations stratégiques de l'entreprise.</p><p> L'article 4 pose également, dans le contexte de cette information améliorée, le cadre temporel des consultations des institutions représentatives du personnel et du recours à l'expertise. Les délais afférents pour tout ou partie des procédures concernées pourront, s'ils ne sont pas fixés par la loi, l'être par accord dans l'entreprise ou, à défaut par un décret en Conseil d'Etat. Ils devront permettre au comité d'entreprise d'exercer utilement sa compétence et ne pourront pas, en tout état de cause, être inférieurs à quinze jours. Lorsque, pour une procédure ou un cas de recours à l'expertise donnés, un délai aura été prévu, à son expiration, le comité d'entreprise sera réputé avoir été consulté. Le juge des référés pourra être saisi si les informations nécessaires ne sont pas fournies par l'employeur et il pourra prolonger le délai en cas de difficultés particulières en la matière.</p><p> L'article 4 prévoit par ailleurs une mesure de simplification et d'amplification du rôle des comités d'hygiène, de sécurité et de conditions de travail (CHSCT) dans les entreprises comptant plusieurs CHSCT concernés par un même projet : une instance unique de coordination des CHSCT pourra alors être mise en place pour recourir à une expertise unique, qui aura davantage de force. Elle pourra rendre un avis qui, si un accord d'entreprise le prévoit, pourra constituer un avis unique.</p><p> Enfin, l'article 4, en lien avec la création de la base de données unique qui comprendra des informations sur les aides et crédits d'impôt reçus par l'entreprise et avec la consultation sur les orientations stratégiques, précise la procédure permettant au comité d'entreprise d'être informé et consulté sur l'utilisation par l'entreprise du crédit d'impôt en faveur de la compétitivité et de l'emploi. Cette procédure s'appliquera aussi dans les entreprises sans comité d'entreprise où les délégués du personnel jouent ce rôle.</p><p> L'article 5 complète cette meilleure association et information des salariés à la stratégie de l'entreprise, en prévoyant la participation aux conseils d'administration (ou de surveillance) des grandes entreprises de représentants des salariés avec voix délibérative, conformément à l'article 13 de l'accord du 11 janvier 2013.</p><p> Il précise le champ des entreprises concernées, dont les effectifs totaux sont au moins égaux à 10 000 salariés appréciés à l'échelle mondiale ou à 5 000 appréciés à l'échelle de la France. Les entreprises disposeront de vingt-six mois pour mettre en place une telle représentation. Le nombre de représentants des salariés sera égal à deux dans les entreprises dont le nombre d'administrateurs est supérieur à douze et à un dans les autres cas.</p><p> L'article 5 précise par ailleurs les principes de désignation de ces administrateurs salariés. Modifiant les statuts de l'entreprise, ces modalités devront avoir été approuvées par l'assemblée générale des actionnaires. La proposition qui lui sera soumise devra obligatoirement s'inscrire dans l'une des quatre modalités prévues par la loi : l'élection par les salariés du périmètre considéré sur le territoire français, la désignation par l'institution représentative du personnel la plus élevée du même périmètre, la désignation par l'organisation ou les deux organisations arrivées en tête des élections professionnelles sur le même périmètre, ou enfin la désignation par le comité d'entreprise européen pour l'un des deux représentants et l'une des trois précédentes modalités pour l'autre. A défaut de choix dans le délai fixé, c'est le régime de l'élection qui s'appliquera.</p><p> Le chapitre II, qui vise à « lutter contre la précarité dans l'emploi et dans l'accès à l'emploi », comprend trois articles, sur l'accompagnement et l'indemnisation des demandeurs d'emploi anciens salariés précaires, sur la modulation des cotisations des contrats précaires et sur le temps partiel.</p><p> L'article 6 décline tout d'abord l'article 3 de l'accord national interprofessionnel, par lequel « les parties signataires conviennent de la mise en place d'un dispositif de droits rechargeables dans le cadre du régime d'assurance chômage ». Il s'agit, par ce dispositif, d'améliorer les droits à indemnisation des salariés, notamment des salariés précaires alternant de petites périodes d'emploi et de courtes périodes d'indemnisation. Les droits rechargeables visent en effet à ne pas pénaliser les chômeurs qui retrouvent un emploi puis reviennent au chômage, en leur permettant de conserver des droits à indemnisation non consommés lors de la première période de chômage, puis de les cumuler en tout ou partie avec les nouveaux droits acquis.</p><p> Les paramètres de ces droits rechargeables seront déterminés dans la future convention assurance chômage à négocier courant 2013 pour une mise en œuvre effective début 2014. L'article 6 en pose le principe et les bases juridiques.</p><p> L'article 6 vise également à améliorer l'accompagnement des demandeurs d'emploi en transposant l'article 8 de l'accord du 11 janvier 2013 qui prévoit la création d'une aide versée au septième mois d'accompagnement pour les bénéficiaires expérimentaux du contrat de sécurisation professionnelle engagés dans une formation certifiante ou qualifiante et dont les droits à l'assurance chômage s'éteignent avant la fin de la formation engagée.</p><p> A titre expérimental, le contrat de sécurisation professionnelle avait en effet été ouvert aux salariés en fin de CDD, de mission d'intérim ou de contrat de chantier par un accord du 31 mai 2011 relatif au contrat de sécurisation professionnelle (CSP). Les premiers mois de mise en œuvre de ce dispositif ont montré que certains bénéficiaires potentiels renoncent à rentrer dans le dispositif ou à s'engager dans une formation qualifiante, dans la mesure où ils ne disposent pas de suffisamment de droits à l'assurance chômage pour les accompagner jusqu'au terme de la formation choisie. C'est à ce titre que l'article 6 prévoit qu'outre des modalités d'accompagnement spécifiques, les bénéficiaires de ce dispositif expérimental pourront bénéficier d'incitations financières.</p><p> L'article 7 pose les bases de la modulation des cotisations au régime d'assurance chômage pour lutter contre la précarité, et favoriser l'embauche en contrat à durée indéterminée (CDI). Les partenaires sociaux ont prévu à l'article 4 de leur accord que les contributions des employeurs seraient renchéries pour les contrats à durée déterminée de courte durée, qui expliquent la majeure partie de l'augmentation de la part des embauches en CDD ces dix dernières années.</p><p> Ce principe trouve une première concrétisation dans l'accord du 11 janvier 2013, qui prévoit qu'une sur-cotisation employeur pour les contrats courts s'appliquera au 1er juillet 2013, mise en place par un avenant à l'actuelle convention. Cette sur-cotisation, s'ajoutant aux 4 points de cotisation actuels, atteindra 3 points pour les CDD de moins d'un mois, 1,5 point pour les CDD compris entre un et trois mois et 0,5 point pour les CDD d'usage de moins de trois mois.</p><p> Dans cette logique de modulation, les partenaires sociaux ont décidé d'inciter à recourir à des embauches en CDI en supprimant toute contribution employeur pendant quatre mois pour l'embauche d'un jeune de moins de vingt-six ans (dès lors que le CDI se poursuit après la période d'essai), trois mois dans les entreprises de 50 salariés et plus.</p><p> L'article 7 permet donc aux conventions d'assurance chômage de prévoir des majorations et minorations de cotisations différenciées en fonction de la nature du contrat de travail, de sa durée, du motif de recours, de l'âge du salarié ou de la taille de l'entreprise.</p><p> L'article 8 réforme la réglementation du travail à temps partiel afin d'améliorer la situation des salariés dont la durée de travail est inférieure à un temps complet.</p><p> Il crée une obligation de négocier dans les branches professionnelles qui recourent structurellement au temps partiel, afin de renforcer le rôle des partenaires sociaux dans l'organisation des modalités d'exercice du temps partiel.</p><p> Le projet de texte instaure un « noyau dur » en matière d'encadrement du temps partiel via l'instauration d'une durée minimale hebdomadaire de vingt-quatre heures et d'une rémunération majorée de toutes les heures complémentaires, de 10 % minimum dès la première heure, garantissant ainsi aux salariés une durée de travail plus importante à même de leur assurer un accès aux droits sociaux et une augmentation de leur rémunération.</p><p> Hormis pour les salariés du particulier employeur et pour les jeunes de moins de vingt-six ans poursuivant leurs études, qui n'y sont pas soumis, il ne sera possible de déroger à cette durée minimale par accord de branche ou à la demande écrite et motivée du salarié qu'au travers de la mise en œuvre d'une répartition des horaires de travail sur des journées ou demi-journées régulières ou complètes, afin notamment de permettre de cumuler plusieurs emplois et d'atteindre ainsi une durée de travail plus importante.</p><p> Un accord collectif de branche pourra, en apportant d'autres contreparties, prévoir un certain nombre de dérogations sur le temps de travail et sur la majoration des heures complémentaires, sans pouvoir remettre en cause leur majoration dès la première heure ni prévoir une majoration inférieure à 10 %.</p><p> Enfin, dans un souci d'offrir la possibilité aux salariés à temps partiel d'augmenter leur temps de travail, tout en permettant à l'employeur d'adapter son organisation en fonction de l'activité, le projet de loi prévoit la création d'un dispositif encadré de complément d'heures. Celui-ci offre la possibilité, par accord de branche étendu, d'augmenter temporairement la durée de travail des salariés par avenant au contrat.</p><p> Le chapitre III, qui vise à « favoriser l'anticipation négociée des mutations économiques, pour développer les compétences, maintenir l'emploi et encadrer les licenciements économiques », comprend trois sections.</p><p> La section 1 porte sur la gestion prévisionnelle négociée des emplois et des compétences.</p><p> L'article 9 porte sur la gestion prévisionnelle des emplois et des compétences (GPEC), en déclinaison de l'article 14 de l'accord national interprofessionnel, et vise à en prévoir et améliorer les articulations avec plusieurs exercices :</p><p> - la nouvelle consultation sur les orientations stratégiques créée à l'article 4 du projet de loi ;</p><p> - la négociation sur la mobilité interne créée à l'article 10 ;</p><p> - la politique de formation professionnelle au sein de l'entreprise et en particulier le plan de formation qui s'inscrira dans le cadre des orientations triennales négociées dans l'entreprise ;</p><p> - la politique de lutte contre la précarité, en inscrivant dans la négociation GPEC les perspectives de recours aux différentes formes de contrat de travail.</p><p> L'article 9 ouvre aussi la voie à une meilleure articulation des orientations stratégiques et de la GPEC d'une entreprise avec celles de ses entreprises sous-traitantes, qui manquent souvent de perspectives sur l'évolution nécessaire de leurs métiers et de leurs compétences.</p><p> L'article 10, déclinant l'article 15 de l'accord du 11 janvier 2013, vise à faire de la mobilité interne dans l'entreprise un instrument négocié et articulé avec la GPEC pour mettre en place des mesures collectives d'organisation du travail et d'évolution des salariés, en dehors de tout projet de licenciement. La mobilité interne se caractérise par un changement de poste et/ou de lieu de travail au sein de la même entreprise.</p><p> Le projet prévoit que l'organisation collective de cette mobilité doit faire l'objet d'une négociation collective triennale, négociation qui constituerait un volet spécifique de la négociation GPEC lorsque celle-ci existe.</p><p> L'accord qui en résultera devra notamment intégrer des mesures d'accompagnement à la mobilité, des limites géographiques à la mobilité et des mesures visant à permettre la conciliation entre la vie professionnelle et la vie personnelle.</p><p> Les mobilités envisagées ne peuvent en aucun cas entraîner une diminution du niveau de rémunération ou de la classification personnelle du salarié et doivent garantir le maintien ou l'amélioration de sa qualification professionnelle. Si néanmoins un salarié refuse l'application d'un accord de mobilité interne à son contrat de travail, son licenciement pour motif économique ouvre droit à des mesures d'accompagnement que doit prévoir l'accord.</p><p> La section 2 vise à renforcer les outils permettant de maintenir l'emploi dans l'entreprise dans une conjoncture difficile, par une refonte du dispositif de chômage partiel (ou activité partielle) d'une part, par la création des accords de maintien de l'emploi, d'autre part.</p><p> L'article 11, reprenant les principes fixés par l'article 19 de l'accord du 11 janvier 2013, pose les bases d'un nouveau régime d'activité partielle, fusionnant et simplifiant les régimes antérieurs de chômage partiel, notamment l'allocation spécifique et l'allocation pour activité partielle de longue durée.</p><p> Les entreprises qui se trouveront en activité partielle dans le cadre de ce nouveau dispositif bénéficieront d'une allocation financée à la fois par l'Etat et l'Unedic. Les paramètres, les contreparties s'imposant aux entreprises et le taux de remplacement pour les salariés seront fixés dans les textes d'application, à la fois un décret en Conseil d'Etat et une convention financière entre l'Etat et l'Unedic.</p><p> L'article 11 prévoit également le principe selon lequel l'activité partielle est compatible avec le suivi d'activités de formation.</p><p> L'article 12 crée une nouvelle catégorie d'accords d'entreprise, les accords de maintien dans l'emploi, afin de permettre aux partenaires sociaux, dans les entreprises qui font face à de graves difficultés conjoncturelles, d'aménager temporairement, dans le respect de l'ordre public social, l'équilibre global temps de travail-salaire-emploi. Les accords de maintien dans l'emploi, prévus par l'article 18 de l'accord du 11 janvier 2013, constituent donc un outil supplémentaire à la disposition des partenaires sociaux dans les entreprises, en sus des dispositifs tels que le chômage partiel, pour éviter les licenciements en cas de dégradation de la conjoncture économique.</p><p> Le projet de loi encadre précisément les conditions de recours à ces accords. Si les entreprises peuvent déjà aujourd'hui conclure des accords aménageant la durée du travail et ajuster à la baisse la rémunération des salariés en cas de difficulté économique, il n'existait pas à ce jour de dispositions de nature législative ou réglementaire encadrant le recours à ce type d'accords.</p><p> Le projet de loi prévoit des garanties importantes pour les salariés :</p><p> - un accord majoritaire à 50 % sera nécessaire, pour assurer la forte légitimité de l'accord ;</p><p> - la durée de l'accord est strictement limitée : il ne pourra excéder deux ans ;</p><p> - l'employeur ne peut procéder à aucune rupture du contrat de travail pour motif économique pendant la durée de l'accord ;</p><p> - un accord de maintien dans l'emploi ne peut avoir pour effet de diminuer les salaires des salariés compris entre 1 et 1,2 SMIC ni de porter la rémunération des autres salariés en-dessous du seuil de 1,2 SMIC ;</p><p> - les dirigeants salariés, les mandataires sociaux et les actionnaires devront participer aux efforts demandés aux salariés, dans un souci d'équité entre les différents acteurs ;</p><p> - si un employeur ne respecte pas les engagements de maintien dans l'emploi, il devra verser des dommages-intérêts aux salariés lésés, selon des modalités fixées dans l'accord ;</p><p> - en cas de rupture du contrat de travail, notamment à la suite d'une décision judiciaire de suspendre les effets de l'accord, le calcul des droits des salariés se fait sur la base du salaire perçu avant la conclusion de l'accord ou sur la base du salaire perçu au moment de la rupture du contrat de travail, en fonction de ce qui est le plus avantageux pour le salarié.</p><p> Le projet de loi prévoit que l'accord individuel du salarié est nécessaire pour que l'accord de maintien dans l'emploi lui soit applicable. Si le salarié accepte, les éléments du contrat de travail qui seraient contraires à l'accord sont suspendus pendant la durée de celui-ci. Si le salarié refuse, la rupture du contrat de travail s'analyse comme un licenciement individuel pour motif économique et le salarié bénéficiera d'un accompagnement spécifique à ce titre.</p><p> La section 3 est consacrée à l'encadrement des licenciements économiques et à la création d'une obligation de recherche d'un repreneur lors de la fermeture d'un établissement.</p><p> L'article 13, qui traduit les orientations fixées par l'article 20 de l'accord du 11 janvier 2013, procède à une refonte profonde des procédures de licenciements collectifs.</p><p> Il prévoit que plus aucune procédure de licenciement collectif ne pourra aboutir si elle n'a pas donné lieu :</p><p> - soit à un accord collectif majoritaire ;</p><p> - soit à un plan unilatéral de l'employeur homologué par l'administration.</p><p> En conséquence, l'article 13 organise la voie nouvelle que constitue l'accord collectif majoritaire pouvant arrêter le contenu du plan de sauvegarde de l'emploi et pouvant apporter des adaptations à la procédure de licenciements collectifs. Cet accord ne pourra déroger à l'obligation générale de reclassement et d'adaptation des salariés.</p><p> Une fois conclu, l'accord fait l'objet d'une validation de l'administration, dans un délai de huit jours, pour s'assurer qu'il est conforme aux dispositions législatives.</p><p> Dans le cas d'un document unilatéral arrêtant le plan de sauvegarde de l'emploi après consultation du comité d'entreprise, l'article 13 allonge sensiblement les délais actuellement prévus par le code tout en créant les conditions pour les respecter, notamment en posant très tôt dans la procédure l'obligation d'apporter les éléments de réponse aux questions des représentants des salariés et de leur expert.</p><p> L'article 13 crée également, pour ce document unilatéral, une homologation par l'administration au terme de la procédure. Cette homologation permettra à l'administration, dans un délai de vingt-et-un jours, de s'assurer de la régularité de la procédure d'information et de consultation du comité d'entreprise, de la conformité du plan de sauvegarde de l'emploi et de son contenu aux dispositions législatives et conventionnelles, et de l'adéquation entre la situation et les moyens dont dispose l'entreprise -et le groupe auquel elle appartient- et les mesures d'accompagnement prévues (notamment les efforts de formation et d'adaptation au bénéfice des salariés).</p><p> Les actes administratifs de validation d'un accord ou d'homologation d'un plan unilatéral pourront être contestés devant le juge administratif. L'article 13 crée à cet égard une procédure accélérée spécifique, le juge devant se prononcer dans un délai maximal de trois mois. Le salarié licencié pourra toujours contester son licenciement dans sa dimension individuelle et dans son motif devant le conseil des prudhommes.</p><p> L'article 13 prévoit enfin l'articulation de ces nouvelles procédures avec les cas de liquidation et de redressement judiciaires, eux-mêmes encadrés par des procédures collectives spécifiques.</p><p> L'article 14 crée, conformément à un paragraphe spécifique de l'article 12 de l'accord du 11 janvier 2013, une obligation pour l'entreprise qui envisage la fermeture d'un de ses établissements de rechercher un repreneur, en lien avec son obligation de revitalisation.</p><p> Le comité d'entreprise est informé de cette recherche. Il peut recourir à un expert pour se faire assister dans ce processus. Il est informé des offres éventuelles de reprise, sur lesquelles il peut émettre un avis.</p><p> L'article 15 reprend deux dispositions relatives au licenciement économique qui figurent dans l'accord du 11 janvier 2013.</p><p> En premier lieu, sur l'ordre des licenciements, l'accord (article 23) a entendu reprendre et consolider une jurisprudence de la Cour de cassation permettant de privilégier le critère des qualités professionnelles des salariés, à la condition de tenir compte de l'ensemble des autres critères. L'article 15 prévoit ce principe, dont il convient de rappeler qu'il est applicable en l'absence d'accord collectif et qu'il implique la consultation préalable du comité d'entreprise ou à défaut des délégués du personnel.</p><p> En second lieu, l'accord (article 21) a prévu que la durée maximale du congé de reclassement applicable dans les entreprises et les groupes de plus de 1 000 salariés augmenterait de neuf à douze mois. L'objectif de cette mesure est d'encourager les employeurs à allonger la durée de reclassement pour les salariés qui en ont le plus besoin. La durée actuelle n'est plus en cohérence avec celle du dispositif applicable aux salariés licenciés des entreprises de moins de 1 000 salariés (le contrat de sécurisation professionnelle qui a succédé à la convention de reclassement personnalisé), qui est passé de huit à douze mois. Certains salariés, notamment les plus âgés, ont besoin de plus de temps pour se reclasser quand ils perdent leur emploi, notamment quand cela suppose une mobilité professionnelle et des actions de formation.</p><p> La deuxième disposition sur le congé de reclassement amende une disposition introduite par la loi n° 2011-893 du 28 juillet 2011 pour le développement de l'alternance et la sécurisation des parcours professionnels sur la possibilité d'effectuer des périodes de travail au cours du congé de reclassement. Il était prévu qu'à l'issue de ces périodes de travail, le terme initial du congé ne pouvait être reporté. A l'usage, cette disposition s'avère contreproductive en décourageant les bénéficiaires du congé de reclassement d'accepter des périodes de travail. L'article propose que l'employeur puisse décider d'un report du terme initial du congé.</p><p> Enfin, un chapitre IV comprend quelques dispositions diverses issues de l'accord.</p><p> L'article 16 apporte des aménagements s'agissant des contentieux judiciaires relatifs au droit du travail.<br clear='none'/> En premier lieu, il introduit, pour le contentieux des licenciements, conformément à l'article 25 de l'accord et dans le but de favoriser les conciliations, le principe d'une proposition d'accord entre les parties lors du passage devant le bureau de conciliation, proposition qui serait effectuée en référence à un barème d'indemnités tenant compte de l'ancienneté du salarié. En cas d'accord, il serait mis fin au litige pour les contestations touchant à la procédure et à la cause réelle et sérieuse du licenciement. En revanche, ne sont pas concernées les indemnités de licenciement dues par l'employeur, ni les indemnités liées à des contentieux spécifiques (discrimination, harcèlement, inaptitude).</p><p> Parallèlement, des dispositions réglementaires traduiront la volonté des partenaires sociaux d'un enrôlement rapide de ces litiges devant les bureaux de conciliation.</p><p> En second lieu, l'article 16 reprend les dispositions de l'article 26 de l'accord sur les délais de prescription. Sous réserve de délais spécifiques prévus par le code du travail, toute action portant sur l'exécution ou la rupture du contrat se prescrit par vingt-quatre mois à compter du jour où celui qui l'exerce a connu ou aurait dû connaître les faits lui permettant d'exercer son droit. Toutefois, l'article 16 précise que ces délais ne s'appliquent pas pour des actions ne portant pas sur l'exécution du contrat de travail, telles que les actions en réparation d'un dommage corporel causé à l'occasion de l'exécution du contrat de travail et les actions exercées pour des faits de discrimination ou de harcèlement. Par ailleurs, les demandes de salaires se prescrivent désormais par trois ans à compter du jour où le salarié a connu ou aurait dû connaître les faits lui permettant d'exercer son droit.</p><p> L'article 17, qui transcrit l'article 17 de l'accord du 11 janvier 2013, vise à accompagner dans le temps les franchissements des seuils pour les petites et moyennes entreprises s'agissant de la mise en place des institutions représentatives du personnel.</p><p> A ce titre, pour les entreprises franchissant le seuil de onze ou cinquante salariés, il est proposé de porter de quarante-cinq à quatre-vingt-dix jours le délai entre l'information des salariés par voie d'affichage de l'organisation des élections et la tenue du premier tour de ces élections. Dès leur élection, les représentants du personnel exerceront l'intégralité de leurs attributions.</p><p> Dans le même esprit, l'article 17 prévoit que dans les entreprises de plus de cinquante salariés, l'employeur n'aura pas, dans la première année de franchissement du seuil, l'obligation de transmettre les informations récurrentes à fournir au comité d'entreprise. Les modalités de ce dispositif seront fixées par un décret en Conseil d'Etat.</p><p> L'article 18, qui reprend l'article 22 de l'accord, prévoit une expérimentation, limitée aux seules entreprises de moins de cinquante salariés, appartenant à trois secteurs définis en annexe à l'accord (chocolatiers, commerce d'articles de sports, formation), permettant d'expérimenter le recours direct au contrat de travail intermittent sans obligation de conclure préalablement un accord collectif (de branche ou d'entreprise) mais après information des délégués du personnel. Il prévoit également, au cas où cette possibilité est retenue, que le lissage de la rémunération du salarié sur l'année fait l'objet d'une mention obligatoire dans le contrat de travail. Un bilan de l'expérimentation sera effectué, sous forme d'un rapport que le Gouvernement transmettra au Parlement avant le 31 décembre 2014, date de fin de cette expérimentation.</p><p> Enfin, l'article 19 habilite le Gouvernement à prendre par ordonnance, dans un délai de dix-huit mois, les dispositions nécessaires pour rendre le présent texte applicable à Mayotte.</p>","arborescence":{"niveaux":[{"id":"1362587717725","libelle":"Dossiers législatifs","niveaux":[{"id":"1362587717726","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1362647644247","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/securisation_emploi.asp","data":""}]},{"id":"1362587717727","libelle":"Sénat","niveaux":[],"liens":[{"id":"1366297024253","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-489.html","data":""}]}],"liens":[]},{"id":"1362587717728","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1364487971054","libelle":"Rapport n° 847 de M. Jean-Marc Germain (Tome I)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0847-tI.asp","data":""},{"id":"1364488038764","libelle":"Rapport n° 847 de M. Jean-Marc Germain (Tome II - Auditions et contributions écrites)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0847-tII.asp","data":""},{"id":"1364488084724","libelle":"Texte de la commission déposé le 27 mars 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0847-a0.asp","data":""},{"id":"1366029859855","libelle":"Rapport n° 501 de M. Claude Jeannerot","lien":"http://www.senat.fr/rap/l12-501/l12-501.html","data":""},{"id":"1366626329751","libelle":"Rapport d'information n° 490 de Mme Catherine Génisson, fait au nom de la délégation aux droits des femmes ","lien":"http://www.senat.fr/rap/r12-490/r12-490.html","data":""},{"id":"1366030031191","libelle":"Texte de la commission déposé le 11 avril 2013","lien":"http://www.senat.fr/leg/pjl12-502.html","data":""},{"id":"1366794607256","libelle":"Rapport de M. Jean-Marc Germain (n° 980 à l'Assemblée nationale) et M. Claude Jeannerot (n° 530 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r0980.asp","data":""},{"id":"1366794659726","libelle":"Texte de la CMP déposé le 23 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0980-a0.asp","data":""}]},{"id":"1362587717729","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1362587717730","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1364982218284","libelle":"Compte rendu intégral des séances du 2 avril 2013","niveaux":[],"liens":[{"id":"1364982284094","libelle":"1ère séance du 2 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130195.asp#P571_108926","data":": présentation, motion de rejet préalable."},{"id":"1365005399435","libelle":"2ème séance du 2 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130196.asp#P73_1839","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1365071726441","libelle":"Compte rendu intégral des séances du 3 avril 2013","niveaux":[],"liens":[{"id":"1365071921201","libelle":"1ère séance du 3 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130197.asp","data":": discussion générale (suite), discussion des articles : avant l’art  1er, art  1er."},{"id":"1365157240832","libelle":"2ème séance du 3 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130198.asp","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1365157334859","libelle":"Compte rendu intégral des séances du 4 avril 2013","niveaux":[],"liens":[{"id":"1365157470112","libelle":"1ère séance du 4 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130199.asp","data":": discussion des articles (suite) : art 1er (suite), après l’art 1er."},{"id":"1365157586992","libelle":"2ème séance du 4 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130200.asp","data":": discussion des articles (suite) : art 2, après l’art 2."},{"id":"1365179768069","libelle":"3ème séance du 4 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130201.asp","data":": discussion des articles (suite) : après l’art 2 (suite), art 3."}]},{"id":"1365418112737","libelle":"Compte rendu intégral des séances du 5 avril 2013","niveaux":[],"liens":[{"id":"1365418347775","libelle":"1ère séance du 5 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130202.asp#P82_2742","data":": discussion des articles (suite), art 3 (suite)."},{"id":"1365418481678","libelle":"2ème séance du 5 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130203.asp#P100_3605","data":": après l’art 3, art 4."},{"id":"1365418600918","libelle":"3ème séance du 5 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130204.asp#P65_2582","data":": discussion des articles (suite) : art 4 (suite), après l’art 4, art 5."}]},{"id":"1365418640798","libelle":"Compte rendu intégral des séances du 6 avril 2013","niveaux":[],"liens":[{"id":"1365419657805","libelle":"1ère séance du 6 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130205.asp#P95_4333","data":": discussion des articles (suite) : art 5 (suite), après l’art 5, avant l’art 6, art 6, art 7."},{"id":"1365419808929","libelle":"2ème séance du 6 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130206.asp#P122_5131","data":": discussion des articles (suite) : art 7 (suite), après l’art 7, art 8, après l’art 8, art 8 bis, art 9."},{"id":"1365419966318","libelle":"3ème séance du 6 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130207.asp#P111_3992","data":": discussion des articles (suite) : art 10, art 11, avant l’art 12, art 12, avant l’art 13, art 13."}]},{"id":"1365514528159","libelle":"Compte rendu intégral des séances du 8 avril 2013","niveaux":[],"liens":[{"id":"1365514836069","libelle":"1ère séance du 8 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130208.asp#P81_2819","data":": discussion des articles (suite) : art 13 (suite)."},{"id":"1365515124211","libelle":"2ème séance du 2 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130209.asp#P101_3602","data":": discussion des articles (suite) : art 13 (suite), après l’art 13, art 14, art 15, art 16."},{"id":"1365515303778","libelle":"3ème séance du 8 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130210.asp#P93_3176","data":": discussion des articles (suite) : art 16 (suite), art 17, art 18, après l’art 18, art 19, après l’art 19, titre, seconde délibération, art 8."}]},{"id":"1365583894722","libelle":"Compte rendu intégral des séances du 9 avril 2013","niveaux":[],"liens":[{"id":"1365585433032","libelle":"1ère séance du 9 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130211.asp#P417_83735","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1362587717731","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1366214970091","libelle":"Compte rendu intégral de la séance du 17 avril 2013","lien":"http://www.senat.fr/seances/s201304/s20130417/s20130417_mono.html","data":": discussion générale, exception d'irrecevabilité, question préalable."},{"id":"1366388064176","libelle":"Compte rendu intégral de la séance du 18 avril 2013","lien":"http://www.senat.fr/seances/s201304/s20130418/s20130418_mono.html","data":": discussion des articles : art additionnels, avant l'art 1er, art 1er."},{"id":"1366388392552","libelle":"Compte rendu intégral de la séance du 19 avril 2013","lien":"http://www.senat.fr/seances/s201304/s20130419/s20130419_mono.html","data":": discussion des articles (suite) : art 1er (suite), art 1er bis, art 1er ter, art 1er quater, art additionnel, art 2, art addtionnels, art 3."},{"id":"1366625667698","libelle":"Compte rendu intégral de la séance du 20 avril 2013","lien":"http://www.senat.fr/seances/s201304/s20130420/s20130420_mono.html","data":": discussion des articles (suite) : art 3 (suite), art 3 bis, art additionnel, art 4, mise au point au sujet d'un vote, discussion des articles (suite) : art 4 (suite), demande de vote bloqué, discussion des articles (suite) : art additionnels, art 5, art additionnels, art 6, art additionnels, art 7, art additionnels, art 8, art 8 bis, art 8 (suite), art 9, art 10, art 12, art 13, art 14, art 15, art 16, art 17, art 18, art additionnel, art 19 (vote réservé), art additionnel après l'art 19, art 19 bis (nouveau) et 20 (vote réservé), interventions sur l'ensemble, vote unique sur les articles 5 à 20 et l’ensemble du texte."}]},{"id":"1366794714686","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1366900422553","libelle":"Compte rendu intégral des séances du 24 avril 2013","niveaux":[],"liens":[{"id":"1366900539894","libelle":"2ème séance du 24 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130229.asp","data":": présentation, discussion générale, texte de la commission mixte paritaire, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1368542454101","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1368542506761","libelle":"Compte rendu intégral de la séance du 14 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130514/st20130514000.html","data":": discussion générale, interventions et vote sur l'ensemble."},{"id":"1368629652910","libelle":"Compte rendu intégral de la séance du 15 mai 2013","lien":"http://www.senat.fr/seances/s201305/s20130515/s20130515_mono.html#Niv1_SOM2","data":": mise au point au sujet d'un vote."}]}],"liens":[]}],"liens":[{"id":"1362588647604","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_securisation_emploi_cm_06.04.2013.pdf.pdf","data":""},{"id":"1407768310726","libelle":"Communiqué de presse du Conseil des ministres du 6 mars 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/securisation-de-l-emploi.html","data":"Le ministre du travail, de l’emploi, de la formation professionnelle et du dialogue social a présenté un projet de loi relatif à la sécurisation de l’emploi.\nLa Grande conférence sociale de juillet 2012 avait inscrit, dans sa feuille de route, une négociation interprofessionnelle sur la sécurisation de l’emploi, pour apporter des solutions nouvelles à quatre grands défis du marché du travail : la lutte contre la précarité du travail, l’anticipation des mutations économiques, la recherche de solutions collectives pour sauvegarder l’emploi, la refonte des procédures de licenciement collectif. L’accord national interprofessionnel conclu le 11 janvier 2013, à l’issue de cette négociation, répond à ces défis de façon globale, ambitieuse et équilibrée. Comme il l’avait annoncé, le Gouvernement a, sur les bases des stipulations de l’accord, construit le projet de loi présenté aujourd’hui.\nCe projet est donc à la fois le fruit d’une méthode, la réforme par le dialogue social, et la marque d’une ambition, la mobilisation de tous pour développer l’emploi et lutter contre le chômage. Il s’inscrit dans le cap fixé par le Président de la République : «mobiliser les forces vives de notre pays vers des solutions nouvelles pour l’emploi».\nToutes les organisations syndicales et patronales représentatives, signataires ou non, ont été associées à la préparation du projet de loi, dans un double esprit : loyauté envers l’accord et les signataires ; transparence et écoute vis-à-vis de tous.\nLe projet de loi traduit fidèlement l’équilibre de l’accord du 11 janvier et les engagements des signataires, en apportant les précisions ou compléments nécessaires sur les points qui étaient restés imprécis ou incomplets.\nIl est porteur d’évolutions positives autour des grands objectifs suivants :\n•créer de nouveaux droits, individuels et collectifs, pour les salariés : accès à la complémentaire santé, création du compte personnel de formation, droit à la mobilité sécurisée dans une autre entreprise, information des représentants des salariés sur la stratégie de l’entreprise et présence au sein des conseils d’administration ;\n•lutter contre la précarité dans l’emploi et dans l’accès à l’emploi : droits rechargeables à l’assurance chômage, hausse des cotisations à la charge des employeurs pour les contrats courts, encadrement du temps partiel ;\n•favoriser l’anticipation négociée des mutations économiques, pour développer les compétences et maintenir l’emploi : gestion prévisionnelle des emplois et des compétences, refonte du dispositif de chômage partiel, création des accords de maintien de l’emploi ;\n•encadrer les licenciements économiques, avec une modification profonde des procédures applicables aux plans de sauvegarde de l’emploi (voie nouvelle de l’accord collectif ; homologation, ou validation quand il s’agit d’un accord collectif, par l’administration) et la création de l’obligation de recherche d’un repreneur en cas de projet de fermeture de site.\nCe projet de loi est l’affirmation d’un nouvel équilibre où tous les acteurs gagnent en sécurité sans perdre en capacité d’adaptation et de mobilité. C’est ainsi que la compétitivité de la France se renforce dans le fil du combat historique pour l’amélioration des droits des salariés.\nLe projet de loi crée de nouveaux outils pour sauver immédiatement des emplois et un cadre plus favorable aux créations d’emplois de qualité dans les prochains mois et années. Au vu de l’urgence de la bataille pour l’emploi, il sera examiné au Parlement en avril, afin de permettre son entrée en vigueur dès le mois de mai."},{"id":"1365585640576","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 9 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0103.asp","data":""},{"id":"1366625741509","libelle":"Texte modifié en 1ère lecture par le Sénat le 20 avril 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/502.html","data":""},{"id":"1366900722603","libelle":"Texte adopté en CMP par l'Assemblée nationale le 24 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0123.asp","data":""},{"id":"1368612746818","libelle":"Texte adopté en CMP par le Sénat le 14 mai 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/531.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000027546648","libelleTexte":"LOI n° 2013-504 du 14 juin 2013  relative à la sécurisation de l'emploi ","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Projet de loi relatif à la sécurisation de l'emploi</strong></p><p align='center'> NOR : ETSX1303961L</p><p align='center'><br clear='none'/><strong> Chapitre Ier<br clear='none'/> Créer de nouveaux droits pour les salariés</strong></p><p align='center'><strong> Section 1<br clear='none'/> De nouveaux droits individuels pour la sécurisation des parcours</strong></p><p align='center'></p><p align='center'><strong> Article 1er</strong></p><p> I. - A. - Avant le 1er juin 2013, les organisations liées par une convention de branche ou, à défaut, par des accords professionnels, engagent une négociation afin de permettre aux salariés qui ne bénéficient pas d'une couverture collective à adhésion obligatoire en matière de remboursements complémentaires de frais occasionnés par une maladie, une maternité ou un accident au moins aussi favorable que celle fixée en application des dispositions de l'article L. 911-7 du code de la sécurité sociale, au niveau de leur branche ou de leur entreprise, d'accéder à une telle couverture avant le 1er janvier 2016.</p><p> La négociation porte notamment sur :</p><p> 1° La définition du contenu et du niveau des garanties ainsi que la répartition de la charge des cotisations entre employeur et salariés ;</p><p> 2° Les modalités de choix de l'assureur. A cet effet, la négociation examine en particulier les conditions, notamment tarifaires, dans lesquelles les entreprises peuvent retenir le ou les organismes assureurs de leur choix, sans méconnaître l'objectif de couverture effective de l'ensemble des salariés des entreprises de la branche ;</p><p> 3° Le cas échéant, les modalités selon lesquelles des contributions peuvent être affectées au financement de l'objectif de solidarité, notamment pour l'action sociale et la constitution de droits non contributifs ;</p><p> 4° Les cas dans lesquels la situation particulière de certains salariés peut justifier des dispenses d'affiliation ;</p><p> 5° Le délai, au moins égal à dix-huit mois à compter de l'entrée en vigueur de la convention sans pouvoir excéder le 1er janvier 2016, laissé aux entreprises pour se conformer aux nouvelles obligations conventionnelles.</p><p> B. - A compter du 1er juillet 2014 et jusqu'au 1er janvier 2016, dans les entreprises où a été désigné un délégué syndical et non couvertes par un accord de branche, un accord d'entreprise ou une décision unilatérale du chef d'entreprise prévoyant une couverture collective à adhésion obligatoire en matière de remboursements complémentaires de frais occasionnés par une maladie, une maternité ou un accident au moins aussi favorable que celle fixée en application des dispositions de l'article L. 911-7 du code de la sécurité sociale et applicable au plus tard le 1er janvier 2016, l'employeur engage une négociation sur ce thème.</p><p> Cette négociation se déroule dans les conditions prévues aux articles L. 2242-1 à L. 2242 4 et au deuxième alinéa de l'article L. 2242-11 du code du travail.</p><p> II. - Le code de la sécurité sociale est ainsi modifié :</p><p> 1° Le chapitre Ier du livre IX est complété par les articles L. 911-7 et L. 911-8 ainsi rédigés :</p><p> « Art. L. 911-7. - A compter du 1er janvier 2016, les entreprises dont les salariés ne bénéficient pas d'une couverture collective à adhésion obligatoire en matière de remboursements ou d'indemnisations de frais occasionnés par une maladie, une maternité ou un accident par le biais d'un accord de branche ou d'entreprise dans des conditions au moins aussi favorables que celles mentionnées au présent article, sont tenues de faire bénéficier leurs salariés de cette couverture minimale par décision unilatérale de l'employeur, dans le respect des dispositions de l'article 11 de la loi n° 89-1009 du 31 décembre 1989.</p><p> « Cette couverture minimale comprend la prise en charge totale ou partielle des dépenses suivantes :</p><p> « 1° La participation de l'assuré aux tarifs servant de base au calcul des prestations des organismes de sécurité sociale prévue au I de l'article L. 322-2 pour les prestations couvertes par les régimes obligatoires ;</p><p> « 2° Le forfait journalier prévu à l'article L. 174-4 ;</p><p> « 3° Les frais exposés, en sus des tarifs de responsabilité, pour les soins dentaires prothétiques ou d'orthopédie dentofaciale et pour certains dispositifs médicaux à usage individuel admis au remboursement.</p><p> « Un décret détermine le niveau de prise en charge de ces dépenses ainsi que la liste des dispositifs mentionnés au 3° entrant dans son champ. Il fixe les catégories de salariés pouvant être dispensés de l'obligation d'affiliation eu égard à la nature ou aux caractéristiques de leur contrat de travail ou au fait qu'ils disposent par ailleurs d'une couverture complémentaire.</p><p> « L'employeur assure au minimum la moitié du financement de cette couverture.</p><p> « Art. L. 911-8. - Les salariés qui sont garantis collectivement, dans les conditions prévues à l'article L. 911-1, contre le risque décès, les risques portant atteinte à l'intégrité physique de la personne ou liés à la maternité ou les risques d'incapacité de travail ou d'invalidité, bénéficient du maintien à titre gratuit de cette couverture en cas de rupture du contrat de travail, non consécutive à une faute lourde, ouvrant droit à prise en charge par le régime d'assurance chômage, selon les conditions suivantes :</p><p> « 1° Le maintien des garanties est applicable à compter de la date de cessation du contrat de travail et pendant une durée égale à la période d'indemnisation du chômage, dans la limite de la durée du dernier contrat de travail appréciée en mois entiers, et sans pouvoir excéder douze mois ;</p><p> « 2° Le bénéfice du maintien de ces garanties est subordonné à la condition que les droits à couverture complémentaire aient été ouverts chez le dernier employeur ;</p><p> « 3° Les garanties maintenues au bénéfice des anciens salariés sont celles en vigueur dans l'entreprise ;</p><p> « 4° Le maintien des garanties ne peut conduire l'ancien salarié à percevoir des indemnités d'un montant supérieur à celui des allocations chômage qu'il aurait perçues au titre de la même période ;</p><p> « 5° Les anciens salariés justifient auprès de leur ancien employeur, à l'ouverture et au cours de la période de maintien du droit, des conditions prévues au présent article. »</p><p> 2° L'article L. 912-1 est complété par un alinéa ainsi rédigé :</p><p> « Lorsque les accords professionnels ou interprofessionnels mentionnés à l'article L. 911 1 prévoient une mutualisation des risques en application du premier alinéa ou lorsqu'ils recommandent, sans valeur contraignante, aux entreprises d'adhérer pour la couverture des risques qu'ils organisent à un ou plusieurs organismes, il est procédé à une mise en concurrence préalable des organismes mentionnés à l'article 1er de la loi n° 89-1009 du 31 décembre 1989 dans des conditions de transparence et selon des modalités prévues par décret. »</p><p> III. - La loi n° 89-1009 du 31 décembre 1989 renforçant les garanties offertes aux personnes assurées contre certains risques est ainsi modifiée :</p><p> 1° L'article 2 et l'article 5 sont complétés, pour chacun d'entre eux, par un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article sont également applicables au titre des anciens salariés garantis en application de l'article L. 911-8 du code de la sécurité sociale. » ;</p><p> 2° Au 1° de l'article 4, après les mots : « dans les six mois qui suivent la rupture de leur contrat de travail », sont insérés les mots : « ou, le cas échéant, avant l'expiration de la période durant laquelle ils bénéficient à titre temporaire du maintien de ces garanties en application d'une convention, d'un accord ou d'une décision mentionnés à l'article 2 ».</p><p> IV. - A compter du 1er juillet 2014, le code du travail est ainsi modifié :</p><p> 1° L'intitulé de la sous-section 3 de la section 2 du chapitre II du titre IV du livre II de la deuxième partie devient : « Protection sociale complémentaire des salariés » ;</p><p> 2° A l'article L. 2242-11, le mot : « maladie » est remplacé par les mots : « et, dans des conditions au moins aussi favorables que celles prévues à l'article L. 911-7 du code de la sécurité sociale, d'un régime de remboursements complémentaires de frais occasionnés par une maladie, une maternité ou un accident » ;</p><p> 3° Au 14° du II de l'article L. 2261-22, le mot : « maladie » est remplacé par les mots : « ou un régime de remboursements complémentaires de frais occasionnés par une maladie, une maternité ou un accident ».</p><p> V. - Avant le 1er janvier 2016, les organisations liées par une convention de branche ou, à défaut, par des accords professionnels, engagent une négociation en vue de permettre aux salariés qui ne bénéficient pas d'une couverture collective à adhésion obligatoire en matière de prévoyance au niveau de leur branche ou de leur entreprise d'accéder à une telle couverture.</p><p> VI. - Les dispositions de l'article L. 911-8 du code de la sécurité sociale telles qu'issues de la présente loi entrent en vigueur :</p><p> 1° Au titre des risques portant atteinte à l'intégrité physique de la personne ou liés à la maternité, à compter du 1er juin 2014 ;</p><p> 2° Au titre des garanties liées aux risque décès, ou aux risques d'incapacité de travail ou d'invalidité, à compter du 1er juin 2015.</p><p align='center'><strong> Article 2</strong></p><p> I. - L'article L. 6111-1 du code du travail est complété par un alinéa ainsi rédigé :</p><p> « Afin de favoriser son accès à la formation professionnelle tout au long de la vie, chaque personne dispose, indépendamment de son statut, dès son entrée sur le marché du travail, d'un compte personnel de formation, individuel et intégralement transférable en cas de changement ou de perte d'emploi. »</p><p> II. - Au chapitre IV du titre Ier du livre III de la sixième partie du même code, après l'article L. 6314-2, il est inséré un article L. 6314-3 ainsi rédigé :</p><p> « Art. L. 6314-3. - Tout salarié bénéficie d'un conseil en évolution professionnelle. Cet accompagnement, mis en œuvre au niveau local dans le cadre du service public de l'orientation prévu à l'article L. 6111-3, lui permet :</p><p> « 1° D'être informé sur son environnement professionnel et l'évolution des métiers sur le territoire ;</p><p> « 2° De mieux connaître ses compétences, de les valoriser et d'identifier les compétences utiles à acquérir pour poursuivre son parcours professionnel ;</p><p> « 3° D'identifier les offres d'emploi adaptées à ses compétences ;</p><p> « 4° D'être informé des différents dispositifs qu'il peut mobiliser pour consolider son parcours professionnel.</p><p> « Chaque salarié est informé, notamment par son employeur, de la possibilité de recourir à cet accompagnement.</p><p> « Le compte personnel de formation peut être mobilisé par le salarié pour bénéficier de cet accompagnement. »</p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p> Au chapitre II du titre II du livre II de la première partie du code du travail, il est créé une section 5 ainsi rédigée :</p><p> « Section 5<br clear='none'/> « Mobilité volontaire sécurisée</p><p> « Art. L. 1222-12. - Dans les entreprises et les groupes d'entreprises au sens de l'article L. 2331-1 de trois cents salariés et plus, tout salarié justifiant d'une ancienneté minimale de vingt-quatre mois, consécutifs ou non, peut avec l'accord de son employeur, bénéficier d'une période de mobilité volontaire sécurisée afin d'exercer une activité dans une autre entreprise, au cours de laquelle l'exécution de son contrat de travail est suspendue.</p><p> « Si l'employeur oppose deux refus successifs à la demande de mobilité, l'accès au congé individuel de formation est de droit pour le salarié, sans que puissent lui être opposées les dispositions de l'article L. 6322-7 ou la durée d'ancienneté mentionnée à l'article L. 6322-4.</p><p> « Art. L. 1222-13. - La période de mobilité volontaire sécurisée est prévue par un avenant au contrat de travail, qui détermine l'objet, la durée, la date de prise d'effet et le terme de la période de mobilité, ainsi que le délai dans lequel le salarié doit informer par écrit l'employeur de son choix éventuel de ne pas réintégrer l'entreprise.</p><p> « Il prévoit également les situations et modalités d'un retour anticipé du salarié, qui reste dans tous les cas possible à tout moment avec l'accord de l'employeur.</p><p> « Art. L. 1222-14. - A son retour dans l'entreprise d'origine, le salarié retrouve de plein droit son précédent emploi ou un emploi similaire, assorti d'une qualification et d'une rémunération au moins équivalentes ainsi que du maintien à titre personnel de sa classification.</p><p> « Art. L. 1222-15. - Lorsque le salarié choisit de ne pas réintégrer son entreprise d'origine au terme de la période de mobilité, le contrat de travail qui le lie à son employeur est rompu. Cette rupture constitue une démission qui n'est soumise à aucun préavis autre que celui prévu par l'avenant en application de l'article L. 1222-13. »</p><p align='center'><strong> Section 2<br clear='none'/> De nouveaux droits collectifs en faveur de la participation des salariés</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Après le premier alinéa de l'article L. 2323-3 du code du travail, il est inséré trois alinéas ainsi rédigés :</p><p> « Il dispose d'un délai d'examen suffisant.</p><p> « Sauf dispositions législatives spécifiques, un accord entre l'employeur et la majorité des membres élus titulaires du comité d'entreprise ou le cas échéant du comité central d'entreprise, ou, à défaut d'accord, un décret en Conseil d'État, fixe les délais dans lesquels les avis du comité d'entreprise sont rendus, dans le cadre des consultations prévues aux articles L. 2323-6 à L. 2323-60, ainsi qu'aux articles L. 2323-72, L. 2281-12 et L. 3121-11. Ces délais, qui ne peuvent être inférieurs à quinze jours, doivent permettre au comité d'entreprise d'exercer utilement sa compétence, en fonction de la nature et de l'importance des questions qui lui sont soumises.</p><p> « A l'expiration de ces délais ou du délai mentionné au dernier alinéa de l'article L. 2323-4, le comité d'entreprise est réputé avoir été consulté. »</p><p> II. - L'article L. 2323-4 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « , d'un délai d'examen suffisant » sont supprimés ;</p><p> 2° Il est complété par deux alinéas ainsi rédigés :</p><p> « Les membres élus du comité peuvent, s'ils estiment ne pas disposer d'éléments suffisants, saisir le président du tribunal de grande instance statuant en la forme des référés, pour qu'il ordonne la communication par l'employeur des éléments manquants. Le juge statue dans un délai de huit jours.</p><p> « Cette saisine n'a pas pour effet de prolonger le délai dont dispose le comité pour rendre son avis. Toutefois, en cas de difficultés particulières d'accès aux informations nécessaires à la formulation de l'avis motivé du comité d'entreprise, le juge peut décider la prolongation du délai prévu à l'article L. 2323-3. »</p><p> III. - A la sous-section 2 de la section 1 du chapitre III du titre II du livre III de la deuxième partie du même code, il est inséré, après l'article L. 2323-7, les articles L. 2323 7 1 à L. 2323-7-3 ainsi rédigés :</p><p> « Art. L. 2323-7-1. - Chaque année, le comité d'entreprise est consulté sur les orientations stratégiques de l'entreprise, définies par l'organe chargé de l'administration ou de la surveillance de l'entreprise, et sur leurs conséquences sur l'activité, l'emploi, l'évolution des métiers et des compétences, le recours à la sous-traitance, à l'intérim et à des contrats temporaires.</p><p> « Le comité émet un avis sur ces orientations et propose, le cas échéant, des orientations alternatives. Cet avis est transmis à l'organe chargé de l'administration ou de la surveillance de l'entreprise qui arrête définitivement les orientations stratégiques. Le comité d'entreprise reçoit communication de cette délibération.</p><p> « La base de données prévue à l'article L. 2323-7-2 est le support de préparation de cette consultation.</p><p> « Le comité d'entreprise peut se faire assister de l'expert-comptable de son choix en vue de l'examen des orientations stratégiques de l'entreprise. Par dérogation aux dispositions de l'article L. 2325-40 et sauf accord entre l'employeur et la majorité des membres élus du comité d'entreprise, le comité contribue, sur son budget de fonctionnement, à hauteur de 20 % au financement de cette expertise.</p><p> « Art. L. 2323-7-2. - Une base de données économiques et sociales, mise régulièrement à jour, rassemble un ensemble d'informations que l'employeur met à disposition du comité d'entreprise.</p><p> « La base de données est accessible en permanence aux membres du comité d'entreprise, du comité central d'entreprise et aux délégués syndicaux.</p><p> « Les informations contenues dans la base de données portent sur les thèmes suivants :</p><p> « 1° Investissements : investissement social (emploi, formation professionnelle, conditions de travail), investissement matériel et immatériel ;</p><p> « 2° Fonds propres et endettement ;</p><p> « 3° Rétributions des salariés et dirigeants ;</p><p> « 4° Activités sociales et culturelles ;</p><p> « 5° Rémunération des financeurs ;</p><p> « 6° Flux financiers à destination de l'entreprise, notamment aides publiques et crédits d'impôts ;</p><p> « 7° Sous-traitance ;</p><p> « 8° Le cas échéant, transferts commerciaux et financiers entre les entités du groupe.</p><p> « Ces informations portent sur l'année en cours, les deux années précédentes et intègrent des perspectives sur les trois années suivantes.</p><p> « Le contenu de ces informations est déterminé par un décret en Conseil d'État et peut varier selon que l'entreprise compte plus ou moins de 300 salariés. Il peut être adapté par un accord de branche ou d'entreprise ou, le cas échéant, un accord de groupe en fonction de l'organisation et du domaine d'activité de l'entreprise.</p><p> « Les membres du comité d'entreprise, du comité central d'entreprise et les délégués syndicaux ayant accès à la base de données sont tenus à une obligation de discrétion à l'égard des informations contenues dans la base données revêtant un caractère confidentiel et présentées comme telles par l'employeur.</p><p> « Art. L. 2323-7-3. - Les éléments d'information contenus dans les rapports et informations transmis de manière récurrente au comité d'entreprise sont mis à la disposition de ses membres dans la base de données mentionnée à l'article L. 2323-7-2 et cette mise à disposition vaut communication des rapports et informations au comité d'entreprise, dans les conditions et limites fixées par un décret en Conseil d'État.</p><p> « Les consultations du comité d'entreprise pour des événements ponctuels continuent de faire l'objet de l'envoi de ces informations et rapports. »</p><p> IV. - La base de données prévue à l'article L. 2323-7-2 du code du travail est mise en place dans un délai d'un an à compter de la publication de la présente loi dans les entreprises de trois cents salariés et plus, et de deux ans dans les entreprises de moins de trois cents salariés.</p><p> Les dispositions de l'article L. 2323-7-3 entrent en vigueur à une date fixée par décret en Conseil d'État et au plus tard au 31 décembre 2016.</p><p> V. - La section 7 du chapitre V du titre II du livre III de la deuxième partie du même code est ainsi modifiée :</p><p> 1 ° A l'article L. 2325-35, après le 1°, il est inséré un 1° bis ainsi rédigé :</p><p> « 1° bis En vue de l'examen des orientations stratégiques de l'entreprise prévu à l'article L. 2323-7-1 ; »</p><p> 2° Il est ajouté une sous-section 4 ainsi rédigée :</p><p> « Sous-section 4<br clear='none'/> « Délai de l'expertise</p><p> « Art. L. 2325-42-1. - L'expert-comptable ou l'expert technique mentionnés dans la présente section remettent leur rapport dans un délai fixé par un accord entre l'employeur et la majorité des membres élus titulaires du comité d'entreprise, ou, à défaut d'accord, par décret en Conseil d'État. Ce délai ne peut être prorogé que par commun accord.</p><p> « Un décret en Conseil d'État détermine, au sein du délai prévu au premier alinéa, le délai dans lequel l'expert désigné par le comité d'entreprise peut demander à l'employeur toutes les informations qu'il juge nécessaires à la réalisation de sa mission et le délai de réponse de l'employeur à cette demande. »</p><p> VI. - Le second alinéa de l'article L. 2332-1 du même code est complété par la phrase suivante :</p><p> « Les avis rendus dans le cadre de la procédure fixée à l'article L. 2323-7-1 lui sont communiqués. »</p><p> VII. - La sous-section 2 de la section 1 du chapitre III du titre II du livre III de la deuxième partie du même code est complétée par un paragraphe 9 ainsi rédigé :</p><p> « Paragraphe 9<br clear='none'/> « Crédit d'impôt compétitivité emploi</p><p> « Art. L. 2323-26-1. - Les sommes reçues par l'entreprise au titre du crédit d'impôt prévu à l'article 244 quater C du code général des impôts et leur utilisation sont retracées dans la base de données économiques et sociales prévue à l'article L. 2323-7-2. Le comité d'entreprise est informé et consulté, avant le 1er juillet de chaque année, sur l'utilisation par l'entreprise de ce crédit d'impôt. Cette consultation peut être organisée à l'occasion de la consultation sur les orientations stratégiques prévue à l'article L. 2323-7-1.</p><p> « Art. L. 2323-26-2. - Lorsque le comité d'entreprise constate que tout ou partie du crédit d'impôt n'a pas été utilisé conformément aux dispositions prévues à l'article 244 quater C du code général des impôts, il peut demander à l'employeur de lui fournir des explications.</p><p> « Cette demande est inscrite de droit à l'ordre du jour de la prochaine séance du comité d'entreprise.</p><p> « Si le comité d'entreprise n'a pu obtenir de réponse suffisante de l'employeur ou si celle ci confirme l'utilisation non conforme de ce crédit, il établit un rapport.</p><p> « Ce rapport est transmis à l'employeur et au comité de suivi régional créé par l'article 66 de la loi n° 2012-1510 du 29 décembre 2012 de finances rectificative pour 2012, qui adresse une synthèse annuelle au comité national de suivi.</p><p> « Art. L. 2323-26-3. - Au vu de ce rapport, le comité d'entreprise peut décider, à la majorité des membres présents, de saisir de ses conclusions l'organe chargé de l'administration ou de la surveillance dans les sociétés ou personnes morales qui en sont dotées, ou d'en informer les associés dans les autres formes de sociétés ou les membres dans les groupements d'intérêt économique.</p><p> « Dans les sociétés dotées d'un conseil d'administration ou d'un conseil de surveillance, la demande d'explication sur l'utilisation du crédit d'impôt est inscrite à l'ordre du jour de la prochaine séance du conseil d'administration ou du conseil de surveillance, à condition que celui ci ait pu être saisi au moins quinze jours à l'avance. La réponse de l'employeur est motivée et adressée au comité d'entreprise.</p><p> « Dans les autres formes de sociétés ou dans les groupements d'intérêt économique, lorsque le comité d'entreprise a décidé d'informer les associés ou les membres de l'utilisation du crédit d'impôt, le gérant ou les administrateurs leur communiquent le rapport du comité d'entreprise.</p><p> « Dans les autres personnes morales, ces dispositions s'appliquent à l'organe chargé de l'administration ou de la surveillance. »</p><p> VIII. - Après l'article L. 2313-7 du même code, il est inséré un article L. 2313-7-1 ainsi rédigé :</p><p> « Art. L. 2313-7-1. - Dans les entreprises de moins de cinquante salariés, les délégués du personnel sont informés et consultés sur les conditions d'utilisation du crédit d'impôt prévu à l'article 244 quater C du code général des impôts selon les modalités prévues aux articles L. 2323-26-1 à L. 2323-26-3. »</p><p> IX. - Avant le 31 décembre 2016, le Gouvernement présente au Parlement un rapport sur la mise en œuvre de l'exercice du droit de saisine des comités d'entreprise ou des délégués du personnel sur les conditions d'utilisation du crédit d'impôt compétitivité emploi, prévu par les articles L. 2323-26-2 à L. 2323-26-3 et L. 2313-7-1 du code du travail.</p><p> X. - Le titre Ier du livre VI de la quatrième partie du même code est complété par un chapitre VI ainsi rédigé :</p><p> « Chapitre VI<br clear='none'/> « Instance de coordination des comités d'hygiène, de sécurité<br clear='none'/> « et des conditions de travail</p><p> « Art. L. 4616-1. - Lorsque les consultations prévues aux articles L. 4612-8, L. 4612-9, L. 4612-10 et L. 4612-13 portent sur un projet commun à plusieurs établissements, l'employeur peut mettre en place une instance de coordination de leurs comités d'hygiène, de sécurité et des conditions de travail, qui a pour mission d'organiser le recours à une expertise unique par un expert agréé dans les conditions prévues au 2° de l'article L. 4614-12 et à l'article L. 4614-13, et qui peut rendre un avis au titre des articles L. 4612-8, L. 4612-9, L. 4612-10 et L. 4612-13.</p><p> « Art. L. 4616-2. - L'instance de coordination est composée :</p><p> « 1° De l'employeur ou de son représentant ;</p><p> « 2° D'un représentant de chaque comité d'hygiène, de sécurité et des conditions de travail, désigné en son sein par la délégation du personnel ;</p><p> « 3° Des personnes suivantes territorialement compétentes pour l'établissement dans lequel se réunit l'instance de coordination : médecin du travail, inspecteur du travail, agent des services de prévention de l'organisme de sécurité sociale et, le cas échéant, agent de l'organisme professionnel de prévention du bâtiment et des travaux publics et responsable du service de sécurité et des conditions de travail ou, à défaut, agent chargé de la sécurité et des conditions de travail.</p><p> « Art. L. 4616-3. - L'expert mentionné à l'article L. 4616-1 est désigné lors de la première réunion de l'instance.</p><p> « Il remet son rapport et l'instance de coordination se prononce le cas échéant dans les délais prévus par un décret en Conseil d'État. A l'expiration de ces délais, l'instance est réputée avoir été consultée.</p><p> « Le rapport de l'expert et le cas échéant l'avis de l'instance de coordination sont transmis par l'employeur aux comités d'hygiène, de sécurité et des conditions de travail concernés par le projet ayant justifié la mise en place de l'instance de coordination.</p><p> « Art. L. 4616-4. - Les dispositions des articles L. 4614-1, L. 4614-2, L. 4614-8 et L. 4614-9 s'appliquent à l'instance de coordination.</p><p> « Art. L. 4616-5. - Un accord d'entreprise peut prévoir des modalités particulières de composition et de fonctionnement de l'instance de coordination, notamment en cas d'un nombre important de comités d'hygiène, de sécurité et des conditions de travail concernés. Il peut prévoir que la consultation de l'instance de coordination se substitue aux consultations prévues aux articles L. 4612-8, L. 4612-9, L. 4612-10 et L. 4612-13. »</p><p> XI. - Au dernier alinéa de l'article L. 4614-3 du même code, après les mots : « circonstances exceptionnelles », sont insérés les mots : « ou de participation à une instance de coordination prévue à l'article L. 4616-1 ».</p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - La sous-section 1 de la section 2 du chapitre V du titre II du livre II du code de commerce est ainsi modifiée :</p><p> 1° Après l'article L. 225-27, il est inséré un article L. 225-27-1 ainsi rédigé :</p><p> « Art. L. 225-27-1. - I. - Dans les sociétés dont le siège social est situé sur le territoire français qui emploient, à la clôture de chacun des deux derniers exercices, au moins cinq mille salariés permanents dans la société et ses filiales directes ou indirectes situées sur le territoire français, ou au moins dix mille salariés permanents dans la société et ses filiales directes ou indirectes situées sur le territoire français et à l'étranger, et qui ont pour obligation de mettre en place un comité d'entreprise en application de l'article L. 2322-1 du code du travail, le conseil d'administration comprend, outre les administrateurs prévus aux articles L. 225-17 et L. 225-18, des administrateurs représentant les salariés.</p><p> « Une société n'est pas soumise à l'obligation prévue au premier alinéa dès lors qu'elle est la filiale directe ou indirecte d'une société elle-même soumise à cette obligation. Lorsqu'une société n'est pas soumise à l'obligation prévue au premier alinéa mais que ses filiales remplissent les conditions fixées à cet alinéa, l'obligation est applicable aux filiales.</p><p> « II. - Le nombre des administrateurs représentant les salariés est égal à deux dans les sociétés dont le nombre d'administrateurs mentionnés aux articles L. 225-17 et L. 225-18 est supérieur à douze et à un s'il est égal ou inférieur à douze.</p><p> « Les administrateurs représentant les salariés ne sont pas pris en compte pour la détermination du nombre minimal et du nombre maximal d'administrateurs prévus à l'article L. 225-17 ou pour l'application du premier alinéa de l'article L. 225-18-1.</p><p> « III. - Les statuts prévoient les modalités de désignation des administrateurs représentant les salariés selon l'une des modalités suivantes :</p><p> « 1° L'organisation d'une élection auprès des salariés de la société et de ses filiales directes ou indirectes situées sur territoire français dans les conditions fixées à l'article L. 225 28-1 ;</p><p> « 2° La désignation par, selon le cas, le comité de groupe prévu à l'article L. 2331-1 du code du travail, le comité central d'entreprise ou le comité d'entreprise de la société mentionnée au premier alinéa ;</p><p> « 3° La désignation par l'organisation syndicale ayant obtenu le plus de suffrages au premier tour des élections mentionnées à l'article L. 2122-1 du code du travail dans la société et ses filiales directes ou indirectes sur le territoire français lorsqu'un seul administrateur est désigné ou par chacune des deux organisations syndicales ayant obtenu le plus de suffrages au premier tour des élections mentionnées ci-dessus lorsque deux administrateurs doivent être désignés ;</p><p> « 4° Lorsque le nombre d'administrateur à désigner est égal à deux, la désignation de l'un des administrateurs selon l'une des modalités fixées aux 1°, 2° et 3° et du second par le comité d'entreprise européen, s'il existe, ou, pour les sociétés européennes au sens de l'article L. 2351-1 du code du travail, par l'organe de représentation des salariés mentionné à l'article L. 2352-16 du code du travail, ou, à défaut, par le comité de la société européenne mentionné à l'article L. 2353-1 du code du travail.</p><p> « IV. - En cas de non approbation par l'assemblée générale extraordinaire des modifications statutaires nécessaires à la mise en œuvre des dispositions des cinquième à neuvième alinéas dans un délai de six mois à compter de la clôture du second exercice mentionné au premier alinéa, les administrateurs représentant les salariés sont désignés par la voie de l'élection mentionnée au sixième alinéa.</p><p> « L'élection a lieu au plus tard six mois après :</p><p> « 1° Le refus des modifications statutaires par l'assemblée générale extraordinaire ;</p><p> « 2° L'assemblée générale statuant sur les comptes du second exercice clos mentionné au premier alinéa si les modifications statutaires prévues aux cinquième à neuvième alinéas n'ont pas été soumises à l'assemblée générale extraordinaire.</p><p> « V. - Les administrateurs désignés doivent être titulaires d'un contrat de travail avec la société ou ses filiales directes ou indirectes antérieur de deux années au moins à leur désignation et correspondant à un emploi effectif. Toutefois, la condition d'ancienneté n'est pas requise lorsqu'au jour de la nomination la société est constituée depuis moins de deux ans.</p><p> « VI. - Les sociétés dont le conseil d'administration comprend un ou plusieurs membres désignés en application de l'article L. 225-27, de l'article 5 de la loi n° 83-675 du 26 juillet 1983 ou de l'article 8-1 de la loi n° 86-912 du 6 août 1986, ne sont pas tenues à l'obligation prévue au premier alinéa dès lors que le nombre de ces administrateurs est au moins égal au nombre prévu au troisième alinéa. Quand le nombre de ces administrateurs n'est pas égal au nombre prévu par le troisième alinéa, l'ensemble de ces administrateurs sont élus ou désignés selon les modalités prévues au présent article. » ;</p><p> 2° Après l'article L. 225-28, il est inséré un article L. 225-28-1 ainsi rédigé :</p><p> « Art. L. 225-28-1. - Pour l'élection prévue au 1° de l'article L. 225-27-1, tous les salariés de la société et de ses filiales directes ou indirectes dont le siège social est situé sur le territoire français et dont le contrat de travail est antérieur de trois mois à la date de l'élection sont électeurs. Le vote est secret.</p><p> « Les candidats ou listes de candidats sont présentés par une ou plusieurs organisations syndicales représentatives au sens de l'article L. 2122-1 du code du travail.</p><p> « Lorsqu'il y a un seul siège à pourvoir pour l'ensemble du corps électoral, l'élection a lieu au scrutin majoritaire à deux tours. Chaque candidature doit comporter, outre le nom du candidat, celui de son remplaçant éventuel. Est déclaré élu le candidat ayant obtenu au premier tour la majorité absolue des suffrages exprimés, au second tour la majorité relative.</p><p> « Dans les autres cas, l'élection a lieu au scrutin de liste à la représentation proportionnelle au plus fort reste et sans panachage. Chaque liste doit comporter un nombre de candidats double de celui des sièges à pourvoir.</p><p> « En cas d'égalité des voix, les candidats dont le contrat de travail est le plus ancien sont déclarés élus.</p><p> « Les autres modalités du scrutin sont fixées par les statuts.</p><p> « Les contestations relatives à l'électorat, à l'éligibilité et à la régularité des opérations électorales sont portées devant le juge d'instance qui statue en dernier ressort dans les conditions prévues par le premier alinéa de l'article L. 2324-23 du code du travail. » ;</p><p> 3° L'article L. 225-29 est ainsi modifié :</p><p> a) Après les mots : « élu par les salariés», sont insérés les mots : « ou désigné selon les modalités prévues à l'article L. 225-27-1 » ;</p><p> b) Après les mots : « articles L. 225-27 », sont insérés les mots : « L. 225-27-1, » ;</p><p> c) Après les mots : « L. 225-28 », sont insérés les mots : « , L. 225-28-1 » ;</p><p> 4° L'article L. 225-30 est ainsi modifié :</p><p> a) Après les mots : « élu par les salariés », sont insérés les mots : « ou désigné selon les modalités prévues à l'article L. 225-27-1 » ;</p><p> b) Après les mots : « lors de son élection », sont insérés les mots : « ou de sa désignation selon les modalités prévues à l'article L. 225-27-1 » ;</p><p> 5° A l'article L. 225-31, après le mot : « élus », sont insérés les mots : « ou désignés selon les modalités prévues à l'article L. 225-27-1 » ;</p><p> 6° L'article L. 225-32 est ainsi modifié :</p><p> a) Après les mots : « élu par les salariés », sont insérés les mots : « ou désigné selon les modalités prévues à l'article L. 225-27-1 » ;</p><p> b) Après les mots : « élus par les salariés », sont insérés les mots : « ou désignés selon les modalités prévues à l'article L. 225-27-1 » ;</p><p> 7° A l'article L. 225-33, après les mots : « élus par les salariés », sont insérés les mots : « ou désignés selon les modalités prévus à l'article L. 225-27-1 » ;</p><p> 8° A l'article L. 225-34, après les mots : « élus par les salariés », sont insérés les mots : « en application des articles L. 225-27 et L. 225-28 » ;</p><p> 9° Après l'article L. 225-34, il est inséré un article L. 225-34-1 ainsi rédigé :</p><p> « Art. L. 225-34-1. - En cas de vacance, par décès, démission, révocation, rupture du contrat de travail ou pour toute autre cause que ce soit, d'un siège d'administrateur ou désigné selon les modalités prévues, selon le cas, à l'article L. 225-27-1 ou L. 225-79-2, le siège vacant est pourvu de la manière suivante :</p><p> « 1° Lorsque l'élection a eu lieu au scrutin majoritaire à deux tours, par le remplaçant ou lorsque l'élection a eu lieu au scrutin de liste, par le candidat figurant sur la même liste immédiatement après le dernier candidat élu ;</p><p> « 2° Lorsque l'administrateur a été désigné selon les modalités prévues aux septième, huitième ou neuvième alinéas de l'article L. 225-27-1, une nouvelle procédure de désignation est engagée.</p><p> « Le mandat de l'administrateur ainsi désigné prend fin à l'arrivée du terme normal du mandat des autres administrateurs désignés selon les modalités fixées à l'article L. 225-27-1. »</p><p> II. - La sous-section 2 de la section 2 du chapitre V du titre II du livre II du même code est ainsi modifiée :</p><p> 1° Après l'article L. 225-79-1, il est inséré un article L. 225-79-2 ainsi rédigé :</p><p> « Art. L. 225-79-2. - I. - Dans les sociétés dont le siège social est situé sur le territoire français qui emploient, à la clôture de chacun des deux derniers exercices, au moins cinq mille salariés permanents dans la société et ses filiales directes ou indirectes situées sur le territoire français, ou au moins dix mille salariés permanents dans la société et ses filiales directes ou indirectes situées sur le territoire français et à l'étranger, et qui ont pour obligation de mettre en place un comité d'entreprise en application de l'article L. 2322-1 du code du travail, le conseil de surveillance comprend, outre les membres prévus aux articles L. 225-69 et L. 225-75, des membres représentant les salariés.</p><p> « Une société n'est pas soumise à l'obligation prévue au premier alinéa dès lors qu'elle est la filiale directe ou indirecte d'une société elle-même soumise à cette obligation. Lorsqu'une société n'est pas soumise à l'obligation prévue au premier alinéa mais que ses filiales remplissent les conditions fixées à cet alinéa, l'obligation est applicable aux filiales.</p><p> « II. - Le nombre des membres du conseil de surveillance représentant les salariés est égal à deux dans les sociétés dont le nombre de membres désignés selon les modalités de l'article L. 225-75 est supérieur à douze et à un s'il est égal ou supérieur à douze.</p><p> « Les membres du conseil de surveillance représentant les salariés ne sont pas pris en compte pour la détermination du nombre minimal et du nombre maximal des membres du conseil de surveillance prévus à l'article L. 225-69 ou pour l'application du premier alinéa de l'article L. 225-69-1.</p><p> « III. - Les statuts prévoient les modalités de désignation des membres représentant les salariés selon l'une des modalités suivantes :</p><p> « 1° L'organisation d'une élection auprès des salariés de la société et ses filiales directes ou indirectes situées sur territoire français dans les conditions fixées à l'article L. 225-28-1 ;</p><p> « 2° La désignation par, selon le cas, le comité de groupe prévu à l'article L. 2331-1 du code du travail, le comité central d'entreprise ou le comité d'entreprise de la société mentionnée au premier alinéa ;</p><p> « 3° La désignation par l'organisation syndicale ayant obtenu le plus de suffrages au premier tour des élections mentionnées à l'article L. 2122-1 du code du travail dans la société et ses filiales directes ou indirectes situées sur le territoire français lorsqu'un seul membre est désigné ou par chacune des deux organisations syndicales ayant obtenu le plus de suffrages au premier tour des élections mentionnées ci-dessus lorsque deux membres doivent être désignés ;</p><p> « 4° Lorsque le nombre de membres à désigner est égal à deux, la désignation de l'un des membres selon l'une des modalités fixées aux 1°, 2° et 3° et du second par le comité d'entreprise européen, s'il existe, ou, pour les sociétés européennes au sens de l'article L. 2351-1 du code du travail par l'organe de représentation des salariés mentionné à l'article L. 2352-16, ou, à défaut, par le comité de la société européenne mentionné à l'article L. 2353-1 du code du travail.</p><p> « IV. - En cas de non approbation par l'assemblée générale extraordinaire des modifications statutaires nécessaires à la mise en œuvre des dispositions des cinquième à neuvième alinéas dans un délai de six mois à compter de la clôture du second exercice mentionné au premier alinéa, les membres représentant les salariés sont désignés par la voie de l'élection mentionnée au sixième alinéa.</p><p> « L'élection a lieu au plus tard six mois après :</p><p> « 1° Le refus des modifications statutaires par l'assemblée générale extraordinaire ;</p><p> « 2° L'assemblée générale statuant sur les comptes du second exercice clos mentionné au premier alinéa si les modifications statutaires prévues aux cinquième à neuvième alinéas n'ont pas été soumises à l'assemblée générale extraordinaire.</p><p> « V. - Les membres du conseil de surveillance désignés doivent être titulaires d'un contrat de travail avec la société ou ses filiales directes ou indirectes antérieur de deux années au moins à leur désignation et correspondant à un emploi effectif. Toutefois, la condition d'ancienneté n'est pas requise lorsqu'au jour de la nomination la société est constituée depuis moins de deux ans.</p><p> « VI. - Les sociétés dont le conseil de surveillance comprend un ou plusieurs membres désignés en application de l'article L. 225-27, de l'article 5 de la loi n° 83-675 du 26 juillet 1983 ou de l'article 8-1 de la loi n° 86-912 du 6 août 1986, ne sont pas tenues à l'obligation prévue au premier alinéa dès lors que le nombre de ces membres est au moins égal au nombre prévu au troisième alinéa. Quand le nombre de ces membres n'est pas égal au nombre prévu par le troisième alinéa, l'ensemble de ces membres sont élus ou désignés selon les modalités prévues au présent article. » ;</p><p> 2° L'article L. 225-80 est complété par la phrase suivante : « Pour les membres du conseil de surveillance désignés en application de l'article L. 225 79-2, les conditions relatives au remplacement sont fixées selon les règles prévues à l'article L. 225-34-1. »</p><p> III. - Le chapitre VI du titre II du livre II du même code est ainsi modifié :</p><p> 1° Après l'article L. 226-4-1, il est inséré un article L. 226-4-2 ainsi rédigé :</p><p> « Art. L. 226-4-2. - I. - Dans les sociétés dont le siège social est situé sur le territoire français, qui emploient, à la clôture de chacun des deux derniers exercices, au moins cinq mille salariés permanents dans la société et ses filiales directes ou indirectes situées sur le territoire français, ou, au moins dix mille salariés permanents dans la société et ses filiales directes ou indirectes situées sur le territoire français et à l'étranger, et qui ont pour obligation de mettre en place un comité d'entreprise en application de l'article L. 2322-1 du code du travail, le conseil de surveillance comprend, outre les membres du conseil de surveillance prévus à l'article L. 226-4, des membres du conseil de surveillance représentant les salariés.</p><p> « Une société n'est pas soumise à l'obligation prévue au premier alinéa dès lors qu'elle est la filiale directe ou indirecte d'une société elle-même soumise à cette obligation. Lorsqu'une société n'est pas soumise à l'obligation prévue au premier alinéa mais que ses filiales remplissent les conditions fixées à cet alinéa, l'obligation est applicable aux filiales.</p><p> « II. - Le nombre des membres représentant les salariés est égal à deux dans les sociétés dont le nombre de membres est supérieur à douze et à un s'il est égal ou inférieur à douze.</p><p> « Les membres représentant les salariés ne sont pas pris en compte pour l'application du premier alinéa de l'article L. 226-4-1.</p><p> « III. - Les statuts prévoient les modalités de désignation des membres du conseil de surveillance représentant les salariés selon l'une des modalités suivantes :</p><p> « 1° L'organisation d'une élection auprès des salariés de la société et de ses filiales directes ou indirectes situées sur territoire français dans les conditions fixées à l'article L. 226 4 3 ;</p><p> « 2° La désignation par, selon le cas, le comité de groupe prévu à l'article 2331-1 du code du travail, le comité central d'entreprise ou le comité d'entreprise de la société mentionnée au premier alinéa ;</p><p> « 3° La désignation par l'organisation syndicale ayant obtenu le plus de suffrages au premier tour des élections mentionnées à l'article L. 2122-1 du code du travail dans la société et ses filiales directes ou indirectes sur le territoire français lorsqu'un seul membre est désigné ou par chacune des deux organisations syndicales ayant obtenu le plus de suffrages au premier tour des élections mentionnées ci-dessus lorsque deux membres doivent être désignés ;</p><p> « 4° Lorsque le nombre de membres à désigner est égal à deux, la désignation de l'un des membres selon l'une des modalités fixées au 1°, 2° et 3° et du second par le comité d'entreprise européen, s'il existe, ou, pour les sociétés européennes au sens de l'article L. 2351-1 du code du travail, par l'organe de représentation des salariés mentionné à l'article L. 2352-16 du code du travail, ou, à défaut, par le comité de la société européenne mentionné à l'article L. 2353-1 du code du travail.</p><p> « IV. - Lorsque les modifications statutaires nécessaires à la mise en œuvre des dispositions des cinquième à neuvième alinéas n'ont pas été adoptées dans le délai de six mois à compter de la clôture du second exercice mentionné au premier alinéa, les membres représentant les salariés sont désignés par la voie de l'élection mentionnée au sixième alinéa.</p><p> « Cette élection est organisée au plus tard :</p><p> « 1° Dans les six mois de la dernière assemblée des commanditaires ou des commandités ayant refusé les modifications statutaires ;</p><p> « 2° Dans le délai de six mois suivant l'approbation des comptes du second exercice clos mentionné au premier alinéa lorsque les modifications statutaires n'ont pas été approuvées par l'assemblée générale extraordinaire des commanditaires et par les commandités selon les modalités prévues à l'article L. 226-11.</p><p> « V. - Les membres du conseil de surveillance désignés doivent être titulaires d'un contrat de travail avec la société ou ses filiales directes ou indirectes antérieur de deux années au moins à leur désignation et correspondant à un emploi effectif. Toutefois, la condition d'ancienneté n'est pas requise lorsqu'au jour de la nomination la société est constituée depuis moins de deux ans. » ;</p><p> 2° Après l'article L. 226-4-2, il est inséré un article L. 226-4-3 ainsi rédigé :</p><p> « Art. L. 226-4-3. - Pour l'élection prévue au 1° de l'article L. 226-4-2, tous les salariés de la société et de ses filiales directes ou indirectes dont le siège social est situé sur le territoire français et dont le contrat de travail est antérieur de trois mois à la date de l'élection sont électeurs. Le vote est secret.</p><p> « Les candidats ou listes de candidats sont présentés par une ou plusieurs organisations syndicales représentatives au sens de l'article L. 2122-1 du code du travail.</p><p> « Lorsqu'il y a un seul siège à pourvoir pour l'ensemble du corps électoral, l'élection a lieu au scrutin majoritaire à deux tours. Chaque candidature doit comporter, outre le nom du candidat, celui de son remplaçant éventuel. Est déclaré élu le candidat ayant obtenu au premier tour la majorité absolue des suffrages exprimés, au second tour la majorité relative.</p><p> « Dans les autres cas, l'élection a lieu au scrutin de liste à la représentation proportionnelle au plus fort reste et sans panachage. Chaque liste doit comporter un nombre de candidats double de celui des sièges à pourvoir.</p><p> « En cas d'égalité des voix, les candidats dont le contrat de travail est le plus ancien sont déclarés élus.</p><p> « Les autres modalités du scrutin sont fixées par les statuts.</p><p> « Les contestations relatives à l'électorat, à l'éligibilité et à la régularité des opérations électorales sont portées devant le juge d'instance qui statue en dernier ressort dans les conditions prévues par le premier alinéa de l'article L. 2324-23 du code du travail. » ;</p><p> 3° Après l'article L. 226-4-3, il est inséré un article L. 226-4-4 ainsi rédigé :</p><p> « Art. L. 226-4-4. - Les conditions relatives à l'éligibilité, à l'électorat, à la composition des collèges, aux modalités du scrutin, aux contestations, à la durée et aux conditions d'exercice du mandat, à la révocation, à la protection du contrat de travail et au remplacement des membres du conseil de surveillance élus par les salariés sont fixées selon les règles définies aux articles L. 225-28 à L. 225-34. »</p><p> IV. - L'article L. 2323-65 du code du travail est ainsi modifié :</p><p> 1° Après les mots : « membres élus », sont insérés les mots : « ou désignés » ;</p><p> 2° Les mots : « au titre des articles L. 225-27 et L. 225-79 » sont remplacés par les mots : « L. 225-27, 225-27-1, L. 225-79, L. 225-79-2 et L. 226-4-2 ».</p><p> V. - La désignation des administrateurs mentionnés à l'article L. 225-27-1 du code de commerce et des membres du conseil de surveillance mentionnés aux articles L. 225-79-2 et L. 226-4-2 doit intervenir au plus tard le premier jour du vingt-sixième mois suivant la publication de la présente loi.</p><p align='center'><br clear='none'/><strong> Chapitre II<br clear='none'/> Lutter contre la précarité dans l'emploi et dans l'accès à l'emploi</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 6</strong></p><p align='center'></p><p align='center'></p><p> I. - A la section 1 du chapitre II du titre IV du livre II de la cinquième partie du code du travail, après l'article L. 5422-2, il est inséré un nouvel article L. 5422-2-1 ainsi rédigé :</p><p> « Art. L. 5422-2-1. - Les droits à l'allocation d'assurance non épuisés, issus d'une période antérieure d'indemnisation, sont pris en compte en tout ou partie dans le calcul de la durée et du montant des droits lors de l'ouverture d'une nouvelle période d'indemnisation, dans les conditions prévues à l'article L. 5422-20. »</p><p> II. - A la première phrase de l'article 43 de la loi n° 2011-893 du 28 juillet 2011 pour le développement de l'alternance et la sécurisation des parcours professionnels, après les mots : « modalités particulières d'accompagnement », sont insérés les mots : « et d'incitation financière ».</p><p align='center'><strong> Article 7</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 5422-12 du code du travail est complété par un alinéa ainsi rédigé :</p><p> « Les accords prévus à l'article L. 5422-20 peuvent majorer ou minorer les taux des contributions en fonction de la nature du contrat de travail, de sa durée, du motif de recours à ce type de contrat, de l'âge du salarié ou de la taille de l'entreprise. »</p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - Le chapitre Ier du titre IV du livre II de la deuxième partie du code du travail est complété par une section 5 ainsi rédigée :</p><p> « Section 5<br clear='none'/> « Temps partiel</p><p> « Art. L. 2241-13. - Les organisations liées par une convention de branche ou, à défaut, par des accords professionnels, ouvrent des négociations sur les modalités d'organisation du temps partiel dès lors qu'au moins un tiers de leur effectif occupe un emploi à temps partiel.</p><p> « Cette négociation porte notamment sur la durée minimale d'activité hebdomadaire ou mensuelle, le nombre et la durée des périodes d'interruption d'activité, le délai de prévenance préalable à la modification des horaires et la rémunération des heures complémentaires. »</p><p> II. - L'article L. 3123-8 du même code est complété par un alinéa ainsi rédigé :</p><p> « Une convention collective ou un accord de branche peuvent prévoir la possibilité pour l'employeur de proposer un emploi à temps complet ne ressortissant pas à la catégorie professionnelle du salarié à temps partiel ou un emploi non équivalent. »</p><p> III. - Après l'article L. 3123-14 du même code, sont insérés les articles L. 3123-14-1 à L. 3123-14-4 ainsi rédigés :</p><p> « Art. L. 3123-14-1. - La durée minimale de travail du salarié employé à temps partiel est fixée à 24 heures par semaine, ou, le cas échéant, à l'équivalent mensuel de cette durée ou à l'équivalent calculé sur la période prévue par un accord collectif conclu sur le fondement de l'article L. 3122-2. Cette durée minimale n'est pas applicable aux salariés âgés de moins de vingt-six ans poursuivant leurs études.</p><p> « Art. L. 3123-14-2. - Une durée de travail inférieure à celle prévue par l'article L. 3123 14-1 peut être fixée à la demande du salarié soit pour faire face à des contraintes personnelles, soit pour lui permettre de cumuler plusieurs activités afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée à l'article L. 3123-14-1. Cette demande est écrite et motivée.</p><p> « Art. L. 3123-14-3. - Une convention ou un accord de branche ne peut fixer une durée de travail inférieure à la durée mentionnée à l'article L. 3123-14-1 que s'il comporte des garanties quant à la mise en œuvre d'horaires réguliers ou permettant au salarié de cumuler plusieurs activités, afin d'atteindre une durée globale d'activité correspondant à un temps plein ou au moins égale à la durée mentionnée à l'article L. 3123-14-1.</p><p> « Art. L. 3123-14-4. - Dans les cas prévus aux articles L. 3123-14-2 et L. 3123-14-3, il ne peut être dérogé à la durée minimale de travail mentionnée à l'article L. 3123-14-1 qu'à la condition de regrouper les horaires de travail du salarié sur des journées ou des demi-journées régulières ou complètes. Un accord de branche ou d'entreprise peut déterminer les modalités selon lesquelles s'opère ce regroupement. »</p><p> IV. - Au deuxième alinéa de l'article L. 3123-16 du même code, le mot : « étendu, ou » est remplacé par les mots : « le cas échéant ».</p><p> V. - La sous-section 6 de la section 1 du chapitre III du titre II du livre Ier de la troisième partie du même code est ainsi modifiée :</p><p> 1° A l'article L. 3123-17, après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Chacune des heures complémentaires accomplies dans la limite fixée au premier alinéa donne lieu à une majoration de salaire de 10 %. » ;</p><p> 2° L'article L. 3123-19 est complété par un alinéa ainsi rédigé :</p><p> « Une convention ou un accord de branche peut prévoir un taux de majoration différent, qui ne peut toutefois être inférieur à 10 %. »</p><p> VI. - Il est rétabli à la section 1 du chapitre III du titre II du livre Ier de la troisième partie du même code une sous-section 8 ainsi rédigée :</p><p> « Sous-section 8<br clear='none'/> « Compléments d'heures par avenant</p><p> « Art. L. 3123-25. - Une convention ou un accord de branche étendu peut prévoir la possibilité, par un avenant au contrat de travail, d'augmenter temporairement la durée du travail prévue par le contrat de travail. Par dérogation à l'article L. 3123-17, les heures complémentaires accomplies au-delà de la durée déterminée par l'avenant donnent lieu à une majoration qui ne peut être inférieure à 25 %.</p><p> « La convention ou l'accord :</p><p> « a) Détermine le nombre maximum d'avenants pouvant être conclus, dans la limite de huit par an et par salarié, en dehors des cas de remplacement d'un salarié absent nommément désigné ;</p><p> « b) Peut prévoir la majoration des heures effectuées dans le cadre de cet avenant ;</p><p> « c) Détermine les modalités selon lesquelles les salariés peuvent bénéficier prioritairement des compléments d'heures. »</p><p> VII. - L'article L. 3123-14 du même code est complété par un alinéa ainsi rédigé :</p><p> « L'avenant au contrat de travail prévu à l'article L. 3123-25 mentionne les modalités selon lesquelles des compléments d'heures peuvent être accomplis au-delà de la durée de travail fixée par le contrat de travail. »</p><p> VIII. - Les dispositions de l'article L. 3123-14-1 et du troisième alinéa de l'article L. 3123-17 du code du travail dans leur rédaction issue de la présente loi entrent en vigueur le 1er janvier 2014. Pour les contrats en cours à cette date, et jusqu'au 1er janvier 2016, sauf convention ou accord conclu au titre de l'article L. 3123-14-3, la durée minimale prévue à l'article L. 3123-14-1 est applicable au salarié qui en fait la demande, sauf refus de l'employeur justifié par l'impossibilité d'y faire droit compte tenu de l'activité économique de l'entreprise.</p><p> IX. - Dans les organisations liées par une convention de branche, ou, à défaut, par des accords professionnels dont au moins un tiers de l'effectif occupe, à la date de publication de la présente loi, un emploi à temps partiel, la négociation prévue à l'article L. 2241-13 du code du travail doit être ouverte dans les trois mois suivant son entrée en vigueur.</p><p align='center'><br clear='none'/><strong> Chapitre III<br clear='none'/> Favoriser l'anticipation négociée des mutations économiques pour développer les compétences, maintenir l'emploi et encadrer les licenciements économiques</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Section 1<br clear='none'/> Développer la gestion prévisionnelle négociée des emplois et des compétences</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 9</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 2242-15 du code du travail est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « tous les trois ans », sont insérés les mots : « , sur le fondement des orientations stratégiques de l'entreprise et de leurs conséquences mentionnées à l'article L. 2323-7-1, » ;</p><p> 2° Le 1° est supprimé ;</p><p> 3° Le 2° devient le 1° et après les mots : « mobilité professionnelle et géographique des salariés », sont insérés les mots : « autres que celles prévues dans le cadre des articles L. 2242-21 et L. 2242-22 » ;</p><p> 4° Il est ajouté quatre alinéas ainsi rédigés :</p><p> « 2° Les conditions de la mobilité professionnelle ou géographique interne à l'entreprise prévue à l'article L. 2242-21, qui doivent, en cas d'accord, faire l'objet d'un chapitre spécifique ;</p><p> « 3° Les grandes orientations à trois ans de la formation professionnelle dans l'entreprise ;</p><p> « 4° Les perspectives de recours par l'employeur aux différents contrats de travail, notamment aux contrats à durée indéterminée, aux contrats à durée déterminée et aux contrats d'intérim.</p><p> « Un bilan est réalisé à l'échéance de l'accord. »</p><p> II. - A l'article L. 2242-16 du même code, il est ajouté un alinéa ainsi rédigé :</p><p> « 3° Sur les conditions dans lesquelles les entreprises sous-traitantes peuvent être informées des orientations stratégiques de l'entreprise ayant un effet sur leurs métiers, l'emploi et les compétences, ainsi que sur les modalités de leur association au dispositif de gestion prévisionnelle des emplois et des compétences. »</p><p> III. - Le premier alinéa de l'article L. 2323-33 du même code est complété par une phrase ainsi rédigée :</p><p> « Ces orientations sont établies en cohérence avec le contenu de l'accord issu, le cas échéant, de la négociation mentionnée à l'article L. 2242-15, notamment avec les grandes orientations sur trois ans de la formation professionnelle dans l'entreprise qu'il a arrêtées. »</p><p> IV. - A l'article L. 2323-35 du même code, après le mot : « délibérer, », sont insérés les mots : « des grandes orientations à trois ans de la formation professionnelle dans l'entreprise arrêtées, le cas échéant, par l'accord issu de la négociation prévue à l'article L. 2242-15 ».</p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - La sous-section unique de la section 3 du chapitre II du titre IV du livre II de la deuxième partie du code du travail devient la sous-section 1.</p><p> II. - La section 3 du chapitre II du titre IV du livre II de la deuxième partie du même code est complétée par une sous-section 2 ainsi rédigée :</p><p> « Sous-section 2<br clear='none'/> « Mobilité interne</p><p> « Art L. 2242-21. - L'employeur engage tous les trois ans une négociation portant sur les conditions de la mobilité professionnelle ou géographique interne à l'entreprise dans le cadre de mesures collectives d'organisation sans projet de licenciement.</p><p> « Dans les entreprises et groupes mentionnés à l'article L. 2242-15, les modalités de cette mobilité interne s'inscrivent dans le cadre de la négociation prévue au même article.</p><p> « Art. L. 2242-22. - La négociation prévue à l'article L. 2242-21 porte notamment sur :</p><p> « 1° Les mesures d'accompagnement à la mobilité, en particulier en termes de formation et d'aides à la mobilité géographique ;</p><p> « 2° Les limites imposées à cette mobilité au-delà de la zone géographique de l'emploi du salarié, elle-même précisée par l'accord ;</p><p> « 3° Les mesures visant à permettre la conciliation entre la vie professionnelle et la vie personnelle.</p><p> « Les stipulations de l'accord collectif issu de la négociation mentionnée par le présent article ne peuvent avoir pour effet d'entraîner une diminution du niveau de la rémunération ou de la classification personnelle du salarié et doivent garantir le maintien ou l'amélioration de sa qualification professionnelle.</p><p> « L'accord collectif issu de la négociation mentionnée par le présent article est porté à la connaissance de l'ensemble des salariés concernés.</p><p> « Art L. 2242-23. - Les stipulations de l'accord conclu au titre des articles L. 2242-21 et L. 2242-22 sont applicables au contrat de travail. Les clauses du contrat de travail contraires à l'accord sont suspendues. Lorsqu'un ou plusieurs salariés refusent l'application de l'accord à leur contrat de travail, leur licenciement repose sur un motif économique, est prononcé selon les modalités d'un licenciement individuel pour motif économique et ouvre droit aux mesures d'accompagnement que doit prévoir l'accord. »</p><p align='center'><strong> Section 2<br clear='none'/> Encourager des voies négociées de maintien de l'emploi face aux difficultés conjoncturelles</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 11</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - L'intitulé du chapitre II du titre II du livre Ier de la cinquième partie du code du travail est remplacé par l'intitulé suivant : « Aide aux salariés placés en activité partielle ».</p><p> II. - Les titres des sections 1 à 4 du chapitre II du titre II du livre Ier de la cinquième partie du même code sont supprimés.</p><p> III. - L'article L. 5122-1 du même code est ainsi modifié :</p><p> 1° Au début du premier alinéa, il est inséré un « I » ;</p><p> 2° Le premier alinéa est ainsi modifié :</p><p> a) Les mots : « de chômage partiel » sont remplacés par les mots : « d'activité partielle, après autorisation expresse ou implicite de l'autorité administrative, » ;</p><p> b) Les mots : « et bénéficient d'une allocation spécifique de chômage partiel à la charge de l'État » sont supprimés ;</p><p> c) Le mot : « salaire » est remplacé par le mot : « rémunération » ;</p><p> 2° bis Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « En cas de réduction collective de l'horaire de travail, les salariés peuvent être placés en position d'activité partielle individuellement et alternativement. » ;</p><p> 3° Les quatrième, cinquième et sixième alinéas sont remplacés par les dispositions suivantes :</p><p> « II. - Les salariés reçoivent une indemnité horaire, versée par leur employeur, correspondant à une part de leur rémunération antérieure dont le pourcentage est fixé par décret en Conseil d'État. L'employeur perçoit une allocation financée conjointement par l'État et l'organisme gestionnaire du régime d'assurance chômage. Une convention conclue entre l'État et cet organisme détermine les modalités de financement de cette allocation.</p><p> « Le contrat de travail des salariés placés en activité partielle est suspendu pendant les périodes où ils ne sont pas en activité.</p><p> « III. - L'autorité administrative peut définir des engagements spécifiquement souscrits par l'employeur en contrepartie de l'allocation qui lui est versée, en tenant compte d'un éventuel accord collectif d'entreprise conclu sur l'activité partielle. Un décret en Conseil d'État fixe les modalités selon lesquelles sont souscrits ces engagements. »</p><p> IV. - L'article L. 5122-2 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 5122-2. - Le salarié placé en activité partielle peut bénéficier, pendant les heures chômées, de l'ensemble des actions mentionnées aux articles L. 6313-1 et L. 6314-1 réalisées notamment dans le cadre du plan de formation.</p><p> « Dans ce cas, le pourcentage mentionné au II de l'article L. 5122-1 est majoré dans des conditions fixées par décret en Conseil d'État. »</p><p> V. - L'article L. 5122-3 du même code est abrogé.</p><p> VI. - L'article L. 5122-4 du même code est ainsi modifié :</p><p> 1° Les mots : « aux allocations et contributions de chômage partiel, lorsque cette indemnisation résulte d'accords professionnels, ou interprofessionnels, nationaux ou régionaux » sont remplacés par les mots : « à l'indemnité versée au salarié » ;</p><p> 2° Il est ajouté un alinéa ainsi rédigé:</p><p> « Cette indemnité est cessible et saisissable dans les mêmes conditions et limites que les salaires. »</p><p> VII. - L'article L. 3232-5 du même code est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « d'allocations légales ou conventionnelles de chômage partiel » sont remplacés par les mots : « d'indemnité d'activité partielle » ;</p><p> 2° Au second alinéa, les mots : « aux allocations légales ou conventionnelles de chômage partiel » sont remplacés par les mots : « à l'indemnité d'activité partielle ».</p><p> VIII. - La section 4 du chapitre II du titre III du livre II de la troisième partie du même code est abrogée.</p><p> IX. - Au 3° de l'article L. 3232-2 du même code, les mots : « de chômage partiel » sont remplacés par les mots : « d'activité partielle ».</p><p> X. - Au premier alinéa de l'article L. 5428-1 du même code, les mots : « l'allocation de chômage partiel, » sont supprimés.</p><p> XI. - Au dernier alinéa de l'article L. 242-10 du code de la sécurité sociale, les mots : « du chômage partiel » sont remplacés par les mots : « de l'activité partielle ».</p><p align='center'><strong> Article 12</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - L'intitulé du titre II du livre Ier de la cinquième partie du code du travail est remplacé par l'intitulé suivant : « Maintien et sauvegarde de l'emploi ».</p><p> II. - Le titre II du livre Ier de la cinquième partie du même code est complété par un chapitre V ainsi rédigé :</p><p> « Chapitre V<br clear='none'/> « Accords de maintien de l'emploi</p><p> « Art. L. 5125-1. - I. - En cas de graves difficultés conjoncturelles dont le diagnostic est analysé avec les organisations syndicales représentatives dans l'entreprise, un accord d'entreprise peut, en contrepartie de l'engagement de la part de l'employeur de maintenir les emplois pendant la durée de validité de l'accord, aménager pour les salariés occupant ces emplois, la durée du travail, ses modalités d'organisation et de répartition ainsi que la rémunération au sens de l'article L. 3221-3 dans le respect des dispositions du premier alinéa de l'article L. 2253-3 et des articles L. 3121-33 à L. 3121-36, L. 3122-34 et L. 3122-35, L. 3131-1 à L. 3132-2, L. 3133-4, L. 3141-1 à L. 3141-3 et L. 3231-2.</p><p> « Un expert-comptable peut être mandaté par le comité d'entreprise pour accompagner les organisations syndicales dans l'analyse du diagnostic et dans la négociation dans les conditions prévues par l'article L. 2325-35.</p><p> « II. - L'application des dispositions de l'accord ne peut avoir pour effet ni de diminuer la rémunération des salariés lorsque le taux horaire de celle-ci, à la date de conclusion de cet accord, est égal ou inférieur au taux horaire du SMIC majoré de 20 %, ni de porter la rémunération des autres salariés en dessous de ce seuil.</p><p> « L'accord prévoit les conditions dans lesquelles les dirigeants salariés exerçant des responsabilités dans le périmètre de l'accord participent aux efforts demandés aux salariés, notamment en termes de rémunération au sens de l'article L. 3221-3. Il prévoit également, dans le respect des compétences des organes d'administration et de surveillance, des stipulations équivalentes pour la rémunération des mandataires sociaux et le versement des dividendes aux actionnaires.</p><p> « III. - La durée de l'accord ne peut excéder deux ans. Pendant sa durée, l'employeur ne peut procéder à aucune rupture du contrat de travail pour motif économique des salariés auxquels l'accord s'applique.</p><p> « L'accord prévoit les conséquences d'une amélioration de la situation économique de l'entreprise sur la situation des salariés, à l'issue de sa période d'application ou dans l'hypothèse d'une suspension de l'accord pendant son application, pour ce motif, dans les conditions fixées à l'article L. 5125-5.</p><p> « IV. - L'accord détermine le délai et les modalités de l'acceptation ou du refus par le salarié de l'application des stipulations de l'accord à son contrat de travail.</p><p> « Art. L. 5125-2. - Pour les salariés qui l'acceptent, les stipulations de l'accord mentionné à l'article L. 5125-1 sont applicables au contrat de travail. Les clauses du contrat de travail contraires à l'accord sont suspendues pendant la durée d'application de celui-ci.</p><p> « Lorsqu'un ou plusieurs salariés refusent l'application de l'accord à leur contrat de travail, leur licenciement repose sur un motif économique, est prononcé selon les modalités d'un licenciement individuel pour motif économique et ouvre droit aux mesures d'accompagnement que doit prévoir l'accord.</p><p> « L'accord contient une clause pénale au sens de l'article 1226 du code civil. Celle-ci s'applique lorsque l'employeur n'a pas respecté les engagements de maintien de l'emploi mentionnés à l'article L. 5125-1. Elle donne lieu au versement de dommages-intérêts aux salariés lésés, dont le montant et les modalités d'exécution sont fixés dans l'accord.</p><p> « Art. L. 5125-3. - Les organes d'administration et de surveillance de l'entreprise sont informés du contenu de l'accord mentionné à l'article L. 5125-1 lors de leur première réunion suivant sa conclusion.</p><p> « Art. L. 5125-4. - I. - La validité de l'accord mentionné à l'article L. 5125-1 est subordonnée, par dérogation à l'article L. 2232-12, à sa signature par une ou plusieurs organisations syndicales de salariés représentatives ayant recueilli au moins 50 % des suffrages exprimés en faveur d'organisations représentatives au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, des délégués du personnel, quel que soit le nombre de votants.</p><p> « II. - Lorsque l'entreprise est dépourvue de délégué syndical, l'accord peut être conclu par un ou plusieurs représentants élus du personnel expressément mandatés à cet effet par une ou plusieurs organisations syndicales représentatives dans la branche dont relève l'entreprise ou, à défaut, par une ou plusieurs organisations syndicales représentatives au niveau national et interprofessionnel.</p><p> « A défaut de représentants élus du personnel, l'accord peut être conclu avec un ou plusieurs salariés expressément mandatés à cet effet par une ou plusieurs organisations syndicales représentatives dans la branche dont relève l'entreprise ou, à défaut, par une ou plusieurs organisations syndicales représentatives au niveau national et interprofessionnel, dans le respect de l'article L. 2232-26.</p><p> « L'accord signé par un représentant élu du personnel mandaté ou par un salarié mandaté doit avoir été approuvé par les salariés à la majorité des suffrages exprimés dans les conditions déterminées par cet accord et dans le respect des principes généraux du droit électoral.</p><p> « III. - Le temps passé aux négociations de l'accord visé au 1er alinéa du II n'est pas imputable sur les heures de délégation prévues aux articles L. 2315-1 et L. 2325-6.</p><p> « Chaque représentant élu du personnel mandaté et chaque salarié mandaté dispose du temps nécessaire à l'exercice de ses fonctions dans les conditions prévues à l'article L. 2232-25.</p><p> « IV. - Le représentant élu du personnel mandaté ou le salarié mandaté bénéficie de la protection contre le licenciement prévue par chapitre premier du titre Ier du livre IV de la deuxième partie du code du travail pour les salariés mandatés dans les conditions fixées à l'article L. 2232-24.</p><p> « Art. L. 5125-5. - L'accord peut être suspendu par décision du président du tribunal de grande instance, statuant en la forme des référés, à la demande de l'un de ses signataires lorsqu'il estime que les engagements souscrits, notamment en matière de maintien de l'emploi, ne sont pas appliqués de manière loyale et sérieuse, ou que la situation économique de l'entreprise a évolué de manière significative.</p><p> « Lorsque le juge décide cette suspension, il en fixe le délai. A l'issue de ce délai, à la demande des parties et au vu des éléments transmis relatifs à l'application loyale de l'accord ou à l'évolution de la situation économique de l'entreprise, il autorise, selon la même procédure, la poursuite de l'accord ou en suspend définitivement les effets.</p><p> « Art. L. 5125-6. - En cas de rupture du contrat de travail, consécutive notamment à la décision du juge de suspendre les effets de l'accord, le calcul des indemnités légales de préavis et de licenciement ainsi que de l'allocation d'assurance mentionnée à l'article L. 5422-1, dans les conditions prévues par les accords mentionnés à l'article L. 5422-20, se fait sur la base de la rémunération au moment de la rupture ou, si elle est supérieure, sur la base de la rémunération antérieure à la conclusion de l'accord. »</p><p align='center'><strong> Section 3<br clear='none'/> Renforcer l'encadrement des licenciements collectifs et instaurer une obligation de recherche de repreneur en cas de fermeture de site</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 13</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - L'intitulé du premier paragraphe de la sous-section 1 de la section 4 du chapitre III du titre III du livre II de la première partie du code du travail est remplacé par l'intitulé suivant : « Paragraphe 1er - Possibilité d'un accord et modalités spécifiques en résultant ».</p><p> II. - Les deux derniers alinéas de l'article L. 1233-22 du même code sont supprimés.</p><p> III. - Le 1° de l'article L. 1233-23 du même code est abrogé et les 2°, 3° et 4° deviennent respectivement les 1°, 2° et 3°.</p><p> IV. - Le dernier alinéa de l'article L. 1233-24 du même code est supprimé.</p><p> V. - Après l'article L. 1233-24 du même code, sont insérés les articles L. 1233-24-1 à L. 1233-24-3 ainsi rédigés :</p><p> « Art. L. 1233-24-1. - Dans les entreprises de cinquante salariés et plus, un accord collectif peut déterminer le contenu du plan de sauvegarde de l'emploi mentionné aux articles L. 1233-61 à L. 1233-63 ainsi que les modalités de consultation du comité d'entreprise et de mise en œuvre des licenciements. Cet accord est signé par une ou plusieurs organisations syndicales représentatives ayant recueilli au moins 50 % des suffrages exprimés en faveur d'organisations reconnues représentatives au premier tour des dernières élections des titulaires au comité d'entreprise ou de la délégation unique du personnel ou, à défaut, des délégués du personnel, quel que soit le nombre de votants.</p><p> « Art. L. 1233-24-2. - L'accord collectif mentionné à l'article L. 1233-24-1 porte sur le contenu du plan de sauvegarde de l'emploi mentionné aux articles L. 1233-61 à L. 1233-63.</p><p> « Il peut également porter sur :</p><p> « 1° Les modalités d'information et de consultation du comité d'entreprise ;</p><p> « 2° La pondération et le périmètre d'application des critères d'ordre des licenciements mentionnés à l'article L. 1233-5 ;</p><p> « 3° Le calendrier des licenciements ;</p><p> « 4° Le nombre de suppressions d'emploi et les catégories professionnelles concernées ;</p><p> « 5° Les modalités de mise en œuvre des mesures d'adaptation et de reclassement prévues aux articles L. 1233-4 et L. 1233-4-1.</p><p> « Art. L. 1233-24-3. - L'accord prévu à l'article L. 1233-24-1 ne peut déroger :</p><p> « 1° A l'obligation d'effort de formation, d'adaptation et de reclassement incombant à l'employeur en vertu des articles L. 1233-4 et L. 1233-4-1 ;</p><p> « 2° A l'obligation pour l'employeur de proposer aux salariés le contrat de sécurisation professionnelle prévu à l'article L. 1233-65 ou le congé de reclassement prévu à l'article L. 1233-71 ;</p><p> « 3° A la communication aux représentants du personnel des renseignements prévus aux articles L. 1233-31 à L. 1233-33 ;</p><p> « 4° Aux règles de consultation applicables lors d'un redressement ou d'une liquidation judiciaire, prévues à l'article L. 1233-58. »</p><p> VI. - Il est créé, après l'article L. 1233-24-3 du même code, un paragraphe 1er bis ainsi rédigé :</p><p> « Paragraphe 1er bis<br clear='none'/> « Document unilatéral de l'employeur</p><p> « Art. L. 1233-24-4. - A défaut d'accord mentionné à l'article L. 1233-24-1, un document élaboré par l'employeur après la dernière réunion du comité d'entreprise fixe le contenu du plan de sauvegarde de l'emploi et précise les éléments prévus aux 1° à 5° de l'article L. 1233-24-2, dans le cadre des dispositions légales et conventionnelles en vigueur. »</p><p> VII. - L'article L. 1233-30 du même code est ainsi modifié :</p><p> 1° Au début du premier alinéa, il est inséré un « I » et après le mot : « comité d'entreprise », il est ajouté le mot : « sur : » ;</p><p> 2° Le deuxième alinéa est remplacé par trois alinéas ainsi rédigés :</p><p> « 1° L'opération projetée et ses modalités d'application conformément aux dispositions de l'article L. 2323-15 ;</p><p> « 2° Le projet de licenciement collectif : le nombre de suppressions d'emploi, les catégories professionnelles concernées, les critères d'ordre et le calendrier prévisionnel des licenciements, les mesures sociales d'accompagnement prévues par le plan de sauvegarde de l'emploi.</p><p> « Les éléments mentionnés au 2° qui font l'objet de l'accord mentionné à l'article L. 1233-24-1 ne sont pas soumis à la consultation du comité d'entreprise prévue par le présent article. » ;</p><p> 3° Au troisième alinéa, qui devient le cinquième, après le mot : « tient », sont insérés les mots : « au moins » et les mots : « séparées par un délai qui ne peut être supérieur à » sont remplacés par les mots : « espacées d'au moins quinze jours » ;</p><p> 4° Après le troisième alinéa, qui devient le cinquième, il est inséré un alinéa ainsi rédigé :</p><p> « II. - Le comité d'entreprise rend ses deux avis dans un délai qui ne peut être supérieur, à compter de la date de sa première réunion au cours de laquelle il est consulté sur les 1° et 2°du I, à : » ;</p><p> 5° Au quatrième alinéa, qui devient le septième, les mots : « quatorze jours » sont remplacés par les mots : « deux mois » ;</p><p> 6° Au cinquième alinéa, qui devient le huitième, les mots : « vingt-et-un jours » sont remplacés par les mots : « trois mois » ;</p><p> 7° Au sixième alinéa, qui devient le neuvième, les mots : « vingt-huit jours » sont remplacés par les mots : « quatre mois » ;</p><p> 8° Au septième alinéa, qui devient le dixième, les mots : « plus favorables aux salariés » sont remplacés par les mots : « différents » ;</p><p> 9° Après le septième alinéa, qui devient le dixième, il est ajouté un alinéa ainsi rédigé :</p><p> « En l'absence d'avis du comité d'entreprise dans ces délais, celui-ci est réputé avoir été consulté. »</p><p> VIII. - L'article L. 1233-33 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 1233-33. - L'employeur met à l'étude, dans le délai prévu à l'article L. 1233-30, les suggestions relatives aux mesures sociales envisagées et les propositions alternatives au projet de restructuration mentionné à l'article L. 2323-15 formulées par le comité d'entreprise. Il leur donne une réponse motivée. »</p><p> IX. - L'article L. 1233-34 du même code est ainsi modifié :</p><p> 1° Le premier alinéa est complété par une phrase ainsi rédigée :</p><p> « Le comité peut également mandater un expert-comptable afin qu'il apporte toute analyse utile aux organisations syndicales pour mener la négociation prévue à l'article L. 1233 24-1. » ;</p><p> 2° Il est ajouté un alinéa ainsi rédigé :</p><p> « Le rapport de l'expert est remis au comité d'entreprise et, le cas échéant, aux organisations syndicales. »</p><p> X. - L'article L. 1233-35 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 1233-35. - L'expert désigné par le comité d'entreprise demande à l'employeur, au plus tard dans les vingt-et-un jours à compter de sa désignation, toutes les informations qu'il juge nécessaires à la réalisation de sa mission. L'employeur répond à cette demande dans les quinze jours.</p><p> « L'expert présente son rapport au plus tard quinze jours avant l'expiration du délai mentionné à l'article L. 1233-30. »</p><p> XI. - L'article L. 1233-36 du même code est ainsi modifié :</p><p> 1° Au premier alinéa :</p><p> a) Les mots : « deux » et « respectivement » sont supprimés ;</p><p> b) Les mots : « la première et la deuxième réunions » sont remplacés par le mot : « celles » ;</p><p> c) Il est ajouté une phrase ainsi rédigée :</p><p> « Ces réunions ont lieu dans les délais prévus par l'article L. 1233-30. » ;</p><p> 2° Au second alinéa :</p><p> a) Après les mots : « dans les conditions », sont insérés les mots : « et les délais » ;</p><p> b) Le mot : « prévues » est remplacé par le mot : « prévus » ;</p><p> c) La dernière phrase est supprimée.</p><p> XII. - L'article L. 1233-39 du même code est ainsi modifié :</p><p> 1° Au début du premier alinéa, sont insérés les mots suivants : « Dans les entreprises de moins de 50 salariés, » ;</p><p> 2° Au troisième alinéa, après les mots : « inférieur à », sont insérés les mots : « 30 jours » ;</p><p> 3° Les quatrième, cinquième et sixième alinéas sont supprimés ;</p><p> 4° Après le septième alinéa, qui devient le quatrième, il est inséré deux alinéas ainsi rédigés :</p><p> « Dans les entreprises de 50 salariés ou plus, lorsque le projet de licenciement concerne dix salariés ou plus dans une même période de trente jours, l'employeur notifie le licenciement selon les modalités prévues au premier alinéa, après la notification par l'autorité administrative de la décision de validation mentionnée à l'article L. 1233-57-2 ou de la décision d'homologation mentionnée à l'article L. 1233-57-3 ou à l'expiration des délais prévus à l'article L. 1233-57-4.</p><p> « Il ne peut procéder, à peine de nullité, à la rupture des contrats de travail avant la notification de cette décision d'homologation ou de validation ou l'expiration des délais prévus à l'article L. 1233-57-4. »</p><p> XIII. - Les articles L. 1233-40 et L. 1233-41 du même code sont abrogés.</p><p> XIV. - La sous-section 3 de la section 4 du chapitre III du titre III du livre II de la première partie du même code est complétée par un paragraphe 4 ainsi rédigé :</p><p> « Paragraphe 4<br clear='none'/> « Mesures de mobilité interne</p><p> « Art. L. 1233-45-1. - Dans les entreprises de cinquante salariés ou plus, l'employeur peut, après avis favorable du comité d'entreprise, mettre en œuvre des mesures de mobilité interne avant l'expiration du délai mentionné à l'article L. 1233-30. »</p><p> XV. - Le troisième alinéa de l'article L. 1233-46 du même code est complété par une phrase ainsi rédigée :</p><p> « Au plus tard à cette date, elle indique, le cas échéant, l'intention de l'employeur d'ouvrir la négociation prévue à l'article L. 1233-24-1. »</p><p> XVI. - L'article L. 1233-47 du même code est abrogé.</p><p> XVII. - L'article L. 1233-50 du même code est ainsi modifié :</p><p> 1° Les mots : « le mentionne dans la notification du projet de licenciement faite à » sont remplacés par les mots : « en informe » ;</p><p> 2° La deuxième phrase est supprimée ;</p><p> 3° Après le mot : « également », sont insérés les mots : « son rapport et » ;</p><p> 4° Les mots : « à l'issue de la deuxième et de la troisième réunion » sont supprimés.</p><p> XVIII. - L'intitulé du paragraphe 2 de la sous-section 4 de la section 4 du chapitre III du titre III du livre II de la première partie du même code est complété par les mots : « concernant les entreprises non soumises à l'obligation d'établir un plan de sauvegarde de l'emploi ».</p><p> XIX. - L'article L. 1233-52 du même code est abrogé.</p><p> XX. - Le premier alinéa de l'article L. 1233-53 du même code est remplacé par les dispositions suivantes :</p><p> « Dans les entreprises de moins de cinquante salariés et les entreprises de cinquante salariés et plus lorsque le projet de licenciement concerne moins de dix salariés dans une même période de trente jours, l'autorité administrative vérifie, dans le délai de vingt-et-un jours à compter de la date de la notification du projet de licenciement, que : ».</p><p> XXI. - Les articles L. 1233-54 et L. 1233-55 du même code sont abrogés.</p><p> XXII. - A l'article L. 1233-56 du même code, il est inséré, après le premier alinéa, un alinéa ainsi rédigé :</p><p> « L'autorité administrative peut formuler des observations sur les mesures sociales prévues par l'article L. 1233-32. »</p><p> XXIII. - Après l'article L. 1233-56 du même code, il est créé un paragraphe 3 ainsi intitulé :</p><p> « Paragraphe 3<br clear='none'/> « Intervention de l'autorité administrative concernant les entreprises soumises<br clear='none'/> « à l'obligation d'établir un plan de sauvegarde de l'emploi ».</p><p> XXIV. - Le deuxième alinéa de l'article L. 1233-57 du même code est complété par une phrase ainsi rédigée :</p><p> « L'employeur adresse une réponse motivée à l'autorité administrative. »</p><p> XXV. - Après l'article L. 1233-57 du même code, sont insérés les articles L. 1233-57-1 à L. 1233-57-8 ainsi rédigés :</p><p> « Art. L. 1233-57-1. - L'accord collectif majoritaire mentionné à l'article L. 1233-24-1 ou le document élaboré par l'employeur mentionné à l'article L. 1233-24-4 sont transmis à l'autorité administrative pour validation de l'accord ou homologation du document.</p><p> « Art. L. 1233-57-2. - L'autorité administrative valide l'accord collectif mentionné à l'article L. 1233-24-1 dès lors qu'elle s'est assurée :</p><p> « 1° De sa conformité aux dispositions des articles L. 1233-24-1, L. 1233-24-2 et L. 1233-24-3 ;</p><p> « 2° De la régularité de la procédure d'information et de consultation du comité d'entreprise ;</p><p> « 3° De la présence dans le plan de sauvegarde de l'emploi des mesures prévues aux articles L. 1233-61 et L. 1233-63.</p><p> « Art. L. 1233-57-3. - En l'absence d'accord collectif ou en cas d'accord ne portant pas sur l'ensemble des points mentionnés aux 1° à 5° de l'article L. 1233-24-2, l'autorité administrative homologue le document élaboré par l'employeur mentionné à l'article L. 1233-24-4, après avoir vérifié la conformité de son contenu aux dispositions législatives et aux stipulations conventionnelles relatives aux éléments mentionnés aux 1° à 5° de l'article L. 1233-24-2, la régularité de la procédure d'information et de consultation du comité d'entreprise, et le respect par le plan de sauvegarde de l'emploi des dispositions des articles L. 1233-61 à L. 1233-63 en fonction des critères suivants :</p><p> « 1° Les moyens dont disposent l'entreprise, l'unité économique et sociale et le groupe ;</p><p> « 2° Les mesures d'accompagnement prévues au regard de l'importance du projet de licenciement ;</p><p> « 3° Les efforts de formation et d'adaptation tels que mentionnés aux articles L. 1233-4 et L. 6321-1.</p><p> « Elle s'assure que l'employeur a prévu le recours au contrat de sécurisation professionnelle mentionné à l'article L. 1233-65 ou la mise en place du congé de reclassement mentionné à l'article L. 1233-71.</p><p> « Art. L. 1233-57-4. - L'autorité administrative notifie à l'employeur la décision de validation dans un délai de huit jours à compter de la réception de l'accord collectif mentionné à l'article L. 1233-24-1 et la décision d'homologation dans un délai de vingt-et-un jours à compter de la réception du document complet élaboré par l'employeur mentionné à l'article L. 1233-24-4.</p><p> « Elle la notifie dans les mêmes délais au comité d'entreprise et, si elle porte sur un accord collectif, aux organisations syndicales représentatives signataires. La décision prise par l'autorité administrative est motivée.</p><p> « Le silence gardé par l'autorité administrative pendant les délais prévus au premier alinéa vaut décision d'acceptation de validation ou d'homologation. Dans ce cas, l'employeur transmet une copie de la demande de validation ou d'homologation, accompagnée de son accusé de réception par l'administration, au comité d'entreprise et, si elle porte sur un accord collectif, aux organisations syndicales représentatives signataires.</p><p> « La décision de validation ou d'homologation ou, à défaut, les documents mentionnés au deuxième alinéa, sont portés à la connaissance des salariés par voie d'affichage sur leurs lieux de travail.</p><p> « Art. L. 1233-57-5. - Toute demande tendant, avant transmission de la demande de validation ou d'homologation, à ce qu'il soit enjoint à l'employeur de fournir les éléments d'information souhaités relatifs à la procédure en cours ou de se conformer à une règle de procédure prévue par les textes législatifs, les conventions collectives ou un accord collectif, est adressée à l'autorité administrative. Celle-ci se prononce dans un délai de cinq jours.</p><p> « Art. L. 1233-57-6. - L'administration peut, à tout moment en cours de procédure, faire toute observation ou proposition à l'employeur concernant le déroulement de la procédure ou les mesures sociales prévues par l'article L. 1233-32. Elle envoie simultanément copie de ses observations au comité d'entreprise ou, à défaut, aux délégués du personnel et, lorsque la négociation d'un accord est engagée, aux organisations syndicales représentatives dans l'entreprise.</p><p> « L'employeur répond à ces observations et adresse copie de sa réponse aux représentant du personnel et, le cas échéant, aux organisations syndicales.</p><p> « Art. L. 1233-57-7. - En cas de décision de refus de validation ou d'homologation, l'employeur, s'il souhaite reprendre son projet, présente une nouvelle demande de validation ou d'homologation après y avoir apporté les modifications nécessaires et consulté le comité d'entreprise.</p><p> « Art. L. 1233-57-8. - L'autorité administrative compétente pour prendre la décision d'homologation ou de validation mentionnée à l'article L. 1233-57-1 est celle du lieu où l'entreprise ou l'établissement concerné par le projet de licenciement collectif est établi. Si le projet de licenciement collectif porte sur des établissements relevant de la compétence d'autorités différentes, le ministre chargé de l'emploi désigne l'autorité compétente. »</p><p> XXVI. - L'article L. 1233-58 du même code est ainsi modifié :</p><p> 1° Au début du premier alinéa, il est inséré un « I » ;</p><p> 2° Au premier alinéa, les mots : « réunit et consulte le comité d'entreprise ou, à défaut, les délégués du personnel dans les conditions prévues à l'article L. 2323-15 ainsi qu'aux articles : » sont remplacés par les mots : « met en œuvre un plan de licenciement dans les conditions prévues aux articles L. 1233-24-1 à L. 1233-24-4 » ;</p><p> 3° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « L'employeur, l'administrateur ou le liquidateur, selon le cas, réunit et consulte le comité d'entreprise ou, à défaut, les délégués du personnel dans les conditions prévues à l'article L. 2323-15 ainsi qu'aux articles : » ;</p><p> 4° Au 3°, les mots : « premier, deuxième et huitième alinéas » sont remplacés par les mots : « I et huitième alinéa du II » ;</p><p> 5° Après le 5°, il est ajouté six alinéas ainsi rédigés :</p><p> « 6° L. 1233-57-5 et L. 1233-57-6 pour un licenciement d'au moins dix salariés dans une entreprise d'au moins cinquante salariés.</p><p> « II. - Pour un licenciement d'au moins dix salariés dans une entreprise d'au moins cinquante salariés, l'accord mentionné à l'article L. 1233-24-1 est validé et le document mentionné à l'article L. 1233-24-4, élaboré par l'employeur, l'administrateur ou le liquidateur, est homologué dans les conditions fixées par les articles L. 1233-57-1 à L. 1233-57-3, les deuxième et troisième alinéas de l'article L. 1233-57-4 et l'article L. 1233-57-7.</p><p> « Les délais prévus au premier alinéa de l'article L. 1233-57-4 sont ramenés, à compter de la dernière réunion du comité d'entreprise, à huit jours en cas de redressement judiciaire et quatre jours en cas de liquidation judiciaire.</p><p> « L'employeur, l'administrateur ou le liquidateur ne peut procéder, sous peine d'irrégularité, à la rupture des contrats de travail avant la notification de la décision favorable d'homologation ou de validation, ou l'expiration des délais mentionnés au dixième alinéa.</p><p> « En cas de décision défavorable de validation ou d'homologation, l'employeur, l'administrateur ou le liquidateur consulte le comité d'entreprise dans un délai de trois jours. Selon le cas, le document modifié et l'avis du comité d'entreprise, ou un avenant à l'accord collectif, sont transmis à l'autorité administrative, qui se prononce dans un délai de trois jours.</p><p> « En cas de licenciements intervenus en l'absence de toute décision relative à la validation ou à l'homologation ou en cas d'annulation d'une décision ayant procédé à la validation ou à l'homologation, le juge octroie au salarié une indemnité à la charge de l'employeur qui ne peut être inférieure aux salaires des six derniers mois. L'article L. 1235-16 ne s'applique pas. »</p><p> XXVII. - L'article L. 3253-8 du même code est ainsi modifié :</p><p> 1° Au c et au d du 2°, après les mots : « Dans les quinze jours », sont ajoutés les mots : « , ou vingt-et-un jours lorsqu'un plan de sauvegarde de l'emploi doit être élaboré » ;</p><p> 2° Après le 3°, il est inséré un 4° ainsi rédigé :</p><p> « 4° L'assurance prévue à l'article L. 3253-6 couvre les mesures d'accompagnement résultant d'un plan de sauvegarde de l'emploi déterminé par un accord collectif majoritaire ou par un document élaboré par l'employeur, conformément aux dispositions des articles L. 1233 24-1 à L. 1233-24-4, dès lors qu'il a été validé ou homologué dans les conditions prévues à l'article L. 1233-58 avant ou après l'ouverture de la procédure de redressement ou liquidation judiciaire » ;</p><p> 3° Le 4° devient le 5° et aux b et d, après les mots : « quinze jours », sont ajoutés les mots : « , ou vingt-et-un jours lorsqu'un plan de sauvegarde de l'emploi doit être élaboré » ;</p><p> 4° Au dernier alinéa, la référence : « 4° » est remplacée par la référence : « 5° ».</p><p> XXVIII. - L'article L. 3253-13 du même code est ainsi modifié :</p><p> 1° Après les mots : « ou de groupe », sont insérés les mots : « , d'un accord collectif validé » ;</p><p> 2° Après les mots : « décision unilatérale de l'employeur », sont ajoutés les mots : « homologuée conformément à l'article L. 1233-57-3 » ;</p><p> 3° Après les mots : « de redressement ou de liquidation judiciaire », sont ajoutés les mots : « , ou l'accord conclu ou la décision notifiée postérieurement à l'ouverture de la procédure de redressement ou de liquidation judiciaire ».</p><p> XXIX. - Le code de commerce est ainsi modifié :</p><p> 1° Le second alinéa de l'article L. 631-17 est ainsi modifié :</p><p> a) Les mots : « l'administrateur consulte le comité d'entreprise ou, à défaut, les délégués du personnel dans les conditions prévues à l'article L. 321-9 du code du travail et informe l'autorité administrative compétente mentionnée à l'article L. 321-8 du même code » sont remplacés par les mots : « l'administrateur met en œuvre le plan de licenciement dans les conditions prévues à l'article L. 1233-58 du code du travail » ;</p><p> b) Après les mots : « reclassement des salariés », sont insérés les mots : « ainsi que la décision de l'autorité administrative prévue à l'article L. 1233-57-4 du code du travail. » ;</p><p> 2° L'article L. 631-19 est ainsi modifié :</p><p> a) La première phrase du premier alinéa du II est remplacée par la phrase suivante : « II. Le plan est arrêté par le tribunal après que la procédure prévue à l'article L. 1233-58 du code du travail a été mise en oeuvre par l'administrateur, à l'exception des alinéas huit, neuf, dix et onze de cet article. » ;</p><p> b) Après la première phrase du deuxième alinéa du II, il est inséré une phrase ainsi rédigée : « Dans ce délai, l'autorité administrative valide ou homologue le projet de licenciement dans les conditions fixées aux articles L. 1233- 57-2 et L. 1233-57-3 du code du travail. » ;</p><p> 3° Au dernier alinéa de l'article L. 641-4, les mots : « des articles L. 321-8 et L. 321-9 du code du travail » sont remplacés par les mots : « de l'article L. 1233-58 du code du travail » ;</p><p> 4° Le cinquième alinéa de l'article L. 642-5 est ainsi modifié :</p><p> a) Les mots : « le comité d'entreprise ou, à défaut, les délégués du personnel ont été consultés dans les conditions prévues à l'article L. 321-9 du code du travail et l'autorité administrative compétente informée dans les conditions prévues à l'article L. 321-8 du même code » sont remplacés par les mots : « la procédure prévue à l'article L. 1233-58 du code du travail a été mise en œuvre, à l'exception des alinéas huit, neuf, dix et onze de cet article » ;</p><p> b) Après la deuxième phrase, il est inséré une phrase ainsi rédigée : « Dans ce délai, l'autorité administrative valide ou homologue le projet de licenciement dans les conditions fixées aux articles L. 1233- 57-2 et L. 1233-57-3 du code du travail ».</p><p> XXX. - L'article L. 1233-63 du code du travail est ainsi modifié :</p><p> 1° Le deuxième alinéa est complété par les mots suivants : « dont les avis sont transmis à l'autorité administrative » ;</p><p> 2° Le dernier alinéa est complété par les mots suivants : « et reçoit un bilan, établi par l'employeur, de la mise en œuvre effective du plan de sauvegarde de l'emploi ».</p><p> XXXI. - L'intitulé de la sous-section 1 de la section 2 du chapitre V du titre III du livre II de la première partie du même code est remplacé par l'intitulé suivant :</p><p> « Sous-section 1<br clear='none'/> « Délais de contestation et voies de recours ».</p><p> XXXII. - Le premier alinéa de l'article L. 1235-7 du même code est supprimé.</p><p> XXXIII. - Après l'article L. 1235-7 du même code, il est inséré un article L. 1235-7-1 ainsi rédigé :</p><p> « Art. L. 1235-7-1. - L'accord collectif mentionné à l'article L. 1233-24-1, le document élaboré par l'employeur mentionné à l'article L. 1233-24-4, le contenu du plan de sauvegarde de l'emploi, les décisions prises par l'administration au titre de l'article L. 1233-57-5 et la régularité de la procédure de licenciement collectif ne peuvent faire l'objet d'un litige distinct de celui relatif à la décision de validation ou d'homologation mentionnée à l'article L. 1233-57-4.</p><p> « Ces litiges relèvent de la compétence en premier ressort du tribunal administratif, à l'exclusion de tout autre recours administratif ou contentieux.</p><p> « Le recours doit être présenté dans un délai de deux mois par l'employeur à compter de la notification de la décision de validation ou d'homologation, et par les organisations syndicales et les salariés à compter de la date à laquelle cette décision a été portée à leur connaissance conformément aux dispositions de l'article L. 1233-57-4.</p><p> « Le tribunal administratif statue dans un délai de trois mois. Si à l'issue de ce délai, il ne s'est pas prononcé ou en cas d'appel, le litige est porté devant la cour administrative d'appel qui statue dans un délai de trois mois. Si à l'issue de ce délai, elle ne s'est pas prononcée ou en cas de pourvoi en cassation, le litige est porté devant le Conseil d'État.</p><p> « Les dispositions du livre V du code de justice administrative sont applicables. »</p><p> XXXIV. - L'article L. 1235-10 du même code est ainsi modifié :</p><p> 1° Les deux premiers alinéas sont remplacés par deux alinéas ainsi rédigés :</p><p> « Art. L. 1235-10. - Dans les entreprises d'au moins cinquante salariés, lorsque le projet de licenciement concerne au moins dix salariés dans une même période de trente jours, le licenciement intervenu en l'absence de toute décision relative à la validation ou à l'homologation ou alors qu'une décision négative a été rendue est nul.</p><p> « En cas d'annulation d'une décision de validation mentionnée à l'article L. 1233-57-2 ou d'homologation mentionnée à l'article L. 1233-57-3 en raison d'une absence ou d'une insuffisance de plan de sauvegarde de l'emploi mentionné à l'article L. 1233-61, la procédure de licenciement est nulle. » ;</p><p> 2° Au dernier alinéa, les mots : « le premier alinéa n'est pas applicable » sont remplacés par les mots : « les premier et deuxième alinéas ne sont pas applicables ».</p><p> XXXV. - A l'article L. 1235-11 du même code, les mots : « du premier alinéa » sont remplacés par les mots : « des deux premiers alinéas ».</p><p> XXXVI. - Il est rétabli un article L. 1235-16 du même code ainsi rédigé :</p><p> « Art. L. 1235-16. - L'annulation de la décision de validation mentionnée à l'article L. 1233-57-2 ou d'homologation mentionnée à l'article L. 1233-57-3 pour un motif autre que celui mentionné au deuxième alinéa de l'article L. 1235-10 donne lieu, sous réserve de l'accord des parties, à la réintégration du salarié dans l'entreprise, avec maintien de ses avantages acquis.</p><p> « A défaut, le salarié a droit à une indemnité à la charge de l'employeur, qui ne peut être inférieure aux salaires des six derniers mois. Elle est due sans préjudice de l'indemnité de licenciement prévue à l'article L. 1234-9. »</p><p> XXXVII. - A l'article L. 2323-15 du même code, après les mots : « modalités d'application », sont introduits les mots : « dans les conditions et délais prévus à l'article L. 1233-30, lorsqu'elle est soumise à l'obligation d'établir un plan de sauvegarde de l'emploi ».</p><p> XXXVIII. - L'article L. 2325-35 du même code est ainsi modifié :</p><p> 1° Au début de l'article, il est inséré un « I. » ;</p><p> 2° Il est ajouté un II ainsi rédigé :</p><p> « II. - Le comité peut également mandater un expert-comptable afin qu'il apporte toute analyse utile aux organisations syndicales pour préparer les négociations prévues aux articles L. 5125-1 et L. 1233-24-1. Dans ce dernier cas, l'expert est le même que celui désigné en application du 5° du I. »</p><p> XXXIX. - Après l'article L. 4614-12 du même code, sont insérés les articles L. 4614-12-1 et L. 4614-12-2 ainsi rédigés :</p><p> « Art. L. 4614-12-1. - L'expert désigné par le comité d'hygiène, de sécurité et des conditions de travail ou par l'instance de coordination prévue à l'article L. 4616-1 dans le cadre d'une consultation sur un projet de restructuration et de compression des effectifs mentionné à l'article L. 2323-15 demande à l'employeur, au plus tard dans les vingt-et-un jours à compter de sa désignation, toutes les informations qu'il juge nécessaire à la réalisation de sa mission. L'employeur répond à cette demande dans les quinze jours.</p><p> « L'expert présente son rapport au plus tard quinze jours avant l'expiration du délai mentionné à l'article L. 1233-30 du code du travail.</p><p> « L'avis du comité ou, le cas échéant, de l'instance de coordination est rendu avant la fin du délai prévu à l'article L. 1233-30. A l'expiration de ce délai, ils sont réputés avoir été consultés.</p><p> « Art. L. 4614-12-2. - Lorsque l'instance de coordination prévue à l'article L. 4616-1 est saisie sur un projet de restructuration et de compression des effectifs mentionné à l'article L. 2323-15, elle peut recourir à un expert, qui remet son rapport dans les délais prévus par l'article L. 1233-35.</p><p> « L'instance de coordination rend son avis avant la fin du délai prévu à l'article L. 1233 30. »</p><p> XL. - Les dispositions du code du travail et du code de commerce dans leur rédaction issue du présent article sont applicables aux procédures de licenciement collectif engagées à compter du 1er juillet 2013.</p><p> Pour l'application de l'alinéa précédent, une procédure de licenciement collectif est réputée engagée à compter de la date d'envoi de la convocation à la première réunion du comité d'entreprise mentionnée à l'article L. 1233-30.</p><p align='center'><strong> Article 14</strong></p><p align='center'></p><p align='center'></p><p> I. - L'intitulé de la sous-section 5 de la section VI du chapitre III du titre III du livre II de la première partie du code du travail est remplacé par l'intitulé suivant : « Sous-section 5 - Reprise de site et revitalisation des bassins d'emploi ».</p><p> II. - Cette sous-section est complétée par l'article L. 1233-90-1 ainsi rédigé :</p><p> « Art. L. 1233-90-1. - Lorsqu'elle envisage un projet de licenciement collectif ayant pour conséquence la fermeture d'un établissement, l'entreprise mentionnée à l'article L. 1233-71 recherche un repreneur et en informe le comité d'entreprise dès l'ouverture de la procédure d'information et consultation prévue à l'article L. 1233-30.</p><p> « Le comité d'entreprise peut recourir à l'assistance de l'expert-comptable désigné le cas échéant en application de l'article L. 1233-34 pour analyser le processus de recherche d'un repreneur, sa méthodologie et son champ, pour apprécier les informations mises à la disposition des repreneurs potentiels et pour analyser les projets de reprise.</p><p> « Le comité d'entreprise est informé des offres de reprise formalisées. Les informations qui lui sont communiquées à ce titre sont réputées confidentielles. Le comité d'entreprise peut émettre un avis.</p><p> « Cet avis est rendu dans les délais prévus à l'article L. 1233-30.</p><p> « Les actions engagées par l'employeur au titre de l'obligation de recherche d'un repreneur sont prises en compte dans la convention de revitalisation conclue entre l'entreprise et l'autorité administrative en application des articles L. 1233-84 et suivants. »</p><p> III. - A l'article L. 2325-37 du même code, après les mots : « à l'article L. 2323-20 », sont insérés les mots : « ou dans une opération de recherche de repreneurs prévue à l'article L. 1233 90-1 ».</p><p> IV. - Les dispositions du code du travail dans leur rédaction issue du présent article sont applicables aux procédures de licenciement collectif engagées à compter du 1er juillet 2013.</p><p> Pour l'application de l'alinéa précédent, une procédure de licenciement collectif est réputée engagée à compter de la date d'envoi de la convocation à la première réunion du comité d'entreprise mentionnée à l'article L. 1233-30.</p><p align='center'><strong> Article 15</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 1233-5 du code du travail est complété par un alinéa ainsi rédigé :</p><p> « L'employeur peut privilégier un de ces critères, en particulier celui des qualités professionnelles, à condition de tenir compte de l'ensemble des autres critères prévus par le présent article. »</p><p> II. - Au deuxième alinéa de l'article L. 1233-71 du même code, le mot : « neuf » est remplacé par le mot : « douze ».</p><p> III. - L'article L. 1233-72-1 du même code est ainsi modifié :</p><p> 1° Les mots : « sans excéder son terme initial » sont supprimés ;</p><p> 2° Il est ajouté une phrase ainsi rédigée :</p><p> « L'employeur peut prévoir un report du terme initial du congé à due concurrence des périodes de travail effectuées. »</p><p align='center'><strong> Chapitre IV<br clear='none'/> Dispositions diverses</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 16</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 1235-1 du code du travail est ainsi modifié :</p><p> 1° Il est inséré, avant le premier alinéa, deux alinéas ainsi rédigés :</p><p> « En cas de litige, lors de la conciliation prévue à l'article L. 1411-1 l'employeur et le salarié peuvent convenir ou le bureau de conciliation proposer d'y mettre un terme par accord. Cet accord prévoit le versement par l'employeur au salarié d'une indemnité forfaitaire dont le montant est déterminé sur le fondement d'un barème fixé par décret en fonction de l'ancienneté du salarié.</p><p> « Le procès-verbal constatant l'accord vaut renonciation des parties à toutes réclamations et indemnités relatives à la rupture du contrat de travail prévues par le présent chapitre. » ;</p><p> 2° Au premier alinéa, qui devient le troisième, les mots : « En cas de litige », sont remplacés par les mots : « A défaut d'accord » ;</p><p> 3° Après le premier alinéa, qui devient le troisième, il est inséré un alinéa ainsi rédigé :</p><p> « Il justifie dans le jugement qu'il prononce le montant des indemnités qu'il octroie. »</p><p> II. - Au 1° du 1. de l'article 80 duodecies du code général des impôts, après les mots : « aux articles », sont ajoutés les mots : « L. 1235-1, ».</p><p> III. - Le livre IV de la première partie du code du travail est complété par un titre VII ainsi rédigé :</p><p> « TITRE VII<br clear='none'/> « PRESCRIPTION DES ACTIONS EN JUSTICE</p><p> « Chapitre unique</p><p> « Art. L. 1471-1. - Toute action portant sur l'exécution ou la rupture du contrat de travail se prescrit par deux ans à compter du jour où celui qui l'exerce a connu ou aurait dû connaître les faits lui permettant d'exercer son droit.</p><p> « Les dispositions du premier alinéa ne sont toutefois pas applicables aux actions en réparation d'un dommage corporel causé à l'occasion de l'exécution du contrat de travail, aux actions en paiement ou en répétition du salaire et aux actions exercées sur le fondement des articles L. 1132-1, L. 1152-1 et L. 1153-1. Elles ne font pas obstacle aux délais de prescription plus courts prévus par le présent code et notamment ceux prévus aux articles L. 1233-67, L. 1234-20, L. 1235-7 et L. 1237-14. »</p><p> IV. - A l'article L. 3245-1 du même code, les mots : « se prescrit par cinq ans conformément à l'article 2224 du code civil » sont remplacés par les mots : « se prescrit par trois ans à compter du jour où celui qui l'exerce a connu ou aurait dû connaître les faits lui permettant de l'exercer ».</p><p> V. - Les dispositions du code du travail prévues par les III et IV s'appliquent aux prescriptions en cours à compter de la date d'entrée en vigueur de la présente loi, sans que la durée totale de la prescription ne puisse excéder la durée prévue par la loi antérieure.</p><p> Lorsqu'une instance a été introduite avant l'entrée en vigueur de la présente loi, l'action est poursuivie et jugée conformément à la loi ancienne. Cette loi s'applique également en appel et en cassation.</p><p align='center'><strong> Article 17</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 2314-2 du code du travail est complété par un alinéa ainsi rédigé :</p><p> « Lorsque l'organisation de l'élection est consécutive au franchissement du seuil mentionné à l'article L. 2312-2, le premier tour doit se tenir dans les quatre-vingt-dix jours suivant le jour de l'affichage. »</p><p> II. - L'article L. 2322-2 du même code est complété par un alinéa ainsi rédigé :</p><p> « L'employeur dispose d'un délai d'un an à compter du franchissement de ce seuil pour se conformer aux obligations récurrentes d'information et de consultation du comité d'entreprise prévues par le présent code, selon des modalités déterminées par un décret en Conseil d'État. »</p><p> III. - L'article L. 2324-3 du même code est complété par un alinéa ainsi rédigé :</p><p> « Lorsque l'organisation de l'élection est consécutive au franchissement du seuil mentionné à l'article L. 2322-2, le premier tour doit se tenir dans les quatre-vingt-dix jours suivant le jour de l'affichage. »</p><p align='center'><strong> Article 18</strong></p><p align='center'></p><p align='center'></p><p> Par dérogation à l'article L. 3123-31 du code du travail et à titre expérimental, dans les entreprises occupant moins de 50 salariés dans les secteurs déterminés par arrêté du ministre chargé du travail, des contrats de travail intermittents peuvent être conclus jusqu'au 31 décembre 2014 en l'absence de convention ou d'accord collectif, après information des délégués du personnel, pour pourvoir des emplois permanents qui par nature comportent une alternance de périodes travaillées et de périodes non travaillées.</p><p> Le contrat indique que la rémunération versée mensuellement au salarié est indépendante de l'horaire réel effectué et est lissée sur l'année. Les dispositions des articles L. 3123-33, L. 3123-34 et L. 3123-36 du même code lui sont applicables.</p><p> Le Gouvernement transmet au Parlement un rapport d'évaluation de l'expérimentation avant le 31 décembre 2014.</p><p align='center'><strong> Article 19</strong></p><p align='center'></p><p> I. - Le Gouvernement est habilité, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de dix-huit mois à compter de la promulgation de la présente loi, à modifier par ordonnance le code du travail applicable à Mayotte, le code de commerce et le régime de protection sociale complémentaire en vigueur localement afin d'y rendre applicables et d'y adapter les dispositions de la présente loi.</p><p> II. - Le projet de loi de ratification de l'ordonnance est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de sa publication.</p>"},{"idTexte":"JORFTEXT000027547058","libelleTexte":"Décision du Conseil constitutionnel n° 2013-672 DC du 13 juin 2013","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027143882"}}