{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022162425","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/16/24/JORFDOLE000022162425.xml","nature":null,"titre":"LOI n° 2010-463 du 7 mai 2010 de finances rectificative pour 2010","type":"LOI_PUBLIEE","dateCreation":1273449600000,"dateDerniereModification":1273449600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"","arborescence":{"niveaux":[{"id":"1272976634089","libelle":"Dossiers législatifs","niveaux":[{"id":"1272976634090","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1272976771668","libelle":"Dossier légistatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/deuxieme_collectif_2010.asp","data":""}]},{"id":"1272976634091","libelle":"Sénat","niveaux":[],"liens":[{"id":"1273242133096","libelle":"Dossier légistatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-424.html","data":""}]}],"liens":[]},{"id":"1272976634092","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1272976853188","libelle":"Rapport n° 2460 de M. Carrez","lien":"http://www.assemblee-nationale.fr/13/rapports/r2460.asp","data":""},{"id":"1273242106496","libelle":"Rapport n° 428 de M. Marini","lien":"http://www.senat.fr/rap/l09-428/l09-428.html","data":""}]},{"id":"1272976634093","libelle":"Débats parlementaires","niveaux":[{"id":"1272976634094","libelle":"Assemblée nationale","niveaux":[{"id":"1272976912768","libelle":"Compte rendu intégral des séances du 3 mai 2010 :","niveaux":[],"liens":[{"id":"1272977006908","libelle":"1ère séance du 3 mai 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100174.asp","data":"Motion de renvoi en commission, discussion générale"},{"id":"1273139615120","libelle":"2ème séance du 3 mai 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100175.asp","data":"Discussion générale (suite), 1ère partie, avant l'art 1er, art 1er, art 2 et état A, Seconde partie, avant l'art 3, art 3 et état B, après l'art 3, explications de vote, vote sur l'ensemble"}]}],"liens":[]},{"id":"1272976634095","libelle":"Sénat","niveaux":[],"liens":[{"id":"1273241972426","libelle":"Compte rendu analytique de la séance du 6 mai 2010 :","lien":"http://www.senat.fr/cra/s20100506/s20100506_som.html","data":"Discussion générale, question préalable, discussion des articles, art additionnels, art 1er, art additionnels, art additionnel, art 3, art additionnel, vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1272976706438","libelle":"Projet de loi de finances rectificative pour 2010","lien":"http://www.assemblee-nationale.fr/13/projets/pl2452.asp","data":""},{"id":"1342194438123","libelle":"Communiqué de presse du Conseil des ministres du 21 avril 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/loi-de-finances-rectificative-pour-2010-0.html","data":"La ministre de l’économie, de l’industrie et de l’emploi et le ministre du budget, des comptes publics et de la réforme de l’État ont présenté un projet de loi de finances rectificative pour 2010. Ce texte a pour objet de permettre à la France de participer, si nécessaire, à la mise en oeuvre du dispositif de soutien décidé par les États-membres de la zone euro au bénéfice de leurs membres. 1/ Une expression de la solidarité des États-membres de la zone euro. Lors des Conseils européens du 11 février et des 25 et 26 mars 2010, les chefs d’États et de Gouvernement des États-membres de la zone euro ont affirmé le principe de la solidarité européenne avec la Grèce dans le but de préserver, si nécessaire, la stabilité financière de la zone euro dans son ensemble. Le soutien financier interviendrait dans le cadre d’un accord comprenant une implication financière du Fonds monétaire international (FMI) et une majorité de financement européen, par le biais de prêts bilatéraux coordonnés des pays membres de la zone euro. Dans le même temps, les autorités grecques ont pris des mesures de redressement de leurs finances publiques de très grande ampleur qui devraient permettre de réduire le déficit public dès cette année de 4 points de PIB. Elles se sont engagées à poursuivre cet effort en 2011 et 2012 de manière à ramener le déficit public sous le seuil de 3 points de PIB. Le 11 avril 2010, les États-membres de la zone euro ont précisé les modalités techniques d’un plan de soutien éventuel à la Grèce. Le prêt de l’ensemble des États-membres de la zone euro pourrait notamment atteindre un maximum de 30 Md€ la première année. Les États-membres de la zone euro se sont ainsi engagés à prendre les mesures nécessaires, au niveau national, pour être en mesure de fournir rapidement un prêt à la Grèce, selon les procédures qui leur sont propres. C’est dans ce cadre que le conseil des ministres a examiné le 21 avril 2010 un projet de loi de finances rectificative. 2/ La France se met en position de pouvoir apporter à la Grèce un prêt pouvant s'élever jusqu'à 6,3 Md€. Le collectif présenté permet un prêt de la France à un autre État de la zone euro jusqu’à 6,3 Md€ pour 2010. Ce montant correspond à la quote-part de la France dans les 30 Md€ de prêts auxquels les Etats-membres de la zone euro se sont engagés le 11 avril 2010. Compte tenu du fait que la Grèce continue à accéder aux marchés et n’a pas sollicité à ce stade l’activation du plan de soutien, les crédits de paiement ont été conventionnellement inscrits à hauteur de 3,9 Md€. Ce prêt, s’il est nécessaire, ne sera mobilisé par le Gouvernement français que conjointement avec les pays partenaires de la zone euro. Cette opération financière n’a pas d’impact sur le déficit des administrations publiques au sens de la comptabilité nationale."},{"id":"1272977042198","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 3 mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0453.asp","data":""},{"id":"1273242081056","libelle":"Petite loi","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/424.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000022179990","libelleTexte":"LOI n° 2010-463 du 7 mai 2010  de finances rectificative pour 2010 (Loi n'appelant pas de décret d'application)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022162425"}}