{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000039182515","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/39/18/25/JORFDOLE000039182515.xml","nature":null,"titre":"LOI n° 2019-1066 du 21 octobre 2019 autorisant la ratification du traité entre la République française et la République fédérale d'Allemagne sur la coopération et l'intégration franco-allemandes","type":"LOI_PUBLIEE","dateCreation":1571702400000,"dateDerniereModification":1571702400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> La relation entre l’Allemagne et la France constitue la « pierre angulaire » du projet européen initié par la création du Conseil de l’Europe (1949) et de la Communauté européenne du charbon et de l’acier (1951) et consolidé par les traités de Rome (1957) et la construction européenne. Le partenariat franco-allemand revêt une valeur politique irremplaçable, ancrée dans l’Histoire, qui a été reconnue par le traité de l’Elysée, dont la signature (22 janvier 1963) a symbolisé la réconciliation entre les deux nations.</p><p> Pour répondre aux défis qui se posent à l’Europe, la conclusion d’un accord bilatéral complétant le traité de l’Elysée, conformément au paragraphe 4 des dispositions finales de ce dernier, s’est avérée à la fois logique, compte tenu du niveau de coopération atteint par les deux pays, et indispensable, en raison de leur poids politique et économique dans l’UE et l’UEM. Négocié en 2018, le traité sur la coopération et l’intégration franco-allemande a été signé à Aix-la-Chapelle, ville emblématique des racines carolingiennes communes aux deux pays. La Chancelière fédérale Angela Merkel et le Président de la République Emmanuel Macron ont ainsi témoigné de leur engagement en faveur de l’amitié franco-allemande et de la construction d’une Europe unie, démocratique et souveraine.</p><p> Le traité du 22 janvier 2019 est structuré en six chapitres et vingt-huit articles ; il est introduit par treize considérants rappelant les motifs et les objectifs qui ont guidé la rédaction du traité (convergence économique et sociale, coopération ouverte aux autres Etats membres de l’UE, défense et promotion des valeurs démocratique, multilatéralisme, mondialisation, protection de la nature).</p><p><strong> Chapitre Ier</strong> : Affaires européennes</p><p> Compte tenu de l’importance du couple franco-allemand dans la construction européenne, le chapitre Ier est consacré aux affaires européennes (<strong> articles 1er</strong> et<strong> 2</strong> ). La coopération en matière de politique européennes sera approfondie, par des échanges « à tous les niveaux » en cherchant à établir des positions franco-allemandes et des prises de paroles coordonnées des ministres.</p><p> La France et l’Allemagne se coordonnent également sur la transposition du droit européen dans leur droit national.</p><p><strong> Chapitre 2</strong> : Paix, sécurité et développement</p><p> Consacré aux questions internationales, le chapitre II consacre la volonté des deux parties d’oeuvrer ensemble dans le système des Nations unies, mais également de développer une « culture commune » (<strong> article 4, paragraphe 3</strong> ) entre leurs forces armées (sous toutes ses dimensions, y compris industrielles et militaires).</p><p> Les deux Etats coordonneront étroitement leur action extérieure (<strong> article 3</strong> ), notamment par le biais de leurs réseaux diplomatiques et consulaires (<strong> article 5</strong> ). L’article 5 prévoit en particulier des échanges de personnels de haut rang et notamment au sein des représentations permanentes auprès de grandes organisations comme les Nations unies, l’OTAN ou l’UE. La France et l’Allemagne coordonneront leurs positions au sein des Nations unies, et en particulier au Conseil de sécurité lorsque l’Allemagne en est membre élu (ex. en 2019-2020). L’admission de l’Allemagne en tant que membre permanent du Conseil de sécurité est par ailleurs consacrée comme une priorité de la diplomatie franco-allemande (<strong> article 8</strong> ).</p><p> En matière de défense, l’approfondissement de la coopération bilatérale dans les domaines capacitaire et opérationnel bénéficiera d’un cadre ambitieux et pérenne vers un objectif commun du maintien de la paix (<strong> article 4</strong> ). Le traité rappelle l’engagement de chaque partie de se prêter aide et assistance, y compris le recours à la force armée, en cas d’agression armée contre le territoire de l’autre partie. Un Conseil franco-allemand de défense et de sécurité constituera l’organe politique de pilotage de ces engagements en matière de défense.</p><p> La coopération en matière de sécurité intérieure (<strong> article 6</strong> ) sera renforcée, qu’il s’agisse de la prévention des risques (renseignement), de la lutte contre toutes les formes de criminalité (en particulier le terrorisme) ou des mesures répressives (coopération judiciaire) à mettre en oeuvre.</p><p> En matière de politique de développement, les deux Etats tiendront un dialogue annuel sur l’Afrique (<strong> article 7</strong> ).</p><p><strong> Chapitre 3</strong> : Culture, enseignement, recherche et mobilité</p><p> Reconnaissant que l’enseignement et la culture sont au coeur des échanges entre les citoyens, le chapitre III porte sur la culture, l’enseignement, la recherche et la mobilité. La diversité des liens entre les deux sociétés est reconnue et soutenue, afin d’encourager le dialogue entre les populations à tous les niveaux et sous toutes ses formes.</p><p> Les deux Etats souhaitent renforcer leurs liens dans les domaines de la culture, des médias et de la jeunesse en créant notamment un espace culturel et médiatique commun. Par ailleurs, les instituts franco-allemands intégrés valoriseront la coopération bilatérale dans les pays tiers et constitueront un pôle structurant dans les villes où existent également d’autres établissements culturels européens (réseau EUNICE) (<strong> article 9</strong> ).</p><p> Concernant l’éducation et la jeunesse, les deux sociétés dans leur ensemble devront pouvoir prendre part plus facilement aux échanges franco-allemands, cette ouverture culturelle étant susceptible de jouer un rôle positif pour l’intégration citoyenne et sociale de toutes les générations. Les deux Etats développent la mobilité et les programmes d’échanges entre leurs pays, en particulier à l’intention des jeunes dans le cadre de l’Office franco-allemand pour la Jeunesse (OFAJ) (1). Pour ce faire, le traité prévoit un développement de l’apprentissage mutuel de la langue de l’autre Etat, une action en faveur de la reconnaissance mutuelle des diplômes, la mise en place d’outils d’excellence franco-allemands pour la recherche, la formation et l’enseignement professionnels, ainsi que des doubles programmes franco-allemands intégrés relevant de l’enseignement supérieur (<strong> article 10</strong> ).</p><p> Dans les domaines académiques et scientifiques, les deux Etats s’engagent à adopter des stratégies de diffusion de la langue du partenaire, ainsi que de mise en réseau de leurs systèmes d’enseignement et de recherche (par exemple dans le cadre des universités européennes) (<strong> article 11</strong> ).</p><p> Un « Fonds citoyen » franco-allemand permettra de financer de nouveaux jumelages et les initiatives de la société civile. Les deux Etats pourront adopter, dans ce cadre, des orientations inédites à destination de segments de la population souvent jusqu’ici hors du champ d’action de l’OFAJ (<strong> article 12</strong> ).</p><p><strong> Chapitre 4</strong> : Coopération régionale et transfrontalière</p><p> Au lendemain du 100e anniversaire de la fin de la Première Guerre mondiale, le chapitre IV relatif à la coopération régionale et transfrontalière apparaît comme l’expression d’un « passé surmonté » : les territoires longtemps disputés entre les deux Etats ne doivent plus être des « cicatrices », mais des zones où les projets communs exprimeront concrètement le rapprochement franco-allemand au service de la vie quotidienne de leurs habitants.</p><p> En matière transfrontalière, le comité de coopération transfrontalière (CCT) sera chargé d’acquérir une meilleure connaissance de la question transfrontalière et de faire des propositions pour remédier aux difficultés constatées (<strong> article 14</strong> ).</p><p> Plusieurs innovations sont prévues pour rapprocher les territoires voisins et répondre à leurs besoins spécifiques :</p><p><em> i</em> ) Dans le respect du cadre constitutionnel et communautaire, l’attribution aux collectivités territoriales de compétences appropriées (« en particulier dans les domaines économique, social, environnemental, sanitaire, énergétique et des transports »), de ressources dédiées et de procédures accélérées pour mettre en oeuvre leurs projets (<strong> article 13</strong> ) ;</p><p><em> ii</em> ) La promotion du bilinguisme (<strong> article 15</strong> ) ;</p><p><em> iii</em> ) L’amélioration de l’interconnexion des réseaux numériques et physiques pour faciliter la circulation des biens, des services et des personnes (<strong> article 16</strong> ).</p><p><strong> Chapitre 5</strong> : Développement durable, climat, environnement et affaires économiques</p><p> La protection de l’environnement constitue une préoccupation commune et un domaine essentiel de la coopération franco-allemande. Les deux Etats agiront ensemble pour protéger l’environnement et lutter contre le changement climatique (<strong> article18</strong> ). En particulier, la transition énergétique constitue un axe majeur de la coopération bilatérale (<strong> article19</strong> ).</p><p> Pour approfondir l’intégration et la compétitivité de leurs économies, les deux Etats instituent une zone économique franco-allemande. Le Conseil économique et financier franco-allemand favorisera la convergence entre les législations, notamment dans le domaine du droit des affaires, et contribuera à la coordination régulière des politiques économiques. Un « conseil d’experts économiques », composé de dix membres indépendants français et allemands, présentera des recommandations aux deux gouvernements en matière de politique économique (<strong> article 20</strong> ).</p><p> Les deux Etats intensifieront leur coopération dans le domaine de la recherche, de l’innovation de rupture et de la transformation numérique, notamment en matière d’intelligence artificielle et de cybersécurité, en ouvrant leurs initiatives à la coopération au niveau européen (<strong> article 21</strong> ).</p><p> Un forum pour l’avenir franco-allemand sera institué (<strong> article 22</strong> ). Il engagera des réflexions sur les processus de transformation des sociétés allemande et française.</p><p><strong> Chapitre 6</strong> : Organisation</p><p><strong> L’article 23</strong> confirme l’existence du conseil des ministres franco-allemands (CMFA, instauré en 2003) et des secrétaires généraux pour la coopération franco-allemande (qui existent depuis 2013).</p><p> Un encadrement des travaux des conseils des ministres franco-allemands par une programmation pluriannuelle est prévu, ainsi que la participation semestrielle croisée d'un membre du gouvernement au conseil des ministres de l’Etat partenaire (<strong> articles 23</strong> et<strong> 24</strong> ).</p><p> Les conseils, structures et instruments de la coopération feront l’objet d’un examen périodique dont un rapport sera présenté aux Parlements et au CMFA (<strong> article 25</strong> ).</p><p> Des représentants des régions et des<em> Länder</em> , ainsi que du comité de coopération transfrontalière pourront être invités à participer aux réunions du conseil des ministres franco-allemands (<strong> article 26</strong> ).</p><p><strong> Chapitre 7</strong> : Dispositions finales</p><p> L’<strong> article 27</strong> précise l’articulation du traité avec le traité de l’Elysée du 22 janvier 1963.</p><p> L’<strong> article 28</strong> dispose que le traité entrera en vigueur à la date de réception de la dernière notification de l’accomplissement par les parties de l’achèvement de leurs procédures internes.</p><p> Telles sont les principales observations qu’appelle le traité entre la République française et la République fédérale d’Allemagne sur la coopération et l’intégration franco-allemandes, qui, comportant des stipulations touchant à des dispositions législatives et engageant les finances de l’Etat par la création d’un Fonds citoyen commun, doit être soumis au Parlement en vertu de l’article 53 de la Constitution.</p><p> (1) Créé par l’accord du 6 juillet 1963 et actuellement régi par l’accord du 25 novembre 1983, qui a été publié par le décret n° 84-47 du 23 janvier 1984</p>","arborescence":{"niveaux":[{"id":"1570198388276","libelle":"Dossiers législatifs","niveaux":[{"id":"1570198388278","libelle":"Sénat","niveaux":[],"liens":[{"id":"1570199864296","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-558.html","data":""}]},{"id":"1570198388277","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1570199766663","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/traite_cooperation_integration_franco-allemandes","data":""}]}],"liens":[]},{"id":"1570198388279","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1570199947778","libelle":"Rapport n° 607 (2018-2019) de M. Christian Cambon","lien":"https://www.senat.fr/rap/l18-607/l18-607.html","data":""},{"id":"1570199906811","libelle":"Texte de la commission déposé le 26 juin 2019","lien":"https://www.senat.fr/leg/pjl18-608.html","data":""},{"id":"1570456712772","libelle":"Rapport n° 2171 de Mme Laetitia Saint-Paul","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r2171.pdf","data":""}]},{"id":"1570198388280","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1570198388282","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1570200341904","libelle":"Compte rendu analytique de la séance du 3 juillet 2019","lien":"https://www.senat.fr/cra/s20190703/s20190703_3.html#par_18","data":": discussion générale, question préalable, discussion générale (suite), discussion de l'article unique, vote par scrutin public."}]},{"id":"1570198388281","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1570455805844","libelle":"Compte rendu intégral des séances du 3 octobre 2019","niveaux":[],"liens":[{"id":"1570455889794","libelle":"1ère séance du 3 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200006.asp#P1843587","data":": présentation, motion de rejet préalable, discussion générale,"}]},{"id":"1571737461907","libelle":"Compte rendu intégral des séances du 8 octobre 2019","niveaux":[],"liens":[{"id":"1571737593172","libelle":"1ère séance du 8 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200014.asp#P1853226","data":": vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1570199540554","libelle":"Traité","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2019/accord_integration_franco_allemande_cm_3.06.2019.pdf","data":""},{"id":"1570199601575","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2019/ei_eaej1913564l_cooperation_integration_franco-allemande_cm_3.06.2019.pdf","data":""},{"id":"1570199670947","libelle":"Communiqué de presse du Conseil des ministres du 3 juin 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-06-03/traite-entre-la-france-et-l-allemagne-sur-la-cooperation-et-","data":"Le ministre de l’Europe et des affaires étrangères a présenté un projet de loi autorisant la ratification du traité entre la République française et la République fédérale d’Allemagne sur la coopération et l’intégration franco-allemandes.\n\n Signé à Aix-la-Chapelle le 22 janvier dernier par le Président de la République et la Chancelière Angela MERKEL, ce traité complète le traité de l’Élysée de 1963 en fixant le cadre d’une stratégie de convergence entre les deux pays, en rappelant leur rôle au cœur de l’Union européenne.\n\n Les deux États entendent dans ce cadre renforcer leur coordination diplomatique et de défense pour répondre aux menaces pesant sur la paix et la stabilité internationales, et relever ensemble, en étroite concertation avec leurs partenaires européens, les défis de la mondialisation, y compris la protection de l’environnement et les migrations. Ils souhaitent également promouvoir le développement de leurs échanges dans tous les domaines (économie, sciences, culture, etc.) et approfondir l’intégration dans les régions frontalières.\n\n La conclusion de ce traité témoigne de la vitalité et de la force de l’amitié entre la France et l’Allemagne. Il réaffirme que l’approfondissement de la coopération bilatérale entre les deux pays s’inscrit dans leur volonté commune de travailler ensemble au renforcement de l’Union européenne."},{"id":"1570199839410","libelle":"Texte adopté en 1ère lecture par le Sénat le 3 juillet 2019","lien":"https://www.senat.fr/leg/tas18-124.html","data":""},{"id":"1571737437468","libelle":"Texte adopté en 1ère lecture, sans modification, par l'Assemblée nationale le 8 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0340.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000039248462","libelleTexte":"LOI n° 2019-1066 du 21 octobre 2019 autorisant la ratification du traité entre la République française et la République fédérale d'Allemagne sur la coopération et l'intégration franco-allemandes (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : EAEJ1913564L</p><p align='center'><strong> Article unique</strong></p><p align='justify'> Est autorisée la ratification du traité entre la République française et la République fédérale d’Allemagne sur la coopération et l’intégration franco-allemandes, signé à Aix-la-Chapelle le 22 janvier 2019, et dont le texte est annexé à la présente loi.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000039182515"}}