{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032965298","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/96/52/JORFDOLE000032965298.xml","nature":null,"titre":"LOI n° 2017-256 du 28 février 2017 de programmation relative à l'égalité réelle outre-mer et portant autres dispositions en matière sociale et économique","type":"LOI_PUBLIEE","dateCreation":1488326400000,"dateDerniereModification":1488326400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 20</td><td> Article 28-8-1, ordonnance n° 96-1122 du 20/12/1996</td><td> Extension à Mayotte de la déduction forfaitaire de cotisations sociales patronales pour les particuliers-employeur</td><td> Publication envisagée en avril 2017</td></tr><tr><td> Article 23, I, 3°</td><td> Article 7-3, ordonnance n° 2002-149 du 7/02/2002</td><td> Taux respectifs du complément familial et du montant majoré du complément familial</td><td><a href=\"/loda/id/JORFTEXT000036299304\"> Décret n° 2017-1788 du 27/12/2017</a></td></tr><tr><td> Article 23, I, 4°, b</td><td> Article 10-2, ordonnance n° 2002-149 du 7/02/2002</td><td> Majoration spécifique pour parent isolé d’enfant handicapé à toute personne isolée bénéficiant de l’allocation d’éducation de l’enfant handicapé et de son complément mentionnés à l’article 10-1 de la présente ordonnance ou de cette allocation et de la prestation mentionnée à l’article L. 245-1 du code de l’action sociale et des familles et assumant seule la charge d’un enfant handicapé dont l’état nécessite le recours à une tierce personne</td><td><a href=\"/loda/id/JORFTEXT000036299304\"> Décret n° 2017-1788 du 27/12/2017</a></td></tr><tr><td> Article 23, II, 1°</td><td> Article L542-4, code de l’action sociale et des familles, XIII, A, 3°</td><td> Conditions de cumul de l'allocation d'éducation de l'enfant handicapé</td><td> Publication envisagée en septembre 2017</td></tr><tr><td> Article 25</td><td> Articles L755-16 et L755-16-1, code de la sécurité sociale</td><td> Alignement des plafonds de ressources ouvrant droit au complément familial par rapport à ceux de l'hexagone</td><td><a href=\"/loda/id/JORFTEXT000034429420\"> Décret n° 2017-551 du 14/04/2017</a></td></tr><tr><td> Article 27 I, 1°</td><td> Article 14, ordonnance n° 2002-411 du 27/03/2002</td><td> Ce montant minimal est fixé par décret en pourcentage du salaire horaire minimal prévu à l’article L. 141-2 du code du travail applicable à Mayotte, multiplié par la durée légale du travail en vigueur à Mayotte correspondant à la périodicité de la pension</td><td> Publication envisagée en avril 2017</td></tr><tr><td> Article 27, I, 1°</td><td> Article 14, ordonnance n° 2002-411 du 27/03/2002</td><td> Ce montant minimal est majoré au titre des périodes ayant donné lieu à cotisations à la charge de l’assuré dans le régime de base d’assurance vieillesse lorsque la durée d’assurance correspondant à ces périodes est au moins égale à une limite fixée par décret</td><td> Publication envisagée en mai 2018</td></tr><tr><td> Article 27, I, 1°</td><td> Article 14, ordonnance n° 2002-411 du 27/03/2002</td><td> Par dérogation à l’avant-dernier alinéa du présent article, les modalités de calcul du montant minimal sont aménagées, dans des conditions fixées par décret, afin de limiter la réduction prévue au même alinéa sans que le montant minimal puisse décroître en fonction du rapport entre la durée d’assurance de l’intéressé et la durée maximale. Cet aménagement prend fin à une date fixée par arrêté des ministres chargés de la sécurité sociale et des outre-mer, et au plus tard le 1er janvier 2035</td><td> Publication envisagée en mai 2018</td></tr><tr><td> Article 27, I, 2°</td><td> Article 23-8, ordonnance n° 2002-411 du 27/03/2002</td><td> Le régime complémentaire défini à l’article L. 921-2-1 du code de la sécurité sociale est rendu applicable à Mayotte, dans des conditions définies par décret, à la date d’entrée en vigueur de l’accord mentionné au premier alinéa de l’article 23-7 de la présente ordonnance</td><td> Publication envisagée en mai 2018</td></tr><tr><td> Article 27, III</td><td> Article 64-1, loi n° 2001-616 du 11/07/2001, XII</td><td> Calcul du montant de la pension unique à Mayotte</td><td> Publication envisagée en mai 2018</td></tr><tr><td> Article 32, III, 2°</td><td> Article 4, V, loi n° 87-563 du 17/07/1987</td><td> Taux majoré de la cotisation d’assurance vieillesse assise sur les rémunérations ou gains et les revenus d’activité</td><td> Publication envisagée en avril 2017</td></tr><tr><td> Article 37, 1°</td><td></td><td> Composition de la commission sur la pluriactivité du comité régional de l’emploi, de la formation et de l’orientation professionnelles, chargée d’établir un diagnostic partagé sur la pluriactivité dans le territoire et de formuler une stratégie pour la sécurisation des parcours professionnels des personnes pluriactives</td><td> Publication envisagée en mars 2017</td></tr><tr><td> Article 39</td><td> Article 39, loi n° 2016-1088 du 8/08/2016</td><td> Mise en oeuvre anticipée du compte personnel d'activité, avant le 1er janvier 2018, pour les travailleurs indépendants affiliés aux fonds d’assurance-formation de non-salariés qui seront prêts avant cette date. La mesure bénéficiera particulièrement aux DOM-COM puisque la pluriactivité y est particulièrement développée</td><td> Publication éventuelle</td></tr><tr><td> Article 43</td><td></td><td> Conditions particulières d’adaptation du fonds d'appui aux politiques d'insertion au bénéfice des départements et de l’article L. 263-2-1 du code de l’action sociale et des familles aux collectivités relatif aux conventions d'appui aux politiques d'insertion</td><td><a href=\"/loda/id/JORFTEXT000037116509\"> Décret n° 2018-534 du 28/06/2018</a></td></tr><tr><td> Article 47</td><td> Articles L1803-4 et L1803-4-1, code des transports</td><td> Création de l'aide au voyage pour obsèques et l'aide au transport de corps</td><td><a href=\"/loda/id/JORFTEXT000036666391\"> Décret n° 2018-155 du 1/03/2018</a></td></tr><tr><td> Article 48</td><td> Article L1803-18, code des transports</td><td> Mise en place du dispositif Cadres Mayotte : critères d'attribution, montant et nature des aides aux étudiants</td><td><a href=\"/loda/id/JORFTEXT000036666391\"> Décret n° 2018-155 du 1/03/2018</a></td></tr><tr><td> Article 48</td><td> Article L1803-18, code des transports</td><td> Mise en place du dispositif Cadres Mayotte : critères d'attribution, montant et nature des aides aux étudiants</td><td><a href=\"/loda/id/JORFTEXT000037382037\"> Décret n° 2018-780 du 10/09/2018</a></td></tr><tr><td> Article 49, II</td><td> Article L1803-5-1, code des transports</td><td> Les modalités d’attribution de cette aide sont fixées par voie règlementaire, notamment en ce qui concerne les conditions de ressources des bénéficiaires : création du passeport pour la mobilité en stages professionnels</td><td><a href=\"/loda/id/JORFTEXT000036666391\"> Décret n° 2018-155 du 1/03/2018</a></td></tr><tr><td> Article 71</td><td> Article 24, loi n° 2009-594 du 27/05/2009</td><td> Conditions d’éligibilité à l’aide au fret</td><td><a href=\"/loda/id/JORFTEXT000035823225\"> Décret n° 2017-1476 du 16/10/2017</a></td></tr><tr><td> Article 72</td><td> Article L371-13, code rural et de la pêche maritime</td><td> Règles régissant, selon les productions ou les risques couverts, l’établissement et le fonctionnement des fonds de mutualisation, les conditions de leur agrément, les conditions et modalités de l’indemnisation des exploitants agricoles ainsi que la gestion et le contrôle du respect de ces règles</td><td> Publication envisagée au 1er trimestre 2018</td></tr><tr><td> Article 73</td><td></td><td> Dans des conditions définies par voie réglementaire, pour les marchés dont le montant estimé est supérieur à 500 000 euros hors taxes, les soumissionnaires doivent présenter un plan de sous-traitance prévoyant le montant et les modalités de participation des petites et moyennes entreprises locales</td><td><a href=\"/loda/id/JORFTEXT000036564718\"> Décret n° 2018-57 du 31/01/2018</a></td></tr><tr><td> Article 78, I, 3, i</td><td> Article L7124-23, code général des collectivités territoriales</td><td> Autres règles statutaires particulières applicables à l’établissement public de coopération culturelle et environnementale</td><td> Publication envisagée en août 2017</td></tr><tr><td> Article 83, III</td><td></td><td> Chasse en Guyane (partie réglementaire du code de l'environnement)</td><td> Publication envisagée en juillet 2017</td></tr><tr><td> Article 87</td><td></td><td> Direction des ressources humaines uniques : ouverture des postes vacants dans les services de l’État à la mutation en priorité aux agents appartenant à des corps relevant de l’autorité du représentant de l’État et déjà affectés sur chaque territoire, en distinguant la procédure applicable selon que ces postes sont concernés ou non par un tableau périodique de mutation</td><td> Publication envisagée en août 2017</td></tr><tr><td> Article 89</td><td> Article L562-6-1, code de l’organisation judiciaire</td><td> Conditions dans lesquelles lorsque la venue du ou des magistrats ainsi désignés n’est pas matériellement possible soit dans les délais prescrits par la loi ou le règlement, soit dans les délais exigés par la nature de l’affaire, les magistrats participent à l’audience et au délibéré du tribunal depuis un point du territoire de la République relié, en direct, à la salle d’audience, par un moyen de communication audiovisuelle</td><td><a href=\"/loda/id/JORFTEXT000036735884\"> Décret n° 2018-195 du 21/03/2018</a></td></tr><tr><td> Article 106, 1</td><td> Article L744-9, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Adaptation du montant de l’allocation pour demandeur d’asile et de ses modalités d’attribution, de calcul et de versement pour tenir compte de la situation particulière des départements et collectivités d’outre-mer</td><td><a href=\"/loda/id/JORFTEXT000034307842\"> Décret n° 2017-430 du 29/03/2017</a></td></tr><tr><td> Article 115</td><td> Article L5114-7, code général de la propriété des personnes publiques</td><td> Détermination du prix de cession des terrains situés dans la zone définie à l'article L. 5114-2 et inclus dans une zone classée, en application de l'article L. 5114-4, en espaces urbains et d'urbanisation future (décote)</td><td><a href=\"/loda/id/JORFTEXT000036876414\"> Décret n° 2018-334 du 3/05/2018</a></td></tr><tr><td> Article 113</td><td> Article 4, loi n° 2010-2 du 5/01/2010</td><td> Indemnisation des victimes d'essais nucléaires</td><td><a href=\"/loda/id/JORFTEXT000036069423\"> Décret n° 2017-1592 du 21/11/2017</a></td></tr><tr><td> Article 117</td><td> Article 35-2, loi n° 2009-594 du 27/05/2009</td><td> Contestation d'une acte de notoriété qui porte sur un immeuble situé en Guadeloupe, en Martinique, à La Réunion, en Guyane, à Saint-Martin et à Mayotte</td><td><a href=\"/loda/id/JORFTEXT000036334909\"> Décret n° 2017-1802 du 28/12/2017</a></td></tr><tr><td> Article 138, I</td><td> Article 1519 J, code général des impôts, II</td><td> Conditions dans lesquelles les centrales géothermiques d’une puissance supérieure à 3 mégawatts acquittent, au profit des communes sur les territoires desquelles elles sont situées, une redevance sur l’électricité produite par l’utilisation des ressources calorifiques du sous-sol</td><td> Publication envisagée au 2e trimestre 2017</td></tr><tr><td> Article 138, II</td><td> Article 1599 quinquies C, code général des impôts, II</td><td> Conditions dans lesquelles les centrales géothermiques d’une puissance supérieure à 3 mégawatts acquittent, au profit des régions sur les territoires desquelles elles sont situées, une redevance sur l’électricité produite par l’utilisation des ressources calorifiques du sous-sol</td><td> Publication envisagée au 2e trimestre 2017</td></tr><tr><td> Article 143</td><td></td><td> Rétablissement à Mayotte d'une aide financière de premier numérotage des immeubles à Mayotte pour les communes à hauteur de 150 000 euros</td><td><a href=\"/loda/id/JORFTEXT000036162723\"> Décret n° 2017-1672 du 6/12/2017</a></td></tr></tbody></table>","exposeMotif":"<p> Les outre-mer occupent dans la République française une place singulière.</p><p> Leur histoire est le récit d'un long cheminement pour l'affirmation puis la traduction concrète des idéaux de liberté, d'égalité et de fraternité.</p><p> C'est en effet la quête de liberté qui a inspiré le beau combat pour l'abolition de l'esclavage, acquise en 1848 grâce à la détermination des esclaves révoltés et celle des abolitionnistes. C'est pour que la France reste libre que les dissidents des Antilles et de la Guyane et les volontaires du bataillon du Pacifique ont risqué leur vie pendant la Seconde Guerre mondiale. C'est pour la liberté de rester Français qu'inlassablement les Saint Pierrais et Miquelonnais ont lutté, jusqu'à obtenir le rattachement définitif de l'archipel à la France en 1816.</p><p> C'est au nom de la fraternité entre tous les hommes que Jean-Marie TJIBAOU et Jacques LAFLEUR se sont tendu la main.</p><p> C'est la revendication d'égalité qui a abouti à la loi de départementalisation de 1946, loi à laquelle sont attachés les noms d'Aimé CESAIRE, de Léopold BISSOL, de Gaston MONNERVILLE ou encore de Raymond VERGES. C'est aussi pour l'égalité entre tous les Français que s'est battu Pouvana'a a OOPA. C'est l'égalité qui a guidé le combat de Zéna M'DERE et des départementalistes de Mayotte.</p><p> Or, plus de soixante-dix ans après la loi du 19 mars 1946, l'égalité avec l'hexagone demeure, pour nombre des 2,75 millions de Français vivant outre-mer, une réalité parfois encore bien trop lointaine. En effet, en dépit des politiques publiques volontaristes menées par l'Etat et les collectivités territoriales des outre-mer, les écarts de niveaux de vie constatés entre les outre mer et la France hexagonale restent considérables et affectent l'égalité des droits économiques et sociaux et des opportunités économiques que la République, par la solidarité nationale, doit garantir à tous les citoyens français.</p><p> C'est tout l'enjeu de l'accomplissement de l'égalité réelle.</p><p> Les différences observées pour ce qui concerne le produit intérieur brut (PIB) par habitant, l'indice de développement humain, les inégalités de revenu, de pauvreté, de décrochage scolaire sont autant d'indicateurs qui justifient une action vigoureuse en faveur de l'égalité réelle pour les outre-mer. Le PIB par habitant affiche en effet outre-mer, à l'exception de Saint Barthélemy, un niveau bien inférieur à celui de la moyenne hexagonale. En moyenne, il est inférieur de 40 % en Guadeloupe, en Martinique, en Guyane, à La Réunion et à Mayotte et oscille entre 50 % et 90 % du niveau national dans les autres collectivités. Le taux de chômage comme celui de décrochage scolaire sont deux fois plus élevés que dans l'hexagone. Les taux de pauvreté tout comme les inégalités de revenu y atteignent des niveaux sans commune mesure avec la France hexagonale.</p><p> C'est pourquoi le Président de la République, François HOLLANDE et le Premier ministre, Manuel VALLS ont confié le 17 juin 2015 à Victorin LUREL, député de Guadeloupe et ancien ministre des outre-mer, la mission d'élaborer un rapport définissant les fondements, la méthodologie et les outils pour concrétiser ce concept d'égalité réelle entre les outre-mer et l'hexagone.</p><p> Dans son rapport remis officiellement au Premier ministre, le 18 mars 2016 à l'issue d'une très large concertation des élus et des forces économiques et sociales ultramarines, Victorin LUREL rappelle que cette aspiration consiste à garantir aux citoyens des outre-mer les mêmes opportunités que celles prévalant en France hexagonale, de mener à bien leur existence selon leurs aspirations et leurs projets de vie, en tenant compte de leurs besoins spécifiques. Ce rapport prolonge ainsi les réflexions menées par le conseil représentatif des Français d'outre-mer à l'initiative de son président Patrick KARAM.</p><p> En d'autres termes, il s'agit d'assurer à tous les Français, qu'ils habitent sur le continent ou dans les territoires ultramarins, les mêmes chances de s'épanouir dans l'exercice de leurs activités professionnelles et dans leur vie privée.</p><p> Le concept d'égalité réelle est donc multidimensionnel et concerne à la fois les champs du social, de l'économie, de la culture et même de l'environnement. Il ne consiste pas en une égalité stricte de traitement et renvoie ainsi à la notion telle qu'elle a été définie à la Révolution française par CONDORCET qui affirmait : « Il ne peut y avoir ni vraie liberté, ni justice dans une société, si l'égalité n'y est pas réelle ». Cette notion, dans sa conception contemporaine, s'inspire également des travaux du prix Nobel d'économie Amartya SEN.</p><p> Il découle de cette définition que l'égalité réelle ne se décrète pas. Elle n'est pas qu'un horizon. Elle est un processus que les politiques publiques doivent contribuer à atteindre. C'est pourquoi le présent projet de loi de programmation ne constitue que la première pierre d'une stratégie plus globale pour l'égalité réelle entre les outre-mer et l'hexagone et au sein même de chacun des outre-mer.</p><p> Au-delà de cette loi de programmation, cette stratégie doit s'articuler notamment autour :</p><ul><li> de mesures législatives qui pourront être introduites notamment au sein de projets de loi de finances, de projets de loi de financement de la sécurité sociale ;</li><li> d'une veille législative consistant à introduire, chaque fois que nécessaire, des mesures en faveur de l'égalité réelle des outre-mer dans les textes de lois en préparation ou en discussion ;</li><li> de mesures règlementaires et d'instructions adressées aux services de l'Etat ;</li><li> de ses déclinaisons territoriales que constitueront les plans de convergence signés avec les collectivités locales et prévus à l'article 4 du présent projet de loi qui recenseront notamment l'ensemble des dispositions économiques qu'il conviendra de mettre en œuvre au regard des stratégies de développement local.</li></ul><p> Cette méthodologie permet de traduire la subtilité et la complexité de la notion d'égalité réelle qui suppose d'engager à la fois la mise en œuvre, au niveau national, de politiques de convergence, mais aussi de décliner, au niveau local, la prise en compte des spécificités sociales et territoriales pour s'assurer de la possibilité effective pour les individus de transformer des libertés potentielles en réalités et droits effectifs.</p><p align='center'> ***</p><p> Le présent projet de loi de programmation comporte quatre titres.</p><p><b> Le titre Ier</b> est conçu comme le socle de référence pour concrétiser l'engagement de la République toute entière en faveur de l'égalité réelle outre-mer. Il pose les bases d'une stratégie destinée à bâtir un modèle économique et social plus dynamique et plus robuste, et valorisant davantage les atouts ultramarins au sein de leur environnement régional.</p><p><b> L'article 1e</b> r affirme solennellement que l'objectif d'égalité réelle entre les outre-mer et la France hexagonale constitue une priorité de la Nation. Il définit les objectifs des politiques publiques mises en œuvre pour atteindre l'égalité réelle : la réduction des écarts de développement entre les territoires ultramarins et l'hexagone d'une part, et la réduction des écarts de développements et des inégalités internes au sein de chaque outre-mer d'autre part.</p><p><b> Les articles 2 et 3</b> soulignent la nécessité d'adopter une approche adaptée tenant compte de la diversité des réalités des territoires ultramarins pour atteindre cet objectif d'égalité réelle. Le champ d'application du concept d'égalité réelle et les modalités de prise en compte des spécificités diffèrent nécessairement pour les collectivités relevant de l'article 73 de la Constitution, d'une part, et pour les collectivités relevant de l'article 74 de la Constitution ainsi que pour la Nouvelle-Calédonie, d'autre part.</p><p> En ce qui concerne les départements et régions d'outre-mer, ces politiques pourront s'appuyer sur trois leviers institutionnels : les adaptations, les expérimentations et les habilitations prévues aux articles 37-1, 72 et 73 de la Constitution. Pour atteindre les objectifs fixés, l'Etat ou les collectivités territoriales pourront ainsi adapter les dispositions législatives et réglementaires pour leur application locale, conformément à l'article 73 de la Constitution.</p><p> Concernant les collectivités relevant de l'article 74, la Nouvelle-Calédonie et les collectivités qui la composent, l'Etat veillera à la cohérence de ses actions en faveur de l'égalité réelle avec la répartition des compétences telle que prévue par la Constitution et les textes statutaires de chacune de ces collectivités.<br clear='none'/> Le titre II est consacré aux mesures de programmation visant à favoriser la convergence des niveaux de vie entre les populations d'outre-mer et la France hexagonale.. En particulier, il met à disposition des acteurs publics un nouvel instrument de planification stratégique, les plans de convergence, visant à concrétiser l'égalité réelle entre les populations d'outre-mer et la France hexagonale.</p><p><b> Le chapitre Ier</b> est relatif aux instruments de la mise en œuvre de la convergence.</p><p><b> Les articles 4 et 5</b> traitent des plans de convergence qui seront élaborés de façon partenariale à l'échelle des territoires en associant l'ensemble des parties prenantes au développement local, y compris les citoyens, de manière directe. D'une durée comprise de dix à vingt ans, ils déterminent la trajectoire de convergence à atteindre pour respecter l'horizon d'une égalité réelle achevée à leur terme en s'appuyant sur les outils contractuels préexistants et des mesures nouvelles.</p><p><b> L'article 6</b> élargit aux plans de convergence le périmètre des dérogations aux principes d'interdiction de financements croisés par plusieurs collectivités et de cumul de subventions entre plusieurs niveaux de collectivités.</p><p><b> L'article 7</b> prévoit la prise en compte des mesures des plans de convergence dans les rapports sur les orientations budgétaires produits par les collectivités territoriales annuellement.</p><p><b> Le chapitre II traite du suivi de la convergence.</b></p><p><b> L'article 8</b> prévoit que la Commission nationale d'évaluation des politiques publiques de l'Etat outre-mer (CNEPEOM) assure le suivi du plan de convergence de chaque collectivité. En d'autres termes, l'article indique que l'évaluation des politiques publiques mises en œuvre dans les outre-mer réalisée par la CNEPEOM examine également leurs impacts au travers du prisme de l'égalité réelle en évaluant leur contribution à l'objectif de convergence.</p><p> Sans préjudice des objectifs qui concernent l'ensemble du territoire national, l'ambition d'égalité réelle pour les outre-mer poursuit, en outre, des objectifs qui pourront être mesurés au travers des indicateurs les plus pertinents, destinés à mesurer les écarts mentionnés dans le premier titre.</p><p><b> Le titre III</b> du présent projet de loi est consacré à des dispositions sociales en faveur de l'égalité dans le Département de Mayotte.</p><p> En effet, des mesures de convergence spécifiques sont proposées pour Mayotte afin de renforcer, de manière significative, les protections offertes en matière de prestations familiales et d'assurance vieillesse.</p><p> Ces dispositions permettent, d'une part, d'accélérer la logique de convergence à l'œuvre afin de permettre aux Mahorais de disposer d'une politique familiale renforcée et, d'autre part, d'accompagner la mise en place d'un système complet d'assurance vieillesse dans ce département. Toutes ces dispositions seront mises en œuvre à compter du 1er janvier 2019.</p><p> Ainsi, l'article 9 prévoit, à Mayotte, conformément à l'engagement pris dans le document stratégique « Mayotte 2025 », signé par le Premier ministre Manuel VALLS en juin 2015, d'accélérer le rythme d'augmentation des allocations familiales pour se rapprocher, dès 2021 au lieu de 2026, des montants en vigueur au niveau national. L'article prévoit également, comme en Guadeloupe, en Martinique, en Guyane et à La Réunion, la mise en place du complément familial et du montant majoré du complément familial dans le Département de Mayotte. Ce complément sera servi dans le même cadre que celui applicable actuellement. Il sera donc ouvert aux familles, sous condition de ressources, dès le premier enfant, dès lors que celui ci est âgé entre trois ans et cinq ans.</p><p> Ces différentes mesures permettront de renforcer de manière substantielle les soutiens apportés aux familles à Mayotte et, en particulier, aux familles les plus modestes.</p><p> De plus, ce même article procède à l'extension des compléments de l'allocation d'éducation de l'enfant handicapé (AEEH) à Mayotte. En particulier, toute personne isolée bénéficiant de l'AEEH et, désormais, de son complément, et assumant seule la charge d'un enfant handicapé dont l'état nécessite le recours à une tierce personne, aura droit à l'avenir à une majoration spécifique pour parent isolé d'enfant handicapé, versée dans des conditions prévues par décret. Afin de s'adapter au plus près des besoins des familles, un droit d'option est ouvert entre le complément à l'allocation d'éducation de l'enfant handicapé et l'actuelle prestation de compensation du handicap (PCH) « enfant ».</p><p> Cette mesure constitue donc une avancée des plus significatives pour les familles mahoraises qui ont la charge d'un enfant handicapé.</p><p><b> L'article 10</b> renforce le système de retraite à Mayotte par trois voies distinctes et complémentaires. Il institue un dispositif spécifique de garantie des pensions des salariés du secteur privé afin de permettre aux retraités ayant cotisé de manière significative au titre de la retraite de disposer d'une pension supérieure à l'allocation de solidarité aux personnes âgées (ASPA). Il prévoit la mise en œuvre simultanée des systèmes de retraite complémentaire obligatoire existant dans l'hexagone. Enfin, il clarifie les modalités de versement d'une pension aux agents publics à Mayotte.</p><p> Ainsi, cet article aménage le mécanisme de pension minimale du régime d'assurance vieillesse, afin de renforcer la couverture offerte par le système de retraite mahorais. Le mécanisme actuel a pour objet de relever le montant de la retraite pour les assurés qui perçoivent une faible pension compte tenu de la durée d'assurance ou des revenus servant à son calcul, alors même qu'ils réunissent les conditions du taux plein. Un « complément de pension », différentiel, complète ainsi la pension de retraite pour la porter à ce minimum. Ce montant est fonction de la durée d'assurance de l'assuré.</p><p> Ce mécanisme sera aménagé sur trois points, afin de renforcer le montant des petites retraites et le pouvoir d'achat des retraités tout en valorisant les périodes de travail. En premier lieu, le montant du minimum de pension, qui est fixé par décret en pourcentage du salaire minimum interprofessionnel garanti (SMIG), sera revalorisé pour le rapprocher du montant national. Par ailleurs, une majoration de ce montant minimum sera créée, afin de valoriser le montant des retraites servies aux salariés ayant eu de longues carrières professionnelles. Enfin, un mécanisme temporaire sera mis en place pour accompagner la convergence progressive des paramètres de retraite sur l'hexagone et au plus tard jusqu'en 2035.<br clear='none'/> Ce dispositif permettra que la pension minimale ne soit pas strictement proportionnelle à la durée d'assurance, mais suive une évolution plus rapide, afin de garantir une augmentation plus élevée de son montant en fonction de la durée de la carrière. Ainsi et dès le tiers de la durée d'assurance atteint, soit près de dix ans aujourd'hui, le montant de retraite servi sera sensiblement majoré et deviendra plus élevé que celui de l'allocation spéciale aux personnes âgées (ASPA).</p><p> Sur un autre plan, afin de permettre à l'ensemble des salariés de Mayotte de disposer d'un régime complémentaire de retraite, cet article a pour objet de rendre applicable le régime de l'Ircantec aux salariés de droit public à la date à laquelle seront mis en place, au moyen d'un accord conventionnel, les régimes Agirc et Arrco pour les salariés de droit privé.</p><p> Enfin, il introduit un dispositif permettant de garantir la parfaite égalité de traitement entre les pensionnés publics mahorais, quel que soit le régime dont ils relèvent et ceux de l'hexagone.</p><p><b> Le titre IV</b> comporte des mesures visant à favoriser l'égalité réelle en matière d'accès aux opportunités économiques et à l'initiative entrepreneuriale. Il contient également des dispositions en faveur du renforcement de la concurrence, de l'investissement dans le capital humain, de l'accès aux droits économiques et à la lutte contre la vie chère.</p><p><b> L'article 11</b> crée un dispositif « cadres avenir » à Mayotte en s'inspirant du dispositif de « 400 cadres » devenu « cadres avenir » qui a connu un grand succès en Nouvelle-Calédonie en permettant à de nombreux jeunes d'accéder à des formations puis à des emplois de haut niveau dans l'administration publique et dans le secteur privé. Cet article sert de support à la mise en place d'un volet spécial au sein du passeport pour la mobilité des études, qui prévoit, en plus de l'aide au financement du déplacement vers le lieu de formation, certaines aides existant pour les stagiaires bénéficiaires du passeport pour la mobilité de la formation professionnelle : une allocation d'installation, une aide mensuelle et une aide à l'insertion professionnelle dans le département de Mayotte.</p><p><b> L'article 12</b> définit un nouveau dispositif de continuité territoriale financé par le fonds de continuité territoriale géré par L'Agence de l'outre-mer pour la mobilité (LADOM) pour répondre à des besoins bien identifiés dans les outre-mer. La mobilité constitue un élément consubstantiel au développement et participe donc à la réalisation de l'égalité réelle. Il se présente sous la forme d'une aide nouvelle pour accompagner les élèves de terminale professionnelle ou technologique et les étudiants en section de technicien supérieur, en institut universitaire de technologie, en licence professionnelle ou en master qui se trouvent dans l'obligation d'effectuer un stage, prescrit par cette formation, à l'extérieur de la collectivité de leur établissement d'enseignement.</p><p><b> L'article 13</b> étend la possibilité d'intégrer les travailleurs informels dans une démarche de validation des acquis de l'expérience (VAE) en contrepartie de leur insertion dans un parcours de formalisation progressive de leurs activités, supervisé par les associations sans but lucratif et les fondations reconnues d'utilité publique visées au 5 de l'article L. 511-6 du code monétaire et financier.</p><p><b> L'article 14</b> élargit la liste des opérateurs économiques participant à la négociation des accords annuels de modération des prix aux transporteurs maritimes et aux transitaires. L'activité de ces derniers a une influence non négligeable dans la formation des prix et il apparaît à ce titre pertinent qu'ils participent à l'effort de modération des prix.</p><p><b> L'article 15</b> permet de suspendre la décision des commissions départementales d'aménagement commercial (CDAC) à la remise de l'avis de l'Autorité de la concurrence dans le cas où la CDAC est saisie d'une demande d'autorisation pour un projet d'exploitation commerciale portant à plus de 50 % la part de marché de l'entreprise sollicitant l'autorisation. Les projets visés par l'article L. 752-6-1 du code de commerce peuvent avoir des conséquences durables sur la structuration du paysage commercial et la situation concurrentielle d'un territoire.</p><p></p>","arborescence":{"niveaux":[{"id":"1470236202519","libelle":"Dossiers législatifs","niveaux":[{"id":"1470236202520","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1470300152823","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/egalite_reelle_outre-mer.asp","data":""}]},{"id":"1470236202521","libelle":"Sénat","niveaux":[],"liens":[{"id":"1476268955454","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl16-019.html","data":""}]}],"liens":[]},{"id":"1470236202522","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1475145213889","libelle":"Rapport n° 4064 de M. Victorin Lurel","lien":"http://www.assemblee-nationale.fr/14/rapports/r4064.asp","data":""},{"id":"1475145270447","libelle":"Texte de la commission déposé le 28 septembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4064-a0.asp","data":""},{"id":"1484229495772","libelle":"Rapport n° 287 de M. Mathieu Darnaud","lien":"http://www.senat.fr/rap/l16-287/l16-287.html","data":""},{"id":"1484229379721","libelle":"Texte de la commission déposé le 11 janvier 2017","lien":"http://www.senat.fr/leg/pjl16-288.html","data":""},{"id":"1486562907474","libelle":"Rapport de M. Victorin Lurel (n° 4448 à l'Assemblée nationale) et M. Mathieu Darnaud (n° 371 au Sénat)‎","lien":"http://www.assemblee-nationale.fr/14/rapports/r4448.asp","data":""},{"id":"1486562980947","libelle":"Texte de la CMP déposé le 7 février 2017","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4448-a0.asp","data":""}]},{"id":"1470236202523","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1470236202524","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1475674185958","libelle":"Compte rendu intégral des séances du 4 octobre 2016","niveaux":[],"liens":[{"id":"1475674319312","libelle":"1ère séance du 4 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170001.asp#P853692","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, après l’art 2, art 3.‎"},{"id":"1475681057370","libelle":"2e séance du 4 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170002.asp#P854422","data":": discussion des articles (suite) : art 3 (suite), art 3 bis, art 3 ter, après l’art 3 ter, art 4, art 5, art 5 bis, art ‎‎6, art 7, art 7 bis, art 8, avant l’art 9 A, art 9 A, art 9 B, art 9 C, art 9 D, après l’art 9 D, avant l’art 9, art ‎‎9, après l’art 9, art 10, après l’art 10, art 10 bis, après l’art 10 bis, art 10 ter.‎"}]},{"id":"1475750307964","libelle":"Compte rendu intégral des séances du 5 octobre 2016","niveaux":[],"liens":[{"id":"1475750422519","libelle":"1ère séance du 5 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170003.asp#P855433","data":": discussion des articles (suite) : art 10 quater, art 10 quinquies, après  l’art 10 quinquies, art 10 sexies, après l’art 10 sexies, art 10 septies, après l’art 10 septies, art 10 octies, art 10 nonies, art 10 decies et 10 undecies, après l’art 10 undecies, avant l’art 11 A, art 11 A, art 11 B, art 11, art 12, art 12 bis, art 12 ter, art 12 quater, art 12 quinquies, avant l’art 13 A, art 13 A, art 13 B, art 13 C, art 13 D, art 13 E, après l’art 13 E, art 13, après l’art 13, art 13 bis, art 13 ter, art 13 quarter, après l’art 13 quarter, art 13 quinquies, après l’art 13 quinquies, art 14 et 14 bis, art 14 ter, après l’art 14 ter, art 14 quarter, art 14 quinquies et 15, après l’art 15, art 16, après l’art 16, art 17, art 18, après l’art 18, art 19, après l’art 19, avant l’art 20, art 20, après l’art 20, art 21."},{"id":"1475751410658","libelle":"2e séance du 5 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170004.asp","data":": discussion des articles (suite) : après l’art 21, art 22, après l’art 22, art 23, art 24, après l’art 24, avant l'art 25, art 25, art 26, art 27, art 28, après l'art 28, art 29, , après l'art 29, art 30, après l'art 30, art 31, art 32, art 33, art 34, après l’art 34, art 35, après l’art 35, art 36, après l’art 36, avant l’art 37, art 37, art 38, art 39, après l’art 39, art 40, art 41, art 42, art 42, art 43, art 44, art 45, après l’art 45, art 46, art 47, art 48, art 49, art 50, art 51, après l'art 51, art 52, art 53, art 54, après l'art 54, seconde délibération, art 5, art 10 quater."}]},{"id":"1476268506855","libelle":"Compte rendu intégral des séances du 11 octobre 2016","niveaux":[],"liens":[{"id":"1476268583308","libelle":" 1ère séance du 11 octobre 2016 ","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170008.asp#P860861","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1470236202525","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1484669711460","libelle":"Compte rendu intégral de la séance du 17 janvier 2017","lien":"http://www.senat.fr/seances/s201701/s20170117/s20170117_mono.html","data":": discussion générale, discussion des articles : art 1er, art 3 bis, art 3 ter, art 3 quinquies, art 3 sexies, art additionnel, art 4, art ‎‎5, art 5 bis, art additionnels, art 9 B (supprimé), art 9 D (supprimé), art additionnels, art 9, art ‎additionnel, art 9 bis (supprimé), art additionnel, art 10 bis A.‎"},{"id":"1484757216284","libelle":"Compte rendu intégral de la séance du 18 janvier 2017","lien":"http://www.senat.fr/seances/s201701/s20170118/s20170118_mono.html","data":": discussion des articles (suite) : art additionnels après l'art 10 bis, art 10 quater, art additionnels, art 10 ‎quinquies (supprimé), art 10 sexies (supprimé), art 10 septies, art 10 decies (supprimé), art 10 undecies A, art additionnels, art 10 duodecies, art additionnels, art 11 B, art 12 quinquies (supprimé), art additionnels, art 13 A (supprimé), art 13 C, art 13 E, art additionnels, art 13 bis (supprimé), art 13 quater (supprimé), art 14, art 14 bis (supprimé), art 14 quater A, art 16, art additionnel, art 17 (supprimé), art 18, art additionnels, art 19 (supprimé), art additionnel, art 20 A (supprimé), art 21, art 21 bis, art additionnels, art 29 bis (supprimé), art 29 ter, art 30 (supprimé)."},{"id":"1484832525880","libelle":"Compte rendu intégral de la séance du 19 janvier 2017","lien":"http://www.senat.fr/seances/s201701/s20170119/s20170119_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 30 sexies, art additionnel, art 32, art 33 (supprimé), art additionnel, art 34 bis A, art 34 bis, art additionnels, art 36, art additionnels, art 36 bis, art 38, art 39, art additionnel, art 39 bis, art 40, art additionnels, art 41, art additionnel, art 42, art 43, art additionnels, art 48 (supprimé), art additionnels, art 52, art additionnels, interventions et vote sur l'ensemble."}]},{"id":"1486652237134","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1486652264998","libelle":"Compte rendu intégral des séances du 9 février 2017","niveaux":[],"liens":[{"id":"1486652305433","libelle":"1ère séance du 9 février 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170115.asp#P973071","data":": présentation, discussion générale, texte de la CMP, vote sur l'ensemble."}]}],"liens":[]},{"id":"1487170903832","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1487171006963","libelle":"Compte rendu intégral de la séance du 14 février 2017","lien":"http://www.senat.fr/seances/s201702/s20170214/s20170214_mono.html#Niv1_SOM11","data":": discussion générale, texte de la CMP : art 34 nonies, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1470236249821","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_egalite_reelle_outre_mer_cm_03.08.2016.pdf.pdf","data":""},{"id":"1470236322211","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_omex1617132l_cm_03.08.2016.pdf","data":""},{"id":"1470239995999","libelle":"Communiqué de presse du Conseil des ministres du 3 août 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-08-03/projet-de-loi-de-programmation-relatif-a-l-egalite-reelle-ou","data":"Le Premier ministre, la ministre des outre-mer et la secrétaire d’Etat chargée de l’égalité réelle ont présenté un projet de loi de programmation relatif à l’égalité réelle outre-mer et portant autres dispositions en matière sociale et économique.\n \nCe projet de loi fait suite au rapport remis par le député Victorin Lurel au Premier ministre le 18 mars 2016 à l’issue d’une très large concertation des élus et des forces économiques et sociales ultramarines.\n \n70 ans après la loi de départementalisation de la Guadeloupe, de la Martinique, de La Réunion et de la Guyane, le projet de loi affirme que la réduction des écarts de développement que connaissent les populations d’outre-mer au sein du peuple français constitue une priorité de la Nation.\n \nDans cette optique, le texte définit les principes, la méthodologie et les instruments des politiques publiques en faveur de l’égalité réelle comprenant, d’une part, un plan de convergence à 10/20 ans et, d’autre part, une stratégie de convergence à long terme. Il introduit par ailleurs plusieurs dispositions de nature économique et sociale en faveur de territoires ultramarins. Une attention particulière est apportée au département de Mayotte.\n \nLes titres Ier et II du projet de loi créent, par territoire, un plan de convergence, élaboré de manière partenariale entre l’Etat, les collectivités régies par l’article 73 de la Constitution et leurs établissements publics. Il s’agit d’un instrument de planification transverse d’une durée de 10 à 20 ans. Ce plan comprend une stratégie de développement, permettant de fixer un horizon commun à l’ensemble des politiques publiques menées dans les outre-mer conjointement par l’Etat et les collectivités, ainsi qu’un suivi rigoureux mesurant la contribution de chacune de leurs interventions à la réduction des écarts de développement, dans une logique de solidarité nationale. Chaque collectivité régie par l’article 74 de la Constitution et la Nouvelle-Calédonie se verra proposer par l’Etat de conclure un plan de convergence.\n \nLe titre III est, pour sa part, consacré à plusieurs dispositions en faveur de la convergence des droits sociaux vers les standards nationaux. Elles concernent d’abord le département de Mayotte afin de renforcer, de manière significative, les droits dont bénéficient les Français de Mayotte en matière de prestations familiales et d’assurance vieillesse. Ces mesures permettent, d’une part, d’accélérer la logique de convergence prévue dans le cadre de Mayotte 2025 et, d’autre part, de consolider la mise en place d’un système complet d’assurance vieillesse dans ce département.\n \nEnfin, le titre IV comporte des mesures visant à favoriser l’égalité réelle en matière d’accès aux opportunités économiques et à l’initiative entrepreneuriale. Il contient également des dispositions en faveur du renforcement de la concurrence, de l’investissement dans le capital humain, de l’accès aux droits économiques et de la lutte contre la vie chère."},{"id":"1476268833394","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 11 octobre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0823.asp","data":""},{"id":"1485192895983","libelle":"Texte modifié en 1ère lecture par le Sénat le 19 janvier 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/288.html","data":""},{"id":"1486652845432","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3 de la Constitution par l'Assemblée nationale le 9 février 2017","lien":"http://www.assemblee-nationale.fr/14/ta/ta0909.asp","data":""},{"id":"1487171053100","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 14 février 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/372.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000034103762","libelleTexte":"LOI n° 2017-256 du 28 février 2017 de programmation relative à l'égalité réelle outre-mer et portant autres dispositions en matière sociale et économique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : OMEX1617132L</p><p align='center'></p><p align='center'><strong> TITRE IER</strong><br clear='none'/><strong> STRATEGIE EN FAVEUR DE L'EGALITE REELLE OUTRE-MER</strong></p><p align='center'><strong> Article 1er</strong></p><p> Dans un objectif d'égalité réelle, la réduction des écarts de développement que connaissent les populations d'outre-mer au sein du peuple français constitue une priorité de la Nation.</p><p> A cette fin, et dans le respect des compétences dévolues à chacun, l'Etat, les collectivités territoriales d'outre-mer et leurs établissements publics, la Nouvelle-Calédonie, ses provinces et leurs établissements publics contribuent, par les politiques publiques qu'ils mettent en œuvre, à réduire les écarts de niveaux de développement en matière économique, sociale, environnementale et les différences d'accès aux services publics et à la culture entre le territoire métropolitain et les territoires des collectivités mentionnées aux deuxième et troisième alinéas de l'article 72-3 de la Constitution, ainsi que les écarts constatés au sein de chacun d'entre eux.</p><p align='center'><strong> Article 2</strong></p><p> Les politiques publiques et les objectifs mentionnés à l'article 1er sont définis en concertation par l'Etat, les collectivités territoriales régies par l'article 73 de la Constitution et leurs établissements publics en tenant compte des caractéristiques et des contraintes particulières des collectivités territoriales d'outre-mer mentionnées à l'article 73 de la Constitution et à l'article 349 du Traité sur le fonctionnement de l'Union européenne, ainsi que de la richesse de leur patrimoine culturel et naturel, de leur contribution à la diversité de la Nation et de leur rôle stratégique pour le rayonnement de la France.</p><p> Ces politiques publiques peuvent notamment être mises en œuvre au moyen d'expérimentations prévues aux articles 37-1 et 72 de la Constitution, d'adaptations prévues à l'article 73 de la Constitution et d'habilitations prévues à l'article 73 de la Constitution.</p><p align='center'><strong> Article 3</strong></p><p> Les politiques publiques et les objectifs mentionnés à l'article 1er sont définis en concertation par l'Etat, les collectivités territoriales régies par l'article 74 et leurs établissements publics, la Nouvelle-Calédonie, ses provinces et leurs établissements publics en tenant compte des caractéristiques et des contraintes particulières de ces collectivités, notamment celles mentionnées à l'article 349 du Traité sur le fonctionnement de l'Union européenne pour les collectivités relevant de ce Traité, ainsi que de la richesse de leur patrimoine culturel et naturel, de leur contribution à la diversité de la Nation et de leur rôle stratégique pour le rayonnement de la France. L'Etat apporte un concours actif dans le cadre de la mise en œuvre de cette démarche.</p><p align='center'><strong> TITRE II<br clear='none'/> DISPOSITIONS EN FAVEUR DE LA CONVERGENCE</strong></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Instruments de mise en œuvre de la convergence</strong></p><p align='center'><strong> Article 4</strong></p><p> I. - L'Etat, les collectivités régies par l'article 73 de la Constitution et leurs établissements publics élaborent, pour le territoire de chacune de ces collectivités, un plan de convergence en vue de réduire les écarts de développement. Ce plan définit les orientations et précise les mesures et actions visant à mettre en œuvre de manière opérationnelle les objectifs visés à l'article 1er.</p><p> II. - Pour atteindre les objectifs visés à l'article 1er, le plan comprend :</p><p> 1° Un volet relatif au périmètre et à la durée du plan, comprise entre dix et vingt ans ;</p><p> 2° Un diagnostic économique, social, financier et environnemental ;</p><p> 3° Une stratégie de convergence de long terme sur le territoire en tenant compte des institutions, du régime législatif et de la répartition des compétences propres à chaque collectivité. Cette stratégie détermine le niveau de réduction des écarts de développement à atteindre à son terme. Elle fixe les orientations fondamentales pour y parvenir et prévoit des actions en matière d'infrastructures, d'environnement, de développement économique, social et culturel, de santé et d'accès aux soins, d'éducation, de formation professionnelle, d'emploi, de logement, d'accès à la justice, de sécurité, de télécommunications, d'accès aux services publics, à l'information, à la culture et au sport ;</p><p> 4° Un volet regroupant l'ensemble des actions opérationnelles en matière d'emploi, de santé, de jeunesse, de logement et de gestion des ressources naturelles figurant dans les outils de planification pluriannuelle élaborés au niveau national et déclinés au niveau de chaque territoire ultra-marin ;</p><p> 5° Un volet contenant les demandes d'habilitation et d'expérimentation ainsi que les propositions de modification ou d'adaptation de dispositions législatives et réglementaires fondées sur les articles 37-1, 72 et 73 de la Constitution et le code général des collectivités territoriales, et portées par les collectivités compétentes ;</p><p> 6° Un volet contenant la programmation financière des actions et des projets inscrits dans le plan ;</p><p> 7° Un tableau de suivi des actions et projets faisant état, selon l'ordre de priorité qui leur aura été assigné par les signataires, de tout ou partie des indicateurs prévus au dernier alinéa de l'article 8 de la présente loi ;</p><p> 8° Toute mesure contractuelle nécessaire à sa gouvernance, à sa mise en œuvre et à son évaluation.</p><p> III. - Les documents de planification et de programmation conclus entre l'Etat d'une part, les collectivités territoriales et leurs établissements publics d'autre part, ainsi que ceux adoptés unilatéralement par l'une ou l'autre des parties en vertu d'une disposition édictée par l'Etat tiennent compte de la stratégie de convergence définie dans le plan.</p><p> IV. - Le plan de convergence fait l'objet d'une présentation et d'une discussion au sein de la conférence territoriale de l'action publique mentionnée à l'article L. 1111-9-1 du code général des collectivités territoriales. Ce débat porte notamment sur l'articulation et la coordination de ces politiques entre les différents niveaux de collectivités et l'Etat.</p><p> V. - Le plan de convergence est signé par l'Etat, les collectivités et les établissements publics intéressés.</p><p> VI. - Le plan de convergence peut être révisé, partiellement ou totalement, à mi-parcours ou en cas de modification substantielle apportée aux outils de planification et de programmation qu'il contient.</p><p align='center'><strong> Article 5</strong></p><p> L'Etat propose aux collectivités régies par l'article 74 de la Constitution, à la Nouvelle Calédonie, à ses provinces et à leurs établissements publics de conclure un plan de convergence tenant compte des institutions, du régime législatif et de la répartition des compétences propres à chaque collectivité et inspiré du plan présenté à l'article précédent.</p><p align='center'><strong> Article 6</strong></p><p> Le code général des collectivités territoriales est ainsi modifié :</p><p> 1° Au 3° du I de l'article L. 1111-9, après les mots : « entre l'Etat et la région » sont insérés les mots : « et dans le plan de convergence outre-mer » ;</p><p> 2° Au IV de l'article L. 1111-10, après les mots : « les contrats de projet Etat-région » sont insérés les mots : « ou dans les plans de convergence outre-mer ».</p><p align='center'><strong> Article 7</strong></p><p> I. - La deuxième partie du même code est ainsi modifiée :</p><p> 1° Après l'article L. 2563-6, il est ajouté un article L. 2563-7 ainsi rédigé :</p><p> « Art. L. 2563-7. - Le rapport sur les orientations budgétaires mentionné à l'article L. 2312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de la commune. » ;</p><p> 2° L'article L. 2564-19 est ainsi rédigé :</p><p> « Art. L. 2564-19. - Le rapport sur les orientations budgétaires mentionné à l'article L. 2312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de la commune. » ;</p><p> 3° L'article L. 2564-19 devient l'article L. 2564-19-1 ;</p><p> 4° L'article L. 2573-39 est complété par un alinéa ainsi rédigé :</p><p> « Le rapport sur les orientations budgétaires mentionné à l'article L. 2312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de la commune. »</p><p> II. - La troisième partie du même code est ainsi modifiée :</p><p> 1° L'article L. 3541-1 est complété par un alinéa ainsi rédigé :</p><p> « Le rapport sur les orientations budgétaires mentionné à l'article L. 3312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire du Département. » ;</p><p> 2° Après l'article L. 3443-2, il est ajouté un article L. 3443-3 ainsi rédigé :</p><p> « Art. L. 3443-3. - Le rapport sur les orientations budgétaires mentionné à l'article L. 3312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire du département. »</p><p> III. - La quatrième partie du même code est ainsi modifiée :</p><p> Après l'article L. 4434-9, il est ajouté un article L. 4434-10 ainsi rédigé :</p><p> « Art. L. 4434-10. - Le rapport sur les orientations budgétaires mentionné à l'article L. 4312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de la région. »</p><p> IV. - La cinquième partie du même code est ainsi modifiée :</p><p> 1° Après le chapitre II du titre II du livre VIII de la cinquième partie, il est ajouté un chapitre III ainsi rédigé :</p><p> « Chapitre III<br clear='none'/> « Dispositions financières</p><p> « Art. L. 5823-1. - Le rapport sur les orientations budgétaires mentionné à l'article L. 2312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de l'établissement public de coopération intercommunale. » ;</p><p> 2° A l'article L. 5842-9, après le premier alinéa, il est ajouté un alinéa ainsi rédigé :</p><p> « Pour l'application de l'article L. 5211-36, le rapport sur les orientations budgétaires mentionné à l'article L. 2312-1 présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de l'établissement public de coopération intercommunale. »</p><p> V. - La septième partie du même code est ainsi modifiée :</p><p> 1° A l'article L. 71-111-3, après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Ce débat présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de la collectivité. » ;</p><p> 2° A l'article L. 72-101-3, après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Ce débat présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de la collectivité. »</p><p> VI. - L'article L. 212-1 du code des communes de Nouvelle-Calédonie est complété par un alinéa ainsi rédigé :</p><p> « IV. - Le rapport sur les orientations budgétaires mentionné au présent article présente un état d'avancement des mesures prévues par le plan de convergence outre-mer couvrant le territoire de la commune. »</p><p align='center'><strong> Chapitre II<br clear='none'/> Suivi de la convergence</strong></p><p align='center'><strong> Article 8</strong></p><p> I. - Après le quatrième alinéa de l'article 74 de la loi n° 2009-594 du 27 mai 2009 pour le développement économique des outre-mer, il est inséré un alinéa ainsi rédigé :</p><p> « Dans ce rapport, la commission évalue notamment l'impact des politiques publiques qu'elle examine, au regard des objectifs de convergence poursuivis par les plans mentionnés aux articles 4 et 5 de la loi n° ...... du ...... Les conditions d'application du présent alinéa sont définies par décret. »</p><p> II. - La contribution des politiques publiques à la réduction des écarts de développement est mesurée en application de la loi n° 2015-411 du 13 avril 2015 visant à la prise en compte des nouveaux indicateurs de richesse dans la définition des politiques publiques.</p><p align='center'><strong> TITRE III<br clear='none'/> DISPOSITIONS SOCIALES EN FAVEUR DE L'EGALITE REELLE</strong></p><p align='center'><strong> Article 9</strong></p><p> I. - L'ordonnance n° 2002-149 du 7 février 2002 relative à l'extension et la généralisation des prestations familiales et à la protection sociale dans la collectivité départementale de Mayotte est ainsi modifiée :</p><p> 1° Après le 1° de l'article 2, il est inséré un 1° bis ainsi rédigé :</p><p> « 1° bis Le complément familial ; »</p><p> 2° Au deuxième alinéa de l'article 7, l'année : « 2026 » est remplacé par l'année : « 2021 » et les mots : « départements d'outre-mer » sont remplacés par les mots : « autres collectivités régies par l'article 73 de la Constitution » ;</p><p> 3° Au chapitre II du titre Ier, il est inséré une section 2 bis ainsi rédigée :</p><p> « Section 2 bis<br clear='none'/> « Complément familial</p><p> « Art. 7-1. - Le complément familial est attribué au ménage ou à la personne dont les ressources n'excèdent pas un plafond variable selon le nombre d'enfants à charge et qui a un ou plusieurs enfants à charge, à la condition que chacun d'entre eux ait un âge supérieur à l'âge limite prévu au premier alinéa de l'article L. 531-1 du code de la sécurité sociale et qu'au moins l'un d'entre eux ait un âge inférieur à l'âge limite mentionné à l'article 5 et que le plus jeune des enfants n'ait pas atteint un âge déterminé.</p><p> « Le plafond de ressources est identique à celui retenu pour l'attribution de l'allocation de rentrée scolaire.</p><p> « Art. 7-2. - Un montant majoré du complément familial est attribué au ménage ou à la personne dont les ressources ne dépassent pas un plafond qui varie en fonction du nombre des enfants à charge et qui est inférieur à celui défini à l'article 7-1. Le niveau du plafond de ressources varie conformément à l'évolution du salaire minimum prévu à l'article L. 141-1 du code du travail applicable dans la collectivité départementale de Mayotte.</p><p> « Les taux respectifs du complément familial et du montant majoré du complément familial sont fixés par décret. » ;</p><p> 4° La section 4 bis du chapitre II du titre Ier est ainsi modifiée :</p><p> a) Le deuxième alinéa de l'article 10-1 est remplacé par quatre alinéas ainsi rédigés :</p><p> « Un complément d'allocation est accordé pour l'enfant atteint d'un handicap dont la nature ou la gravité exige des dépenses particulièrement coûteuses ou nécessite le recours fréquent à l'aide d'une tierce personne. Son montant varie suivant l'importance des dépenses supplémentaires engagées ou la permanence de l'aide nécessaire.</p><p> « L'allocation et son complément éventuel sont attribués au vu de la décision de la commission mentionnée à l'article L. 146-9 du code de l'action sociale et des familles appréciant si l'état de l'enfant justifie cette attribution.</p><p> « Lorsque la personne ayant la charge de l'enfant handicapé ne donne pas suite aux mesures préconisées par la commission, l'allocation peut être suspendue ou supprimée dans les mêmes conditions et après audition de cette personne sur sa demande.</p><p> « L'allocation d'éducation de l'enfant handicapé n'est pas due lorsque l'enfant est placé en internat avec prise en charge intégrale des frais de séjour par l'assurance maladie, l'Etat ou l'aide sociale, sauf pour les périodes de congés ou de suspension de la prise en charge. » ;</p><p> b) La section 4 bis est complétée par un article 10-2 ainsi rédigé :</p><p> « Art. 10-2. - Toute personne isolée bénéficiant de l'allocation et de son complément mentionnés à l'article 10-1 ou de cette allocation et de la prestation mentionnée à l'article L. 245-1 du code de l'action sociale et des familles et assumant seule la charge d'un enfant handicapé dont l'état nécessite le recours à une tierce personne a droit à une majoration spécifique pour parent isolé d'enfant handicapé versée dans des conditions prévues par décret. »</p><p> II. - L'article L. 542-4 du code de l'action sociale et des familles est ainsi modifié :</p><p> 1° Au troisième alinéa du 3° du A du XIII, les mots : « lorsque le handicap de l'enfant exige le recours à une tierce personne rémunérée ou contraint l'un des parents à réduire ou cesser son activité professionnelle ou à y renoncer ou entraîne des dépenses particulièrement coûteuses et lorsqu'ils sont exposés à des charges relevant de l'article L. 245-3 du présent code. » sont remplacés par les mots : « dans des conditions fixées par décret, lorsque les conditions d'ouverture du droit au complément de l'allocation d'éducation de l'enfant handicapé sont réunies et lorsqu'ils sont exposés, du fait du handicap de leur enfant, à des charges relevant de l'article L. 245-3 du présent code. Dans ce cas, le cumul s'effectue à l'exclusion du complément de l'allocation d'éducation de l'enfant handicapé ; »</p><p> 2° Le cinquième alinéa du 3° du A du XIII est complété par une phrase ainsi rédigée : « Ces charges ne peuvent alors être prises en compte pour l'attribution du complément de l'allocation d'éducation de l'enfant handicapé. »</p><p> III. - Les dispositions du présent article entrent en vigueur le 1er janvier 2019.</p><p align='center'></p><p align='center'><strong> Article 10</strong></p><p> I. - L'ordonnance n° 2002-411 du 27 mars 2002 relative à la protection sanitaire et sociale à Mayotte est ainsi modifiée :</p><p> 1° L'article 14 est remplacé par les dispositions suivantes :</p><p> « Art.14. - Pour les assurés réunissant les conditions du taux plein, la pension de vieillesse ne peut être inférieure à un montant minimum, tenant compte de la durée d'assurance accomplie dans le régime de base d'assurance vieillesse, le cas échéant rapporté à la durée d'assurance accomplie par l'assuré tant dans ce régime que dans un ou plusieurs autres régimes de base obligatoire, lorsque celle-ci dépasse la limite visée au premier alinéa de l'article 6.</p><p> « Ce montant minimum est fixé par décret en pourcentage du salaire minimum prévu à l'article L. 141-2 du code du travail applicable à Mayotte, multiplié par la durée légale du travail en vigueur à Mayotte correspondant à la périodicité de la pension.</p><p> « Ce montant minimum est majoré au titre des périodes ayant donné lieu à cotisations à la charge de l'assuré dans le régime de base d'assurance vieillesse lorsque la durée d'assurance correspondant à ces périodes est au moins égale à une limite fixée par décret.</p><p> « Si l'assuré justifie d'une durée d'assurance inférieure dans ce régime, le montant minimum est réduit au prorata de cette durée par rapport à la durée maximale.</p><p> « Par dérogation à l'alinéa précédent, les modalités de calcul du montant minimum sont aménagées, dans des conditions fixées par décret, afin de limiter la réduction prévue à cet alinéa sans que le montant minimum puisse décroître en fonction du rapport entre la durée d'assurance de l'intéressé et la durée maximale. Cet aménagement prend fin à une date fixée par arrêté des ministres chargé de la sécurité sociale et des outre-mer et au plus tard au 1er janvier 2035. » ;</p><p> 2° Au chapitre V du titre II, il est ajouté un article 23-8 ainsi rédigé :</p><p> « Art. 23-8. - Le régime complémentaire défini à l'article L. 921-2-1 du code de la sécurité sociale est rendu applicable à Mayotte, dans des conditions définies par décret, à la date d'entrée en vigueur de l'accord mentionné au premier alinéa de l'article 23-7. »</p><p> II. - Les dispositions du 1° du I entrent en vigueur à compter du 1er janvier 2019.</p><p> III. - L'article 64-1 de la loi n° 2001-616 du 11 juillet 2001 relative à Mayotte est complété par les dispositions suivantes :</p><p> « XII. - Le montant de la pension unique mentionnée au VII ne peut être supérieur au montant de la pension du régime spécial dont le fonctionnaire bénéficierait si la pension du régime spécial était calculée en intégrant, dans la durée des services et bonifications admissibles en liquidation dans ce régime spécial, la durée des services et bonifications admissibles en liquidation dans le régime de la caisse de retraite des fonctionnaires et agents des collectivités publiques de Mayotte.</p><p> « Un décret en Conseil d'Etat précise les modalités de mise en œuvre de ces dispositions. »</p><p> IV. - Les dispositions du III s'appliquent aux pensions uniques concédées à compter du 1er janvier 2019.</p><p align='center'><strong> TITRE IV<br clear='none'/> DISPOSITIONS ECONOMIQUES EN FAVEUR DE L'EGALITE REELLE</strong></p><p align='center'><strong> Article 11</strong></p><p> I. - Après l'article L. 1803-2 du code des transports, il est inséré un nouvel article ainsi rédigé :</p><p> « Art. L. 1803-2-1. - L'Etat met en place un dispositif de soutien à la formation en mobilité, destiné aux personnes résidant à Mayotte et venant suivre des études dans des établissements d'enseignement supérieur en métropole ou à La Réunion, afin de faciliter leur emploi dans des postes d'encadrement dans les entreprises, les collectivités publiques et les établissements publics à Mayotte.</p><p> « Le conseil départemental de Mayotte et toute personne morale de droit public ou privé peuvent s'associer par convention à ce dispositif. »</p><p> II. - A l'article L. 1803-5 du même code, il est ajouté un alinéa ainsi rédigé :</p><p> « Lorsque l'étudiant bénéficie du dispositif mentionné à l'article L. 1803-2-1, le passeport pour la mobilité des études concourt, en outre, au financement des frais d'installation et permet l'attribution d'une indemnité mensuelle pendant une durée maximale de cinq ans. Un décret détermine les critères d'attribution, le montant et la nature des aides destinés aux étudiants. Il précise également les conditions de ressources auxquelles elles sont subordonnées et les durées d'activité professionnelle que leurs bénéficiaires doivent s'engager à réaliser à Mayotte à l'issue de leur formation en contrepartie du versement de l'aide. »</p><p align='center'><strong> Article 12</strong></p><p> I. - A l'article L. 1803-2 du même code, après les mots : « le fonds de continuité territoriale finance des aides à la continuité territoriale » sont insérés les mots : « , le passeport pour la mobilité en stages professionnels ».<br clear='none'/> II. - Après l'article L. 1803-5 du même code, il est inséré un nouvel article ainsi rédigé :</p><p> « Art. L. 1803-5-1. - L'aide destinée aux élèves et étudiants inscrits en terminale professionnelle, technologique, en section de technicien supérieur, en institut universitaire de technologie, en licence professionnelle ou en master est appelée \"passeport pour la mobilité en stages professionnels\".</p><p> « Elle concourt au financement des titres de transport nécessités par le stage prévu par la formation lorsque le référentiel de formation impose une mobilité hors du territoire de la collectivité où l'intéressé réside ou que le tissu économique local n'offre pas le stage recherché dans le champ d'activité et le niveau de responsabilité correspondant à la formation.</p><p> « Dans ces deux cas, l'aide est accordée après avis de l'établissement dans lequel le demandeur suit sa formation.</p><p> « Elle n'est pas cumulable avec le passeport pour la mobilité des études ni avec le passeport pour la mobilité de la formation professionnelle.</p><p> « Cette aide est attribuée dans des conditions, notamment de ressources des bénéficiaires, fixées par voie règlementaire. »</p><p align='center'><strong> Article 13</strong></p><p> A titre expérimental, pour une durée de cinq ans à compter de l'entrée en vigueur de la présente loi, dans les collectivités mentionnées à l'article 73 de la Constitution, à Saint Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon, la durée minimale prévue au II de l'article L. 335-5 du code de l'éducation pour la validation des acquis de l'expérience n'est pas opposable aux personnes qui ont signé une convention en vue de la création d'une entreprise avec un des organismes mentionnés au 5° de l'article L. 511-6 du code monétaire et financier.</p><p align='center'></p><p align='center'><strong> Article 14</strong></p><p> Au I de l'article L. 410-5 du code de commerce, après les mots : « grossistes ou importateurs, » sont insérés les mots : « les entreprises de fret maritime, les transitaires ».</p><p align='center'><strong> Article 15</strong></p><p> A l'article L. 752-6-1 du même code, il est ajouté un alinéa ainsi rédigé :</p><p> « Lorsqu'une commission départementale saisit l'Autorité de la concurrence, sa décision est suspendue à la remise de l'avis de l'Autorité, qui dispose d'un délai maximal de trois mois pour répondre. En l'absence d'avis de l'Autorité dans ce délai, la commission peut valablement statuer ».</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032965298"}}