{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038430994","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/43/09/JORFDOLE000038430994.xml","nature":null,"titre":"LOI n° 2019-1147 du 8 novembre 2019 relative à l'énergie et au climat","type":"LOI_PUBLIEE","dateCreation":1573257600000,"dateDerniereModification":1573516800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, I</td><td> Article L100-1 A, III, code de l'énergie</td><td> Modalités selon lesquelles, par dérogation au IV de l’article L. 121 8 du code de l’environnement, la programmation pluriannuelle de l’énergie (PPE) mentionnée à l’article L. 141 1 du code de l'énergie et la stratégie bas carbone mentionnée à l’article L. 222 1 B du code de l’environnement font l’objet d’une concertation préalable adaptée.</td><td> Publication envisagée fin avril 2020</td></tr><tr><td> Article 2, V</td><td></td><td> Niveau des obligations d'économies d'énergie à réaliser entre la fin de la période débutant au plus tard six mois avant l’expiration de la quatrième période d’obligations d’économies d’énergie mentionnée au III de l’article 30 de la loi n° 2015‑992 du 17 août 2015 relative à la transition énergétique pour la croissance verte dans sa rédaction résultant de la présente loi et le 31 décembre 2023.</td><td><a href=\"/loda/id/JORFTEXT000043604527\"> Décret n° 2021-712 du 3/06/2021</a></td></tr><tr><td> Article 3, I</td><td> Article L222-1 B, II, code de l'environnement</td><td> Pour chacune des périodes mentionnées à l'article L. 222-1 A du code de l'environnement (stratégie bas-carbone), définition du plafond indicatif des émissions de gaz à effet de serre générées par les liaisons de transport au départ ou à destination de la France et non comptabilisées dans les budgets carbone mentionnés audit article L. 222-1 A, dénommé “budget carbone spécifique au transport international”.</td><td> Publication envisagée en 2023 avec effet au 1/01/2022</td></tr><tr><td> Article 8, I</td><td> Article L222-1 B, II, code de l'environnement</td><td> Plafond indicatif des émissions de gaz à effet de serre dénommé “empreinte carbone de la France” pour chacune des périodes mentionnées à l'article L. 222-1 A du code de l'environnement.</td><td> Publication envisagée en 2023 avec effet au 1/01/2022</td></tr><tr><td> Article 12, I, 2°</td><td> Article L311-5-3, II, code de l'énergie</td><td> Modalités de calcul des émissions pour l’atteinte du seuil de 0,55 tonne d’équivalents dioxyde de carbone par mégawattheure, notamment la nature des combustibles comptabilisés, ainsi que le plafond d’émissions prévu au premier alinéa du présent II.</td><td><a href=\"/loda/id/JORFTEXT000039682360\"> Décret n° 2019-1467 du 26/12/2019</a></td></tr><tr><td> Article 14, 2°</td><td> Article L2224-31, I, code général des collectivités territoriales</td><td> Précisions quant à la notion de communes rurales bénéficiaires de ces aides en fonction, notamment, de la densité de population ainsi que les catégories de travaux mentionnés aux septième à neuvième alinéas du présent I et règles d’attribution des aides ainsi que leurs modalités de gestion.</td><td><a href=\"/loda/id/JORFTEXT000042648719\"> Décret n° 2020-1561 du 10/12/2020</a></td></tr><tr><td> Article 17, I</td><td> Article 6, loi n° 89-462 du 6/07/1989</td><td> Définition du critère de performance énergétique minimale à respecter et calendrier de mise en œuvre échelonnée.</td><td><a href=\"/loda/id/JORFTEXT000042953125\"> Décret n° 2021-19 du 11/01/2021</a></td></tr><tr><td> Article 17, III</td><td></td><td> Date d'entrée en vigueur des I et II de l'article 17, et au plus tard le 1er janvier 2023.</td><td><a href=\"/loda/id/JORFTEXT000042953125\"> Décret n° 2021-19 du 11/01/2021</a></td></tr><tr><td> Article 22, I, 1°</td><td> Article L111-10-4-1, I, code de la construction et de l'habitation</td><td> Critères relatifs aux exonérations selon lesquelles, à partir du 1er janvier 2028, la consommation énergétique, déterminée selon la méthode du diagnostic de performance énergétique, des bâtiments à usage d’habitation pourra excéder le seuil de 330 kilowattheures d’énergie primaire par mètre carré et par an.</td><td> Publication envisagée en septembre 2020 avec effet au 1/01/2028</td></tr><tr><td> Article 22, I, 1°</td><td> Article L111-10-4-1, IV, code de la construction et de l'habitation</td><td> Modalités d'application de l'article L111-10-4-1 du code de la construction et de l'habitation relatif à la consommation énergétique des bâtiments à usage d'habitation.</td><td> Publication envisagée en septembre 2020 avec effet au 1/01/2028</td></tr><tr><td> Article 22, I, 3°</td><td> Article L134-4-3, code de la construction et de l'habitation</td><td> Modalités selon lesquelles le classement du bien au regard de sa performance énergétique et, pour les biens immobiliers à usage d’habitation et à titre d’information, une indication sur le montant des dépenses théoriques de l’ensemble des usages énumérés dans le diagnostic de performance énergétique sont mentionnés dans les annonces relatives à la vente ou à la location, y compris celles diffusées sur une plateforme numérique.</td><td><a href=\"/loda/id/JORFTEXT000042695121\"> Décret n° 2020-1609 du 17/12/2020</a></td></tr><tr><td> Article 22, I, 4°</td><td> Article L721-1, 4°, code de la construction et de l'habitation</td><td> Définition de l'ensemble des usages énumérés dans le diagnostic de performance énergétique, dont le montant des dépenses théoriques doit figurer dans les annonces relatives à la vente d'un lot ou d'une fraction de lot d'un immeuble bâti soumis au statut de la copropriété.</td><td><a href=\"/loda/id/JORFTEXT000042695121\"> Décret n° 2020-1609 du 17/12/2020</a></td></tr><tr><td> Article 22, III</td><td> Article 3, loi n° 89-462 du 6/07/1989</td><td> Définition de l'ensemble des usages énumérés dans le diagnostic de performance énergétique, dont le montant des dépenses théoriques doit être mentionné, à titre d'information, dans le contrat de location.</td><td><a href=\"/loda/id/JORFTEXT000042695121\"> Décret n° 2020-1609 du 17/12/2020</a></td></tr><tr><td> Article 24, 1°</td><td> Article L134-4-2, code de la construction et de l'habitation</td><td> Modalités de transmission et de mise à disposition des informations relatives aux diagnostics de performance énergétique.</td><td><a href=\"/loda/id/JORFTEXT000042695121\"> Décret n° 2020-1609 du 17/12/2020</a></td></tr><tr><td> Article 24, 2°</td><td> Article L321-1, I, code de la construction et de l'habitation</td><td> Conditions selon lesquelles l'Agence nationale de l'habitat a accès aux données détenues par les organismes chargés de la liquidation et du paiement de l’aide personnelle au logement.</td><td><a href=\"/loda/id/JORFTEXT000043664928\"> Décret n° 2021-765 du 14/06/2021</a></td></tr><tr><td> Article 29, II, 3°</td><td> Article L533-22-1, II, code monétaire et financier</td><td> Présentation de la politique des sociétés de gestion de portefeuille sur la prise en compte dans leur stratégie d’investissement des critères environnementaux, sociaux et de qualité de gouvernance et des moyens mis en œuvre pour contribuer à la transition énergétique et écologique ainsi qu’une stratégie de mise en œuvre de cette politique, les informations à fournir et les modalités de leur actualisation selon que les entités excèdent ou non des seuils définis par ce même décret.</td><td><a href=\"/loda/id/JORFTEXT000043541738\"> Décret n° 2021-663 du 27/05/2021</a></td></tr><tr><td> Article 31, I, 1°, d)</td><td> Article L122-1, V bis, code de l'environnement</td><td> Conditions de mise en œuvre de la disposition selon laquelle  ne peut être désignée comme autorité en charge de l’examen au cas par cas ou comme autorité environnementale une autorité dont les services ou les établissements publics relevant de sa tutelle sont chargés de l’élaboration du projet ou assurent sa maîtrise d’ouvrage.</td><td><a href=\"/loda/id/JORFTEXT000042079384\"> Décret n° 2020-844 du 3/07/2020</a></td></tr><tr><td> Article 33, I</td><td> Article L314-29, code de l'énergie</td><td> Modalités de l'appel à projets permettant à l'autorité administrative de désigner les producteurs d’installations de production d’électricité qui utilisent des énergies renouvelables innovantes.</td><td> Publication envisagée au 4ème trimestre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 33, I</td><td> Article L314-30, code de l'énergie</td><td> Conditions de désignation par l'autorité administrative du ou des candidats retenus et de délivrance des autorisations prévues à l'article L311-5 du code de l'énergie.</td><td> Publication envisagée au 4ème trimestre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 33, I</td><td> Article L314-31, code de l'énergie</td><td> Modalités selon lesquelles la Commission de régulation de l’énergie fixe et peut modifier la rémunération des candidats désignés.</td><td> Publication envisagée au 4ème trimestre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 33, III, 2°</td><td> Article L446-24, code de l'énergie</td><td> Modalités de l'appel à projets permettant à l'autorité administrative de sélectionner des projets de production de biogaz qui utilisent des technologies innovantes</td><td> Publication envisagée au 4ème trimestre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 33, III, 2°</td><td> Article L446-26, code de l'énergie</td><td> Modalités selon lesquelles la Commission de régulation de l’énergie fixe et peut modifier la rémunération des candidats désignés.</td><td> Publication envisagée au 4ème trimestre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 36</td><td> Article L. 221-12 du code de l'énergie</td><td> Abroger l'article R. 221-25 du code de l'énergie qui prévoit une péremption des certificats d'économie d'énergie au bout de 10 ans.</td><td><a href=\"/loda/id/JORFTEXT000041938743\"> Décret n° 2020-655 du 29/05/2020</a></td></tr><tr><td> Article 36</td><td> Article L. 222-2 du code de l'énergie</td><td> Révision des modalités décrites aux articles R.222-7 à l’article R.222-10 du code de l'énergie pour tenir compte de la suppression de l’obligation de mise en demeure avant l’annonce de sanction, et du recours à des vérifications par des organismes tiers. La suspension des demandes sera replacée aux étapes adéquates.</td><td><a href=\"/loda/id/JORFTEXT000041938743\"> Décret n° 2020-655 du 29/05/2020</a></td></tr><tr><td> Article 40, 1°</td><td> Article L211-3-2, code de l'énergie</td><td> Modalités d'application de l'article L211-3-2 du code de l'énergie relatif à la communauté d'énergie renouvelable.</td><td> Publication envisagée au 4ème trimestre 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 41, I</td><td> Article L315-2-1, code de l'énergie</td><td> Modalités d'application de l'article L315-2-1 du code de l'énergie relatif à la mise en œuvre par un organisme d'habitations à loyer modéré d'une opération d'autoconsommation collective.</td><td><a href=\"/loda/id/JORFTEXT000043763704\"> Décret n° 2021-895 du 5/07/2021</a></td></tr><tr><td> Article 50, I, 4°</td><td> Article L446-18, code de l'énergie</td><td> Conditions et modalités selon lesquelles l'émission par le producteur d'une garantie d'origine portant sur du biogaz produit et injecté ou vendu dans le cadre d’un contrat conclu en application des mêmes articles L. 446‑2 ou L. 446‑5 entraîne la résiliation immédiate du contrat.</td><td><a href=\"/loda/id/JORFTEXT000042741868\"> Décret n° 2020-1700 du 24/12/2020</a></td></tr><tr><td> Article 50, I, 4°</td><td> Article L446-19, code de l'énergie</td><td> Délai d'émission par le producteur des garanties d’origine issues de la production du biogaz injecté dans le réseau de gaz naturel avant qu'elles ne soient émises d’office au bénéfice de l’État, à sa demande, par l’organisme mentionné à l’article L. 446‑18 du code de l'énergie.</td><td><a href=\"/loda/id/JORFTEXT000042741879\"> Décret n° 2020-1701 du 24/12/2020</a></td></tr><tr><td> Article 50, I, 4°</td><td> Article L446-19, code de l'énergie</td><td> Modalités et conditions d’application de l'article L446-19 du code de l'énergie, en particulier les conditions de mise aux enchères.</td><td><a href=\"/loda/id/JORFTEXT000042741879\"> Décret n° 2020-1701 du 24/12/2020</a></td></tr><tr><td> Article 50, I, 4°</td><td> Article L446-22, code de l'énergie</td><td> Conditions de désignation de l’organisme mentionné à l’article L. 446‑18, ses obligations ainsi que les pouvoirs et moyens d’action et de contrôle dont il dispose.  Conditions de délivrance, de transfert et d’annulation des garanties d’origine, leurs caractéristiques et conditions d’utilisation ainsi que les modalités de tenue du registre et les tarifs d’accès à ce service.</td><td><a href=\"/loda/id/JORFTEXT000042741879\"> Décret n° 2020-1701 du 24/12/2020</a></td></tr><tr><td> Article 50, I, 4°</td><td> Article L446-23, III code de l'énergie</td><td> Montants des offres, valeurs nominales de titres, catégories de titres et catégories d’investisseurs pour lesquels les offres mentionnées au présent III ne constituent pas une offre au public au sens de l’article L. 411‑1 du code monétaire et financier.</td><td> Publication envisagée en mai 2020</td></tr><tr><td> Article 50, II</td><td></td><td> Délai selon lequel les garanties d’origine issues de la production du biogaz n’ont pas été demandées par l’acheteur de biométhane.</td><td><a href=\"/loda/id/JORFTEXT000042741879\"> Décret n° 2020-1701 du 24/12/2020</a></td></tr><tr><td> Article 52, III</td><td> Article L447-1, code de l'énergie</td><td> Modalités d'application de l'article L447-1 du code de l'énergie relatif au dispositif de garanties d'origine pour l'hydrogène d'origine renouvelable.</td><td> Publication envisagée en juillet 2020 avec entrée en vigueur différée</td></tr><tr><td> Article 54, 1°</td><td> Article L342-1, code de l'énergie</td><td> Cas dans lesquels le raccordement des installations de production d’énergie renouvelable ne s’inscrit pas dans le schéma lorsque les modalités de financement du raccordement sont fixées dans le cadre de procédures particulières.</td><td><a href=\"/loda/id/JORFTEXT000041776677\"> Décret n° 2020-382 du 31/03/2020</a></td></tr><tr><td> Article 54, 2°</td><td> Article L342-12, code de l'énergie</td><td> Cas dans lesquels le producteur est exonéré du paiement de la quote-part compte tenu de la faible puissance de l'installation.</td><td><a href=\"/loda/id/JORFTEXT000041776677\"> Décret n° 2020-382 du 31/03/2020</a></td></tr><tr><td> Article 62, II, 2°</td><td> Article L336-5, II, code de l'énergie</td><td> Modalités de calcul du complément de prix et de répartition du complément de prix prévue au troisième alinéa du présent II.</td><td><a href=\"/loda/id/JORFTEXT000042538439\"> Décret n° 2020-1414 du 19/11/2020</a></td></tr><tr><td> Article 63, I, 9°</td><td> Article L443-9-2, I, code de l'énergie</td><td> Modalités de désignation par le ministre chargé de l'énergie, à l'issue d'un appel à candidatures organisé avec l'appui de la Commission de régulation de l'énergie, des fournisseurs de dernier recours de gaz naturel pour les clients finals domestiques raccordés au réseau public de distribution de gaz naturel qui ne trouvent pas de fournisseur.</td><td><a href=\"/loda/id/JORFTEXT000043243818\"> Décret n° 2021-273 du 11/03/2021</a></td></tr><tr><td> Article 63, I, 9°</td><td> Article L443-9-2, IV, code de l'énergie</td><td> Pourcentage de clients finals domestiques dans la zone de desserte considérée au cours de l’année précédant celle de l’appel à candidatures pour la fourniture de dernier recours au-delà duquel sont tenus de présenter une offre audit appel à candidatures les fournisseurs de gaz naturel concernés.</td><td><a href=\"/loda/id/JORFTEXT000043243818\"> Décret n° 2021-273 du 11/03/2021</a></td></tr><tr><td> Article 63, I, 9°</td><td> Article L443-9-2, VI, code de l'énergie</td><td> Conditions et modalités d'application de l'article L443-9-2 du code de l'énergie relatif à la fourniture de dernier recours.</td><td><a href=\"/loda/id/JORFTEXT000043243818\"> Décret n° 2021-273 du 11/03/2021</a></td></tr><tr><td> Article 63, I, 9°</td><td> Article L443-9-3, IV, code de l'énergie</td><td> Pourcentage de clients finals domestiques pour les catégories de clients concernées, dans la zone de desserte considérée, au cours de l’année précédant celle de l’appel à candidatures pour la fourniture de secours, au-delà duquel sont tenus de présenter une offre audit appel à candidatures les fournisseurs de gaz naturel concernés.</td><td><a href=\"/loda/id/JORFTEXT000043243818\"> Décret n° 2021-273 du 11/03/2021</a></td></tr><tr><td> Article 63, I, 9°</td><td> Article L443-9-3, VII, code de l'énergie</td><td> Conditions et modalités d'application de l'article L443-9-3 du code de l'énergie, notamment les modalités de l’appel à candidatures et les conditions dans lesquelles le fournisseur de secours se substitue au fournisseur défaillant ou dont l’autorisation a été retirée ou suspendue conformément au I, dans ses relations contractuelles avec ses clients et les gestionnaires de réseaux.</td><td><a href=\"/loda/id/JORFTEXT000043243818\"> Décret n° 2021-273 du 11/03/2021</a></td></tr><tr><td> Article 64, I, 5°, c)</td><td> Article L333-3, code de l'énergie</td><td> Modalités selon lesquelles les fournisseurs de secours se substituant au fournisseur défaillant ou au fournisseur ayant fait l’objet d’un retrait ou d’une suspension d’autorisation conformément au premier alinéa du présent article sont désignés par le ministre chargé de l’énergie à l’issue d’un appel à candidatures organisé avec l’appui de la Commission de régulation de l’énergie.</td><td><a href=\"/loda/id/JORFTEXT000043243818\"> Décret n° 2021-273 du 11/03/2021</a></td></tr><tr><td> Article 64, I, 5°, d)</td><td> Article L333-3, code de l'énergie</td><td> Seuil de clients finals pour les catégories de clients concernées dans la zone de desserte mentionnée au quatrième alinéa au cours de l’année précédant celle de l’appel à candidatures prévu au troisième alinéa au-delà duquel sont tenus de présenter une offre audit appel à candidatures les fournisseurs concernés.</td><td><a href=\"/loda/id/JORFTEXT000043243818\"> Décret n° 2021-273 du 11/03/2021</a></td></tr><tr><td> Article 66, 1°</td><td> Article L122-3, code de l'énergie</td><td> Critères selon lesquels les critères de tri du comparateur permettent notamment de distinguer les différentes catégories d’offres commerciales comprenant une part d’énergie dont l’origine renouvelable est certifiée en application de l’article L. 314 16, de l’article L. 446 3 dans sa rédaction antérieure à la loi du 8 novembre 2019 relative à l’énergie et au climat et de l’article L. 446 21.</td><td><a href=\"/loda/id/JORFTEXT000043370424\"> Décret n° 2021-438 du 14/04/2021</a></td></tr></tbody></table>","exposeMotif":"<p> La France s’est dotée dès 2000 d’objectifs et de plans stratégiques pour réduire ses émissions de gaz à effet de serre (GES) et amorcer sa transition énergétique avec le Plan national de lutte contre le changement climatique puis à travers les Plans Climat successifs. La loi relative à la transition énergétique pour la croissance verte (LTECV) a fixé l’objectif de réduire les émissions de gaz à effet de serre de 40 % entre 1990 et 2030 et de les diviser par 4 en 2050 par rapport à 1990 (Facteur 4). La France s’est également fixé d’autres objectifs ambitieux en termes de baisse de la consommation d’énergie, de développement des énergies renouvelables, afin d’atteindre 32 % en 2030, et de diversification de son mix électrique, avec l’objectif de baisser la part du nucléaire à 50 %. Tous ces objectifs concourent à la baisse de nos émissions de gaz à effet de serre.</p><p> Au niveau international, la France s’est engagée, avec les autres pays européens, à réduire les émissions de l’Europe de 40 % en 2030 par rapport à 1990 dans le cadre de l’Accord de Paris.</p><p> En 2015, la France a également publié la première Stratégie Nationale Bas-Carbone (SNBC) qui a fixé trois premiers budgets-carbone jusqu’en 2028, constituant des plafonds d’émissions à ne pas dépasser par période de cinq ans. En 2016, elle a adopté la première Programmation Pluriannuelle de l’Energie (PPE), qui fixe à 2023 des objectifs ambitieux d’efficacité énergétique et de développement des énergies renouvelables.</p><p> Dans un contexte d’urgence à agir et en réponse à l’appel de l’Accord de Paris, le Gouvernement a rehaussé son ambition, en fixant, au sein du Plan climat de juillet 2017, l’objectif d’atteindre la neutralité carbone à l’horizon 2050 à l’échelle du territoire national. Dans les termes de l’accord de Paris, la neutralité carbone est entendue comme l’atteinte de l’équilibre entre les émissions de gaz à effet de serre et les absorptions anthropiques (c’est-à-dire les absorptions par les écosystèmes gérés par l’homme tels que les forêts, les prairies, les sols agricoles et les zones humides, et par certains procédés industriels, tels que la capture et le stockage du carbone). Les travaux de la SNBC ont montré que cet objectif de neutralité carbone est plus ambitieux que l’objectif précédent de division des émissions de gaz à effet de serre par quatre entre 1990 et 2050 et correspond à une division des émissions par un facteur supérieur à six. En même temps que l’ambition de long terme a été renforcée, le bilan de la mise en œuvre de la SNBC sur la première période 2015-2018 a conduit à constater que le premier budget carbone sera dépassé.</p><p> La SNBC est en cours de révision pour intégrer cette ambition renforcée et doit être publiée au premier semestre 2019. Elle dessine le chemin de la transition écologique et solidaire dans tous les secteurs – transports, bâtiments, agriculture, forêts, énergie, industrie, déchets – et des politiques transversales – réorientation des flux financiers publics et privés, développement de formes urbaines résilientes et économes en carbone, engagement des citoyens dans une culture bas-carbone, politique de recherche et d’innovation, accompagnement des transitions professionnelles dans le domaine de l’énergie.</p><p> La PPE, qui définit la trajectoire que le Gouvernement se fixe pour les dix prochaines années, est également en cours de révision. Les travaux, menés en grande concertation avec l’ensemble des acteurs, ont montré l’impossibilité de respecter en même temps tous les objectifs climatiques et énergétiques fixés par la loi de transition énergétique. Réduire à 50 % la part de nucléaire dès 2025 aurait nécessité de construire de nouvelles centrales au gaz, en contradiction avec nos objectifs climatiques. Il est donc proposé de porter ce délai à 2035, permettant d’engager une transition réaliste et pilotée. A l’inverse, les travaux ont montré qu’il était possible d’accélérer la baisse des consommations d’énergies fossiles à – 40% en 2030 au lieu de – 30 %. Le Gouvernement s’est en particulier engagé à l’arrêt de la production d’électricité à partir de charbon d’ici 2022.</p><p> Les travaux menés dans le cadre de ces deux exercices ont permis de décrire une trajectoire ambitieuse et crédible, permettant de diversifier notre mix énergétique, tout en réaffirmant la priorité consacrée à la lutte contre le changement climatique et à la baisse des émissions de gaz à effets de serre. L’atteinte de la neutralité carbone nécessite une transformation en profondeur de la société, de l’économie et des comportements.</p><p> Cette transformation doit s’accompagner d’une gouvernance renforcée, qui puisse réunir et croiser les expertises en matière de climat. Une transformation d’une telle ampleur doit être nourrie par un bilan régulier de la politique climatique de l’Etat et de sa mise en œuvre concrète et opérationnelle dans tous les secteurs. C’est pourquoi le Président de la République a annoncé la création d’un Haut Conseil pour le climat, rattaché au Premier ministre, indépendant et doté de moyens spécifiques. Fort de l’expertise de ses membres, il devra évaluer si la stratégie nationale bas-carbone de la France est suffisante, alerter si elle est insuffisamment mise en œuvre ou si les décisions prises par les autorités publiques ne sont pas cohérentes avec les objectifs que la France s’est fixée, et le cas échéant recommander des actions pour redresser la trajectoire. Il doit s’assurer que les politiques sectorielles et le financement sont cohérents avec les objectifs et que la SNBC est déclinée dans les territoires.</p><p> Cette transformation doit également s’appuyer sur des outils plus nombreux dans tous les domaines, notamment pour la simplification des différentes procédures administratives applicables aux projets d’énergies renouvelables, pour la limitation de nos moyens de production d’électricité les plus polluants, pour lutter contre les fraudes aux certificats d’économie d’énergie, etc.</p><p><strong> L’article 1er</strong> de ce projet de loi modifie les objectifs de la politique énergétique de la France. Il intègre les résultats des travaux réalisés dans le cadre de la préparation de la SNBC et de la PPE en proposant une révision des objectifs associée à des trajectoires crédibles.</p><p><strong> L’article 2</strong> crée le Haut Conseil pour le climat qui remplace le comité d’experts de la transition énergétique, avec des prérogatives renforcées.</p><p><strong> L’article 3</strong> met en place un dispositif pour limiter à partir du 1er janvier 2022 les émissions de gaz à effet de serre du secteur de la production d’électricité, en permettant de plafonner la durée de fonctionnement des centrales les plus polluantes. Il permettra en particulier de conduire à la fermeture des centrales au charbon d’ici à 2022. Il prévoit également des mesures d’accompagnement spécifiques pour les salariés de ces installations et leurs sous‑traitants qui seraient impactés par leur fermeture, en complément de l’engagement du Gouvernement dans l’élaboration de chacun des projets de territoire concernés.</p><p><strong> L’article 4</strong> vise à simplifier les procédures applicables aux projets d’énergies renouvelables. Il clarifie la distinction, entre d’une part, l’« autorité environnementale », qui rend un avis sur la qualité de l’évaluation des incidences sur l’environnement et, d’autre part l’autorité en charge d’examiner au cas par cas, au vu des incidences sur l’environnement, la nécessité de soumettre un projet à évaluation environnementale.</p><p> Le dispositif des certificats d’économies d’énergie (CEE) constitue l’un des principaux instruments de la politique de maîtrise de la demande énergétique. Il impose aux fournisseurs d’énergie de développer les économies d’énergie. Un objectif pluriannuel est défini et réparti entre les fournisseurs d’énergie en fonction de leur volume de ventes. En fin de période, ils doivent justifier de l’atteinte de cet objectif en ayant obtenu suffisamment de certificats d’économies d’énergie.</p><p> Les certificats d’économies d’énergie peuvent être échangés de gré à gré et ont une valeur vénale. Ils sont donc susceptibles de donner lieu à des manœuvres frauduleuses. Compte tenu des enjeux financiers croissants, un renforcement des moyens de lutte contre la fraude est nécessaire.</p><p><strong> L’article 5</strong> met en place de nouveaux outils pour lutter contre la fraude aux certificats d’économie d’énergie, en accélérant les procédures, en facilitant le cadre juridique de l’échange d’informations entre les différents services de l’Etat.</p><p><strong> L’article 6</strong> autorise le Gouvernement à transposer par ordonnance un ensemble de textes européens qui viennent d’être adoptés ou sont sur le point de l’être, le paquet « Une énergie propre pour tous les Européens », dont les objectifs sont cohérents avec le reste des dispositions du projet de loi.</p><p><strong> L’article 7</strong> corrige une scorie à l’article L. 132-2 du code de l’énergie résultant de la loi n° 2017-55 du 20 janvier 2017 portant statut général des autorités administratives indépendantes et des autorités publiques indépendantes modifiant les règles de renouvellement du collège de la Commission de régulation de l’énergie (CRE).</p><p> Il autorise également le Gouvernement à modifier par ordonnance le code de l’énergie afin de clarifier les différentes étapes de la procédure du comité de règlement des différends et des sanctions (CoRDiS) en matière de règlement de différends et de sanctions. Cette modification de la procédure du CoRDiS permettra de renforcer les exigences du droit à un recours effectif dans le respect des droits de la défense et du principe du contradictoire et d’habiliter la CRE à déposer des observations devant la Cour de cassation ou à former un recours contre un arrêt de la cour d’appel de Paris si ce dernier n’est pas contesté par l’une des parties.</p><p> Enfin, il habilite le Gouvernement à légiférer par ordonnance pour ouvrir la possibilité d’un traitement non juridictionnel des près de 15 000 requêtes en remboursement de tout ou partie de la contribution au service public de l'électricité (CSPE), actuellement pendantes devant le tribunal administratif de Paris, auxquelles s’ajoutent 45 000 réclamations préalables engagées devant la CRE . Afin de garantir un traitement rapide de ces demandes de remboursement, il convient d’autoriser la CRE à transiger.</p><p><strong> L’article 8</strong> vise à assurer un calcul des compléments de prix du mécanisme de l’accès régulé à l’électricité nucléaire historique (ARENH) tenant compte de l’effet de plafonnement prévu à l’article L. 336-1 du code de l’énergie afin d'éviter toute distorsion du signal pouvant conduire à des effets d'aubaine défavorables pour la collectivité.</p>","arborescence":{"niveaux":[{"id":"1556637277693","libelle":"Dossiers législatifs","niveaux":[{"id":"1556637277694","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1556786235886","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/energie_climat","data":""}]},{"id":"1556637277695","libelle":"Sénat","niveaux":[],"liens":[{"id":"1562078900484","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-622.html","data":""}]}],"liens":[]},{"id":"1556637277696","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1561111553908","libelle":"Rapport n° 2063 de M. Anthony Cellier (Tome I : Synthèse)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r2063-tI.asp","data":""},{"id":"1561371032537","libelle":"Rapport n° 2063 de M. Anthony Cellier (Tome II : Commentaires des articles)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r2063-tII.asp","data":""},{"id":"1561371144725","libelle":"Rapport n° 2063 de M. Anthony Cellier (Tome III : Comptes rendus des débats)‎","lien":"http://www.assemblee-nationale.fr/15/rapports/r2063-tIII.asp","data":""},{"id":"1561111619008","libelle":"Texte de la commission déposé le 20 juin 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2063-a0.asp","data":""},{"id":"1562855499197","libelle":"Rapport n° 657 (2018-2019) de M. Daniel Gremillet (tome I : Rapport)‎","lien":"https://www.senat.fr/rap/l18-657-1/l18-657-1.html","data":""},{"id":"1563271960158","libelle":"Rapport n° 657 (2018-2019) de M. Daniel Gremillet (tome II : Tableau comparatif)‎","lien":"https://www.senat.fr/rap/l18-657-2/l18-657-2.html","data":""},{"id":"1562855550055","libelle":"Texte de la commission déposé le 10 juillet 2019","lien":"https://www.senat.fr/leg/pjl18-658.html","data":""},{"id":"1564138388525","libelle":"Rapport de MM. Anthony Cellier (n° 2193 à l'Assemblée nationale) et Daniel Gremillet (n°699 (2018-2019) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r2193.asp","data":""},{"id":"1564138422382","libelle":"Texte de la CMP déposé le 25 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2193-a0.asp","data":""}]},{"id":"1556637277697","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1556637277698","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1561726923139","libelle":"Compte rendu intégral des séances du 26 juin 2019","niveaux":[],"liens":[{"id":"1561726960141","libelle":"1ère séance du 26 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190290.asp#P1782183","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1561727078908","libelle":"2e séance du 26 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190291.asp#P1783244","data":": discussion générale (suite), discussion des articles : art 1er."}]},{"id":"1561727118258","libelle":"Compte rendu intégral des séances du 27 juin 2019","niveaux":[],"liens":[{"id":"1561727162015","libelle":"1ère séance du 27 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190292.asp#P1784603","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1561727324432","libelle":"2e séance du 27 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190293.asp#P1785065","data":": discussion des articles (suite), article 1er (suite), après l’article 1er, après l’article 1er (suite), article 1er bis, article 1er ter, article 1er quater, article 1er quinquies, article 1er sexies, article 1er septies, article 1er octies, article 2, après l’article 2, article 2 bis, article 3."},{"id":"1561727487403","libelle":"3e séance du 27 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190294.asp#P1786061","data":": discussion des articles (suite) : article 3 (suite), après l'art 3, art 3 bis, après l’art 3 bis, art 3 ter, après l’art 3 ter, art 3 quater, art 3 quinquies."}]},{"id":"1561737964968","libelle":"Compte-rendu intégral des séances du 28 juin 2019","niveaux":[],"liens":[{"id":"1561738026781","libelle":"1ère séance du 28 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190295.asp#P1787361","data":": discussion des articles (suite) : art 3 sexies, art 3 septies, art 3 octies, art 3 novies, art 3 decies, art 3 undecies, art 3 duodecies, après l’art 3 duodecies, art 4, après l’art 4, art 4 bis, art 4 ter, art 4 quater."},{"id":"1561999856821","libelle":"2e séance du 28 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190296.asp#P1788468","data":"‎: discussion des articles (suite) : art 5, après l’art 5, art 5 bis, après l’art 5 bis, art 6, après l’art 6, art 6 ‎bis, art 6 ter, après l’art 6 ter, art 6 quater, art 6 quinquies, après l’art 6 quinquies, art 6 sexies, après ‎l’art 6 sexies, art 6 septies, art 6 octies, après l’art 6 octies, art 7, après l’art 7, art 7 bis, art 7 ter, après ‎l’art 7 ter, art 7 quater, art 8, après l’art 8, art 8 bis, avant l’art 9, art 9, art 10, après l’art 10, art 11, ‎après l’art 11, art 12, après l’art 12, explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1556637277699","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1563362183943","libelle":"Compte rendu intégral de la séance du 16 juillet 2019","lien":"http://www.senat.fr/seances/s201907/s20190716/s20190716_mono.html#Niv1_SOM10","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er, art 1er.‎"},{"id":"1563466229714","libelle":"Compte rendu intégral de la séance du 17 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190717/s20190717_mono.html","data":": discussion des articles (suite) : art 1er (suite), art additionnels, art 1er bis A, art 1er bis B, art additionnel, art 1er bis, art 1er ter, art additionnels, art 1er quater, art 1er quinquies, art 1er sexies, art 1er octies, art additionnel, art 2, art 2 bis, art 3, art additionnels, art 3 bis A, art 3 bis C, art additionnels, art 3 bis, art additionnels."},{"id":"1563547182315","libelle":"Compte rendu intégral de la séance du 18 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190718/s20190718_mono.html","data":": discussion des articles (suite) : art 3 ter, art additionnels, art 3 quater, art 3 quinquies, art additionnel, art 3 septies, art 3 septies (suite), art additionnel, art 3 octies, art 3 nonies, art 3 decies, art additionnels, art 3 undecies (supprimé), art 3 duodecies (supprimé), art additionnel, art 3 terdecies, art additionnels, art additionnels après l'art 3 terdecies (suite), art 4, art additionnel, art 4 bis A, art 4 ter, art 4 quater (supprimé), art 5, art additionnels, art 5 bis, art additionnel, art 6, art 6 bis A, art additionnels, art 6 bis B, art 6 bis, art 6 ter, art 6 quater, art 6 quinquies, art additionnels, art 6 sexies a, art additionnel, art 6 sexies, art 6 septies, art additionnels, art 6 octies, art 6 nonies, art additionnels, art 7 A, art 7, art additionnel, art 7 bis A, art 7 ter, art additionnel, art 8, art additionnels, art 9, art 10, art additionnel, art 13, art additionnels, interventions sur l'ensemble, vote sur l’ensemble."}]},{"id":"1568282783687","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1568282842557","libelle":"1ère séance du 11 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra2/20192003.asp#P1818827","data":": présentation, motion de rejet préalable, discussion générale, texte de la CMP, vote sur l'ensemble."}]},{"id":"1569574590757","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1569574721822","libelle":"Compte rendu intégral de la séance du 26 septembre 2019","lien":"https://www.senat.fr/seances/s201909/s20190926/s20190926_mono.html","data":": discussion générale, discussion du texte élaboré par la CMP : art 1er quater, art 3 duodecies, art 5, art 6 septies, art 6 undecies, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1556638186970","libelle":"Étude d'impact consolidée du projet de loi et de la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_consolidee_trex1914696l_lettre_rectificative_pjl_energie_climat_12.06.2019.pdf","data":": (PDF, 1,4 Mo)."},{"id":"1556638223061","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_trex1911204l_pjl_energie_climat_cm_30.04.2019.pdf","data":""},{"id":"1560357079112","libelle":"Avis du Conseil d'État sur la lettre rectificative","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_trex1914696l_6.6.2019.pdf","data":""},{"id":"1556786318532","libelle":"Communiqué de presse du Conseil des ministres du 30 avril 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-04-30/energie-et-climat","data":"Le ministre d’État, ministre de la transition écologique et solidaire, a présenté un projet de loi relatif à l’énergie et au climat.\n\nDès le 6 juillet 2017, à la demande du Président de la République, le Gouvernement a placé l’enjeu du changement climatique au cœur de son action en présentant le Plan Climat, qui vise à faire de l’Accord de Paris une réalité pour les Français et à atteindre la neutralité carbone à l’horizon 2050.\n\nPour mettre en œuvre cette ambition renforcée, le Gouvernement a lancé en juin 2017 les travaux de révision de la stratégie nationale bas carbone (SNBC) et de la programmation pluriannuelle de l’énergie (PPE), qui décrivent la trajectoire ambitieuse et crédible fixée par le Gouvernement sur les quinze prochaines années pour diversifier notre mix énergétique et diminuer nos émissions de gaz à effet de serre.\n\nLe projet de loi permet d’engager et de mettre en œuvre cette transformation profonde.\n\n    Renforcer nos objectifs énergétiques et climatiques et leur cohérence\n\nLe projet de loi fixe l’objectif de la neutralité carbone à l’horizon 2050. Cet objectif, plus ambitieux que le « facteur 4 » aujourd’hui présent dans la loi, sera atteint par une division des émissions de gaz à effet de serre par un facteur supérieur à 6 par rapport à 1990. Il renforcera aussi les puits de carbone.\n\nAtteindre cet objectif nécessite de renforcer nos efforts sur la baisse de l’utilisation des énergies fossiles. Les mesures qui seront prises dans le cadre de la PPE et de la SNBC, essentiellement dans les secteurs du bâtiment et des transports, en lien avec le projet de loi d’orientation des mobilités, permettront de réduire nos consommations d’énergies fossiles de 40 % d’ici 2030, au lieu de 30 % visés jusqu’ici. L’arrêt des centrales à charbon d’ici 2022 et le plan de conversion des chaudières au fioul et au gaz lancé début 2019 constituent deux exemples d’action résolue du Gouvernement pour se détourner des énergies fossiles.\n\nLa loi prévoit actuellement de réduire à 50 % la part de nucléaire à l’horizon 2025, mais cet objectif aurait nécessité de construire de nouvelles centrales thermiques, en contradiction avec nos objectifs climatiques. Il est donc proposé de porter ce délai à 2035, ce qui correspond à la fermeture de 14 réacteurs sur la période, dont 2 à 4 d’ici 2028, en plus de ceux de Fessenheim.\n\n    Renforcer la gouvernance de la politique climatique\n\nLe Président de la République a annoncé le 27 novembre dernier la création d’un haut conseil pour le climat, indépendant, doté de moyens spécifiques et rattaché au Premier ministre, pour renforcer la gouvernance de l’État sur les sujets climatiques. Composé de scientifiques et d’experts, il devra évaluer si la SNBC de la France est suffisante, alerter si elle n’est pas mise en œuvre ou si les décisions qui sont prises par l’État ne sont pas cohérentes avec les objectifs que la France s’est fixée, et recommander des actions pour redresser la trajectoire. Il devra également s’assurer que les politiques sectorielles et le financement sont cohérents avec les objectifs et que la SNBC se décline dans les territoires. Le haut conseil rendra son premier rapport d’ici fin juin : il viendra notamment alimenter les travaux de la convention composée de 150 citoyens tirés au sort et dont la première saisine portera sur la transition écologique, ainsi que ceux du conseil de défense écologique qui réunira le Premier ministre, les principaux ministres concernés, et les grands opérateurs de l’État, conformément aux annonces du Président de la République le 25 avril.\n\n    Arrêter la production d’électricité à partir de charbon\n\nAfin de garantir l’arrêt de la production d’électricité à partir de charbon, comme le Président de la République s’y est engagé, le projet de loi permettra de plafonner la durée de fonctionnement des centrales à charbon à compter du\n1er janvier 2022, à un niveau qui conduira à l’arrêt de leur exploitation, sauf si elles étaient strictement nécessaires pour assurer la sécurité d’approvisionnement.\n\nUn accompagnement spécifique sera mis en place pour les salariés des électriciens et de leurs sous-traitants dont l’emploi serait supprimé.\n\n    Accélérer et accompagner la transition énergétique\n\nLe projet de loi comporte enfin diverses dispositions pour accélérer ou accompagner la transition énergétique :\n\n- consolidation du dispositif d’évaluation environnementale, afin d’accélérer les différentes phases des procédures, applicables notamment aux projets éoliens, tout en maintenant un haut niveau d’exigence sur l’évaluation des incidences sur l’environnement des projets ;\n\n- renforcement des dispositifs de lutte contre la fraude aux certificats d’économie d’énergie en accélérant les procédures de contrôle et en facilitant les échanges entre les différents services de l’État, afin de conserver l’efficacité de ce dispositif qui permet de diriger d’importants moyens financiers vers des opérations de réduction de nos consommations d’énergie ;\n- transposition des textes européens du paquet « Une énergie propre pour tous les Européens ». Le projet de loi habilite le Gouvernement à transposer l’ensemble des textes européens de ce paquet, dont les objectifs sont cohérents avec notre politique énergétique ;\n \n\n- dispositions relatives au fonctionnement et aux compétences de la commission de régulation de l’énergie. Le projet de loi comporte des dispositions visant à consolider juridiquement le fonctionnement de la commission de régulation de l’énergie et à lui permettre de recourir à la transaction pour traiter les suites du contentieux de masse portant sur la contribution au service public de l’électricité ;\n\n- enfin, le projet de loi apporte une correction au fonctionnement du dispositif d’accès régulé à l’électricité nucléaire."},{"id":"1560357334531","libelle":"Communiqué de presse du Conseil des ministres du 12 juin 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-06-12/lettre-rectificative-au-projet-de-loi-relatif-a-l-energie-et","data":"Le ministre d’État, ministre de la Transition écologique et solidaire, a présenté une lettre rectificative au projet de loi relatif à l’énergie et au climat.\n\nLe projet de loi relatif à la croissance et à la transformation des entreprises (PACTE) comprenait des dispositions relatives aux tarifs réglementés de vente de gaz naturel et d’électricité, qui ont été censurées par le Conseil constitutionnel en raison de l’absence de lien, même indirect, avec le projet de loi initial. La lettre rectificative intègre ces dispositions au projet de loi relatif à l’énergie et au climat.\n\nDepuis l’ouverture totale à la concurrence des marchés de l’énergie en 2007, les consommateurs peuvent choisir, pour leur fourniture d’électricité ou de gaz naturel, entre un contrat aux tarifs réglementés de vente et un contrat en offre de marché. Le prix des offres de marché est librement fixé par les fournisseurs, sans intervention des pouvoirs publics, et est régulièrement moins élevé que le niveau des tarifs réglementés.\n\nÀ la suite des décisions du Conseil d’État du 19 juillet 2017 et du 18 mai 2018, et à l’adoption de la directive européenne relative au marché intérieur de l’électricité, le Gouvernement doit mettre fin aux tarifs réglementés de vente du gaz naturel pour l’ensemble des consommateurs et adapter le dispositif des tarifs réglementés de l’électricité afin de se mettre en conformité avec le droit européen.\n\nLes dispositions de la lettre rectificative prévoient ainsi de mettre fin aux tarifs réglementés de vente du gaz naturel de manière progressive, jusqu’au 30 juin 2023, afin de protéger les consommateurs. D’ici cette échéance, des campagnes d’information et un accompagnement spécifique des clients concernés seront mis en place afin de les aider à choisir une offre de marché adaptée à leurs besoins. Un outil de comparaison des offres fiable, indépendant, transparent et gratuit sera ainsi mis à leur disposition par les pouvoirs publics. La surveillance et l’information sur les marchés de l’énergie seront renforcées.\n\nS’agissant de l’électricité, les ménages et les microentreprises pourront continuer à souscrire des contrats aux tarifs réglementés. Les autres consommateurs, notamment les grandes entreprises, devront opter pour une offre de marché avant le 31 décembre 2020."},{"id":"1562000003773","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 28 juin 2019‎","lien":"http://www.assemblee-nationale.fr/15/ta/ta0301.asp","data":""},{"id":"1563547305292","libelle":"Texte modifié en 1ère lecture par le Sénat le 18 juillet 2019","lien":"http://www.senat.fr/petite-loi-ameli/2018-2019/658.html","data":""},{"id":"1568282995961","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 11 septembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0330.asp","data":""},{"id":"1569578503065","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 26 septembre 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/700.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000039355955","libelleTexte":"LOI n° 2019-1147 du 8 novembre 2019 relative à l'énergie et au climat","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à l’énergie et au climat (TREX1911204L)","contenuDossier":"<p align='center'> NOR : TREX1911204L</p><p align='center'> Chapitre Ier</p><p align='center'><strong> Objectifs de la politique énergétique</strong></p><p align='center'><strong> Article 1er</strong></p><p> Le I de l’article L. 100-4 du code de l’énergie est ainsi modifié :</p><p> 1° Au 1°, les mots : « de diviser par quatre les émissions de gaz à effet de serre entre 1990 et 2050 » sont remplacés par les mots : « d’atteindre la neutralité carbone à l’horizon 2050 en divisant les émissions de gaz à effet de serre par un facteur supérieur à six entre 1990 et 2050 » ;</p><p> 2° Au 3°, les mots : « réduire la consommation énergétique primaire des énergies fossiles de 30 % en 2030 » sont remplacés par les mots : « réduire la consommation énergétique primaire des énergies fossiles de 40 % en 2030 » ;</p><p> 3° Au 5°, les mots : « réduire la part du nucléaire dans la production d’électricité à 50 % à l’horizon 2025 » sont remplacés par les mots : « réduire la part du nucléaire dans la production d’électricité à 50 % à l’horizon 2035 ».</p><p align='center'> Chapitre II</p><p align='center'><strong> Dispositions en faveur du climat</strong></p><p align='center'><strong> Article 2</strong></p><p> I. – Le code de l'environnement est ainsi modifié :</p><p> 1° Il est inséré, après le chapitre II du titre III du livre Ier, un chapitre II bis ainsi rédigé :</p><p align='center'><em> « Chapitre II bis</em></p><p align='center'><strong><em> « Haut conseil pour le climat</em></strong></p><p> «<em> Art. L. 132-4.</em> – Le Haut Conseil pour le climat, organisme indépendant, est placé auprès du Premier ministre.</p><p> « Les membres du Haut Conseil pour le climat adressent à la Haute Autorité pour la transparence de la vie publique une déclaration d'intérêts dans les conditions prévues au III de l'article 4 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique.</p><p> « Les modalités d’organisation et de fonctionnement du Haut Conseil sont précisées par décret. » ;</p><p> 2° L'article L. 222-1 D est ainsi modifié :</p><p><em> a)</em> Au I, les mots : « Au plus tard 6 mois » sont remplacés par les mots : « Au plus tard un an » et les mots : « le comité d'experts mentionné à l'article L. 145-1 du code de l'énergie » sont remplacés par les mots : « le Haut Conseil pour le climat » ;</p><p><em> b)</em> Au III, les mots : « comité d'experts mentionné à l'article L. 145-1 du code de l'énergie » sont remplacés par les mots : « Haut Conseil pour le climat ».</p><p> II. – Le code de l'énergie est ainsi modifié :</p><p> 1° Le II de l’article L. 141-4 est abrogé et au III du même article, les mots : « et au comité d'experts mentionné à l'article L. 145-1 du présent code » sont supprimés ;</p><p> 2° L’article L. 145-1 est abrogé.</p><p align='center'><strong> Article 3</strong></p><p> I. – L’article L. 311-5-3 du code de l'énergie est ainsi modifié :</p><p> 1° Il est inséré en tête de l’article le signe : « I. – » ;</p><p> 2° L’article est complété par un II ainsi rédigé :</p><p> « II. – Afin de concourir aux objectifs prévus aux 1° et 3° du I de l’article L. 100-4 et de contribuer au respect du plafond national des émissions des gaz à effets de serre pour la période 2019-2023 et pour les périodes suivantes, défini à l’article L. 222-1 A du code de l’environnement, l’autorité administrative fixe un plafond d’émissions applicable, à compter du 1er janvier 2022, aux installations de production d’électricité à partir de combustibles fossiles situées en métropole continentale et émettant plus de 0,550 tonnes d’équivalents dioxyde de carbone par mégawattheure.</p><p> « Les émissions à prendre en considération pour l’application du précédent alinéa aux installations de cogénération sont celles qui résultent de la somme de la production d’électricité et de la production de chaleur. »</p><p> II. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi permettant la mise en place d’un accompagnement spécifique :</p><p> – pour les salariés des entreprises exploitant les installations de production d’électricité mentionnées au II de l’article L. 311-5-3 du code de l’énergie, affectés à ces installations et dont l’emploi serait supprimé du fait de la fermeture de ces installations résultant des dispositions de ce II ;</p><p> – pour les salariés des entreprises sous-traitantes des précédentes dont l’emploi serait supprimé du fait de la fin d’activité des installations de production d’électricité mentionnées à l’alinéa précédent.</p><p> Ces mesures viseront notamment à favoriser le reclassement de ces salariés sur un emploi durable.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance prévue au présent II.</p><p align='center'> Chapitre III</p><p align='center'><strong> Mesures de simplification relatives à l’évaluation environnementale</strong></p><p align='center'><strong> Article 4</strong></p><p> Le chapitre II du titre II du livre Ier du code de l’environnement est ainsi modifié :</p><p> 1° L’article L. 122-1 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa du II, les mots : « effectué par l’autorité environnementale » sont supprimés ;</p><p><em> b)</em> Au dernier alinéa du même II, les mots : « autorité environnementale » sont remplacés par les mots : « autorité chargée de l’examen au cas par cas » et les mots : « après examen au cas par cas » sont supprimés ;</p><p><em> c)</em> Le premier alinéa du IV est remplacé par les dispositions suivantes :</p><p> « IV. – Lorsqu’un projet relève d’un examen au cas par cas, l’autorité chargée de cet examen est saisie par le maître d’ouvrage d’un dossier présentant le projet afin de déterminer si celui-ci doit être soumis à évaluation environnementale.</p><p> « L’autorité chargée de l’examen au cas par cas est désignée par décret en Conseil d’Etat. Ne peut être désignée une autorité dont les services ou les établissements publics relevant de sa tutelle sont chargés de l’élaboration du projet ou assurent sa maîtrise d’ouvrage. » ;</p><p> 2° Au II de l’article L. 122-3-4, les mots : « l’autorité environnementale, lors de l’examen au cas par cas, » sont remplacés par les mots : « l’autorité chargée de l’examen au cas par cas ».</p><p align='center'> Chapitre IV</p><p align='center'><strong> Lutte contre la fraude aux certificats d’économies d’énergie</strong></p><p align='center'><strong> Article 5</strong></p><p> I. – L’article L. 222-2 du code de l’énergie est ainsi modifié :</p><p> 1° Au début du premier alinéa, les mots : « Le ministre » sont remplacés par les mots : « En cas de manquement à des obligations déclaratives, le ministre » ;</p><p> 2° Au deuxième alinéa, après les mots : « mise en demeure » sont insérés les mots : « ou lorsque des certificats d’économies d’énergie lui ont été indûment délivrés, ».</p><p> II. – Le chapitre II du titre II du livre II du code de l'énergie est complété par un article L. 222-10 ainsi rédigé :</p><p> «<em> Art. L. 222-10.</em> – Les agents mentionnés à l'article L. 222-9, d’une part, et les services de l’Etat chargés des impôts, des douanes et droits indirects et de la concurrence, de la consommation et de la répression des fraudes, d’autre part, peuvent se communiquer, spontanément ou sur demande, tous documents et renseignements détenus ou recueillis dans le cadre de l'ensemble de leurs missions respectives. »</p><p> III. – L’article L. 561-31 du code monétaire et financier est complété par un alinéa ainsi rédigé :</p><p> « 12° Aux agents mentionnés à l'article L. 222-9 du code de l’énergie. »</p><p align='center'> Chapitre V</p><p align='center'><strong> Mise en œuvre du paquet « Une énergie propre pour tous les Européens</strong></p><p align='center'><strong> Article 6</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances toutes mesures relevant du domaine de la loi nécessaires à la transposition des directives suivantes, ainsi que les mesures d'adaptation de la législation liées à cette transposition :</p><p> 1° Directive (UE) 2018/2001 du Parlement européen et du Conseil du 11 décembre 2018 relative à la promotion de l’utilisation de l’énergie produite à partir de sources renouvelables (refonte) ;</p><p> 2° Directive (UE) 2018/2002 du Parlement européen et du Conseil du 11 décembre 2018 modifiant la directive 2012/27/UE relative à l’efficacité énergétique ;</p><p> 3° Directive (UE) 2018/844 du Parlement Européen et du Conseil du 30 mai 2018, modifiant la directive 2010/31/UE sur la performance énergétique des bâtiments et la directive 2012/27/UE relative à l’efficacité énergétique ;</p><p> 4° Directive sur le marché intérieur de l'électricité révisée (en cours d’adoption).</p><p> Le délai accordé au Gouvernement est de six mois à compter de la publication de la présente loi pour l’ordonnance mentionnée au 3°, de huit mois à compter de cette publication pour l’ordonnance mentionnée au 2° et de douze mois à compter de cette publication pour les ordonnances mentionnées au 1° et au 4°.</p><p> II. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre, par ordonnances, toutes mesures relevant du domaine de la loi rendues nécessaires par l’entrée en vigueur des règlements suivants :</p><p> 1° Règlement (UE) 2018/1999 du Parlement européen et du Conseil du 11 décembre 2018 sur la gouvernance de l'union de l'énergie et de l'action pour le climat, modifiant les règlements (CE) no 663/2009 et (CE) no 715/2009 du Parlement européen et du Conseil, les directives 94/22/CE, 98/70/CE, 2009/31/CE, 2009/73/CE, 2010/31/UE, 2012/27/UE et 2013/30/UE du Parlement européen et du Conseil, les directives 2009/119/CE et (UE) 2015/652 du Conseil et abrogeant le règlement (UE) no 525/2013 du Parlement européen et du Conseil ;</p><p> 2° Règlement européen sur la préparation aux risques dans le secteur de l'électricité (en cours d’adoption) ;</p><p> 3° Règlement européen sur le marché européen de l’électricité révisé (en cours d’adoption).</p><p> Le délai accordé au Gouvernement est de trois mois à compter de la publication de la présente loi pour l’ordonnance mentionnée au 1° et de douze mois à compter de cette publication pour les ordonnances mentionnées au 2° et au 3°.</p><p> III. – Pour chacune des ordonnances mentionnées au I et au II du présent article, un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de sa publication.</p><p align='center'> Chapitre VI</p><p align='center'><strong> Régulation de l’énergie</strong></p><p align='center'><strong> Article 7</strong></p><p> I. – La seconde phrase du deuxième alinéa de l’article L. 132-2 du code de l’énergie est supprimée.</p><p> II. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi :</p><p> 1° Afin, en ce qui concerne les procédures de règlement des différends et des sanctions du comité de règlement des différends et des sanctions de la Commission de régulation de l’énergie prévues au chapitre III, aux sections 3 et 4 du chapitre IV et à la section 3 du chapitre V du titre III du livre Ier du code de l’énergie, de renforcer l’effectivité du droit au recours, des droits de la défense et du principe du contradictoire, dans le respect de la hiérarchie des normes et en assurant la cohérence rédactionnelle des textes ;</p><p> 2° Afin de permettre à la Commission de régulation de l’énergie d’agir devant les juridictions.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance prévue aux alinéas précédents.</p><p> III. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de quatre mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi précisant les conditions dans lesquelles la Commission de régulation de l’énergie est autorisée, en vue de mettre un terme aux litiges liés au paiement de la contribution au service public de l’électricité au titre des années 2009 à 2015, à transiger sur les demandes de restitution, selon des modalités compatibles avec le respect du principe d’égalité devant les charges publiques et s’inscrivant dans le cadre tracé par l’arrêt C‑103/17 rendu par la Cour de justice de l’Union européenne le 25 juillet 2018, et à engager le paiement des sommes correspondantes.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance prévue à l’alinéa précédent.</p><p align='center'><strong> Article 8</strong></p><p> L’article L. 336-5 du code de l’énergie est ainsi modifié :</p><p> 1° Il est inséré en tête de l’article le signe : « I. – » ;</p><p> 2° Les deuxième et troisième alinéas sont remplacés par un II ainsi rédigé :</p><p> « II. – Dans le cas où les droits alloués à un fournisseur en début de période en application de l'article L. 336-3 s'avèrent supérieurs aux droits correspondant, compte tenu le cas échéant de l’effet du plafonnement mentionné à l’article L. 336-2, à la consommation constatée des consommateurs finals sur le territoire métropolitain continental et des gestionnaires de réseaux pour leurs pertes, fournis par ce fournisseur, la Commission de régulation de l'énergie notifie au fournisseur et à Electricité de France le complément de prix à acquitter par le premier au titre des volumes excédentaires.</p><p> « Ce complément, qui tient compte du coût de financement lié au caractère différé de son règlement, est au moins égal à la partie positive de l'écart moyen entre les prix observés sur les marchés de gros et le prix de l'accès régulé à l'électricité nucléaire historique. Il tient également compte de l'ampleur de l'écart entre la prévision initialement faite par le fournisseur et la consommation constatée de ses clients finals sur le territoire métropolitain continental et des gestionnaires de réseaux pour leurs pertes, et de l’effet du plafonnement mentionné à l’article L. 336-2.</p><p> « Dans le cas où le plafond mentionné à l’article L. 336-2 est atteint en début de période, les montants versés par les fournisseurs au titre de la part du complément de prix correspondant à la partie positive de l'écart moyen entre les prix observés sur les marchés de gros et le prix de l’accès régulé à l'électricité nucléaire historique sont répartis entre les fournisseurs et, dans le cas où la somme des droits correspondant à la consommation constatée serait inférieure au plafond, Electricité de France.</p><p> « La part du complément de prix qui excède la part correspondant à la partie positive de l'écart moyen entre les prix observés sur les marchés de gros et le prix d'accès régulé à l'électricité nucléaire historique est déduite de la compensation des charges imputables aux missions de service public assignées à Electricité de France en application de l’article L. 121-6.</p><p> « Les modalités de calcul du complément de prix sont précisées par décret en Conseil d'Etat pris après avis de la Commission de régulation de l'énergie.</p><p> « Les prix mentionnés au présent II s’entendent hors taxes ».</p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi relatif à l'énergie et au climat (TREX1914696L)","contenuDossier":"<p align='center'><strong> Article unique</strong></p><p> Le projet de loi relatif à l’énergie et au climat est complété par un chapitre VII ainsi rédigé :</p><p align='center'><em> « Chapitre VII<br clear='none'/> « TARIFS RÉGLEMENTÉS DE VENTE</em></p><p> « Art. 9. – I. – Le code de l’énergie est ainsi modifié :</p><p> « 1° Au deuxième alinéa de l’article L. 111-88, les mots : “établit, en outre, des comptes séparés pour ses activités de fourniture respectivement aux consommateurs finals ayant exercé leur éligibilité et aux consommateurs finals ne l’ayant pas exercée, et” sont supprimés ;</p><p> « 2° Le II de l’article L. 121-32 est ainsi modifié :</p><p> « a) Le 9° est remplacé par les dispositions suivantes :</p><p> « “9° La fourniture de gaz de dernier recours mentionnée à l’article L. 443-9-2 pour les clients finals domestiques ne trouvant pas de fournisseur ;”</p><p> « b) Le 10° est remplacé par les dispositions suivantes :</p><p> « “10° La fourniture de secours en cas de défaillance d’un fournisseur ou de retrait de son autorisation de fourniture conformément au I de l’article L. 443-9-3 du présent code ;”</p><p> « 3° A la fin du 4° du II de l’article L. 121-46, les mots : “et du gaz” sont supprimés ;</p><p> « 4° Le chapitre Ier du titre III du livre Ier est complété par un article L. 131-4 ainsi rédigé :</p><p> « “Art. L. 131-4. – La Commission de régulation de l’énergie publie chaque mois le prix moyen de fourniture de gaz naturel et son évolution pour les consommateurs finals domestiques ainsi que la marge moyenne réalisée par les fournisseurs de gaz naturel. La nature et les modalités d’actualisation des informations que les fournisseurs sont tenus de transmettre à la Commission pour l’exercice de cette mission sont définies par l’arrêté conjoint des ministres chargés de l’énergie et de la consommation pris en application de l’article L. 134-15-1.”;</p><p> « 5° L’article L. 441-4 est abrogé ;</p><p> « 6° L’article L. 441-5 est ainsi modifié :</p><p> « a) Le premier alinéa est supprimé ;</p><p> « b) Au début de la première phrase du second alinéa, les mots : “Lorsqu’elles l’exercent pour l’un des sites” sont remplacés par les mots : “Lorsque l’Etat, ses établissements publics, les collectivités territoriales et leurs établissements publics exercent le droit prévu à l’article L. 441‑1 pour l’un de leurs sites” ;</p><p> « c) Au deuxième alinéa, les mots : “de ce code” sont remplacés par les mots : “du code de la commande publique” ;</p><p> « 7° A la fin du premier alinéa de l’article L. 443-6, les mots : “ ainsi que, pour les clients qui bénéficient des tarifs réglementés de vente mentionnés à l’article L. 445-3, raccordés à leur réseau de distribution par les autorités organisatrices de la distribution publique et du service public local de fourniture de gaz naturel” sont supprimés ;</p><p> « 8° La section 1 du chapitre III du même titre IV du livre IV est complétée par un article L. 443-9-1 ainsi rédigé :</p><p> « “Art. L. 443-9-1. – L’autorité administrative peut retirer l’autorisation de fourniture de gaz naturel si le titulaire n’en a pas effectivement fait usage dans un délai de deux ans à compter de sa publication au Journal officiel.” ;</p><p> « 9° Après la même section 1 du chapitre III du titre IV du livre IV, sont insérées des sections 1 bis et 1 ter ainsi rédigées :</p><p align='center'><em> « “Section 1 bis<br clear='none'/> «<strong> “La fourniture de dernier recours</strong></em></p><p> « “Art. L. 443-9-2. - I. - Le ministre chargé de l’énergie désigne, après un appel à candidatures organisé avec l’appui de la Commission de régulation de l’énergie selon des modalités définies par décret en Conseil d’Etat, les fournisseurs de dernier recours de gaz naturel pour les clients finals domestiques raccordés au réseau public de distribution de gaz naturel qui ne trouvent pas de fournisseur.</p><p> « “II. - Le cahier des charges de l’appel à candidatures mentionné au I précise les exigences auxquelles doivent satisfaire les contrats de fourniture proposés par les fournisseurs de dernier recours et notamment la zone de desserte à couvrir. Ce cahier des charges précise également le niveau maximal de la majoration que le fournisseur peut prévoir pour la fourniture de dernier recours en complément de son prix de fourniture librement déterminé. Ce niveau maximal est proposé par la Commission de régulation de l’énergie afin de couvrir les coûts additionnels de la fourniture de dernier recours, y compris le coût des éventuels impayés.</p><p> « “III. - La fourniture de gaz naturel dans le cadre d’un contrat de fourniture de dernier recours est assurée à titre onéreux et est conditionnée, sans préjudice des dispositions de l’article L. 115-3 du code de l’action sociale et des familles, au remboursement préalable auprès du fournisseur de dernier recours des éventuelles créances résultant d’un précédent contrat de fourniture de dernier recours de gaz naturel.</p><p> « “IV. - Les fournisseurs de gaz naturel dont la proportion de clients finals domestiques dans la zone de desserte considérée au cours de l’année précédant celle de l’appel à candidatures mentionné au I est supérieure à un pourcentage fixé par voie réglementaire sont tenus de présenter une offre audit appel à candidatures.</p><p> « “V. - Les fournisseurs désignés à l’issue de l’appel à candidatures mentionné au I sont tenus de proposer un contrat de fourniture de dernier recours dans les conditions prévues par le cahier des charges à tout client final domestique raccordé au réseau public de distribution de gaz naturel qui en fait la demande.</p><p> « “VI. - Un décret en Conseil d’Etat précise les conditions et modalités d’application du présent article.</p><p align='center'><em> « “Section 1 ter<br clear='none'/> «<strong> “La fourniture de secours</strong></em></p><p> « “Art. L. 443-9-3. - I. - Afin d’assurer le bon fonctionnement, la sécurité et la sûreté des réseaux publics de gaz naturel et de contribuer à la protection des consommateurs contre les défaillances des fournisseurs ainsi qu’à la continuité de leur approvisionnement, l’autorité administrative peut retirer sans délai l’autorisation de fourniture d’un fournisseur lorsque le comportement de ce dernier fait peser une menace grave et imminente sur la continuité d’approvisionnement ou sur le fonctionnement des réseaux publics, lorsqu’il ne peut plus assurer les paiements des sommes dues au titre des tarifs d’utilisation des réseaux résultant des contrats ou protocoles mentionnés aux articles L. 111-97 et L. 111-97-1, lorsqu’il ne satisfait pas aux obligations découlant de l’article L. 443-8-1 ou lorsqu’il tombe sous le coup d’une procédure collective de liquidation judiciaire.</p><p> « “Dans le cas où un fournisseur se voit retirer son autorisation de fourniture, les contrats conclus par ce fournisseur avec des consommateurs et avec des gestionnaires de réseaux sont résiliés de plein droit à la date d’effet du retrait de l’autorisation.</p><p> « “II. - Les fournisseurs de secours se substituant au fournisseur défaillant ou dont l’autorisation de fourniture a été retirée conformément au I du présent article sont désignés par le ministre chargé de l’énergie à l’issue d’un appel à candidatures organisé avec l’appui de la Commission de régulation de l’énergie.</p><p> « “III. - Le cahier des charges de l’appel à candidatures mentionné au II précise les exigences auxquelles doivent satisfaire les contrats de fourniture proposés par les fournisseurs de secours et notamment la zone de desserte à couvrir et les catégories de clients à desservir. Ce cahier des charges précise également le niveau maximal de la majoration que le fournisseur peut prévoir pour la fourniture de secours en complément de son prix de fourniture librement déterminé. Ce niveau maximal est proposé par la Commission de régulation de l’énergie afin de couvrir les coûts additionnels de la fourniture de secours, y compris le coût des éventuels impayés.</p><p> « “IV. - Les fournisseurs de gaz naturel dont la proportion de clients finals pour les catégories de clients concernées, dans la zone de desserte considérée, au cours de l’année précédant celle de l’appel à candidatures mentionné au II, est supérieure à un pourcentage fixé par voie réglementaire sont tenus de présenter une offre audit appel à candidatures.</p><p> « “V. - Les fournisseurs désignés à l’issue de l’appel à candidatures mentionné au II sont tenus d’assurer la fourniture de secours dans les conditions prévues par le cahier des charges à tout client d’un fournisseur défaillant ou dont l’autorisation de fourniture a été retirée conformément au I.</p><p> « “VI. - Par dérogation à l’article L. 224-6 du code de la consommation, pour assurer la continuité de son alimentation et sauf opposition explicite de sa part ou s’il a fait le choix d’un autre contrat de fourniture, le client est réputé avoir accepté les conditions contractuelles de la fourniture de secours. Il peut résilier le contrat à tout moment, sans préavis pour les clients finals domestiques et moyennant un préavis de quinze jours pour les clients finals non domestiques, etsans qu’il y ait lieu à indemnité.</p><p> « “VII. - Un décret en Conseil d’Etat précise les conditions et modalités d’application du présent article, notamment les modalités de l’appel à candidatures et les conditions dans lesquelles le fournisseur de secours se substitue au fournisseur défaillant ou dont l’autorisation a été retirée conformément au I du présent article, dans ses relations contractuelles avec ses clients et les gestionnaires de réseaux.” ;</p><p> « 10° Au deuxième alinéa de l’article L. 443-12 les mots : “la section 1” sont remplacés par les mots : “les sections 1, 1 bis et 1 ter” ;</p><p> « 11° Le chapitre V du titre IV du livre IV est abrogé.</p><p> « II. - Le début du 5° de l’article L. 224-3 du code de la consommation est ainsi rédigé :</p><p> « “5° Pour la fourniture d’électricité, la mention…<em> (le reste sans changement).</em> ”</p><p> « III. - Le cinquième alinéa du I de l’article L. 2224-31 du code général des collectivités territoriales est ainsi modifié :</p><p> « 1° Les mots : “aux articles 15 et 22 de la loi n° 2000-108 du 10 février 2000 précitée” sont remplacés par les mots : “à l’article L. 333-3 du même code” ;</p><p> « 2° Les mots : “de dernier recours mentionnée à l’article 16 de la loi n° 2003-8 du 3 janvier 2003 précitée” sont remplacés par les mots : “de secours ou de dernier recours mentionnées à l’article L. 121-32 dudit code”.</p><p> « IV - Aux deuxième, cinquième et avant-dernier alinéas du III de l’article 1519 HA du code général des impôts, les références : “L. 445-1 à L. 445-3, L. 446-2 à L. 446-4, L. 452-1 et L. 452-5” sont remplacées par les références : “L. 452-1 à L. 452-6”.</p><p> « V. - Les dispositions du code de l’énergie modifiées ou abrogées par le présent article et les dispositions réglementaires prises pour leur application restent applicables dans leur rédaction antérieure à la publication de la présente loi aux contrats de fourniture de gaz souscrits aux tarifs mentionnés à l’article L. 445-3 dudit code, dans sa version en vigueur avant la publication de la présente loi, en cours d’exécution à la date de publication de la présente loi dans les conditions suivantes :</p><p> « 1° Pour les consommateurs finals non domestiques consommant moins de 30 000 kilowattheures par an, jusqu’au premier jour du treizième mois suivant la publication de la présente loi ;</p><p> « 2° Pour les consommateurs finals domestiques consommant moins de 30 000 kilowattheures par an ainsi que pour les propriétaires uniques d’un immeuble à usage principal d’habitation consommant moins de 150 000 kilowattheures par an et les syndicats des copropriétaires d’un tel immeuble, jusqu’au 30 juin 2023.</p><p> « VI. - Les dispositions du code de l’énergie modifiées ou abrogées par le présent article et les dispositions réglementaires prises pour leur application restent applicables dans leur rédaction antérieure à la publication de la présente loi, dans les conditions précisées aux 1° et 2° du V du présent article, aux clients ayant précédemment souscrit un contrat de fourniture de gaz aux tarifs mentionnés à l’article L. 445-3 dudit code dans sa rédaction antérieure à la publication de la présente loi, qui ont vu ce contrat résilié à la suite d’une erreur commise par le gestionnaire du réseau ou par un fournisseur, lors du traitement d’une demande de résiliation émanant d’un autre consommateur.</p><p> « VII. - Les fournisseurs de gaz naturel informent leurs clients ayant souscrit un contrat aux tarifs mentionnés à l’article L. 445-3 du code de l’énergie, dans sa version en vigueur avant la publication de la présente loi, de la date de fin de leur éligibilité à ces tarifs réglementés, de la disponibilité des offres de marché et de l’existence du comparateur d’offres mentionné à l’article L. 122-3 du même code selon des modalités précisées par un arrêté conjoint des ministres chargés de l’énergie et de la consommation. Cette information, présentée de manière neutre, compréhensible et visible, est délivrée :</p><p> « 1° A la date d’entrée en vigueur de l’arrêté mentionné au premier alinéa du présent VI et au plus tard trois mois après la publication de la présente loi, sur les factures émises par les fournisseurs à destination des clients mentionnés au même premier alinéa ainsi que sur tout support durable qui leur est adressé et lors de tout échange téléphonique relatifs à leur contrat aux tarifs réglementés. L’information délivrée sur les factures comporte les données nécessaires au changement d’offre ou de fournisseur ;</p><p> « 2° A la date d’entrée en vigueur de l’arrêté mentionné audit premier alinéa et au plus tard trois mois après la publication de la présente loi, sur les pages publiques du site internet des fournisseurs dédiées aux tarifs réglementés de vente du gaz naturel ainsi que sur celles de l’espace personnel des consommateurs auxdits tarifs ;</p><p> « 3° Pour les consommateurs finals mentionnés au 1° du V du présent article, par trois courriers dédiés dont le contenu est préalablement approuvé par les ministres chargés de l’énergie et de la consommation, adressés aux échéances suivantes :</p><p> « a) Au plus tard trois mois après la publication de la présente loi ;</p><p> « b) Six mois avant la date de suppression des tarifs réglementés de vente les concernant ;</p><p> « c) Trois mois avant la date de suppression des tarifs réglementés de vente les concernant ;</p><p> « 4° Pour les consommateurs finals mentionnés au 2° du V du présent article, par cinq courriers dédiés dont le contenu est préalablement approuvé par les ministres chargés de l’énergie et de la consommation, adressés aux échéances suivantes :</p><p> « a) Au plus tard six mois après la publication de la présente loi ;</p><p> « b) Entre le 5 janvier 2021 et le 5 février 2021 ;</p><p> « c) Entre le 15 mai 2022 et le 15 juin 2022 ;</p><p> « d) Entre le 15 novembre 2022 et le 15 décembre 2022 ;</p><p> « e) En mars 2023.</p><p> « VIII. - Le Médiateur national de l’énergie et la Commission de régulation de l’énergie communiquent auprès du grand public au sujet de la disparition progressive des tarifs mentionnés à l’article L. 445-3 du code de l’énergie dans sa version en vigueur avant la publication de la présente loi. Cette communication fait notamment état de la disponibilité des offres de marché et de l’existence du comparateur d’offres mentionné à l’article L. 122-3 du même code.</p><p> « IX. - Les fournisseurs de gaz naturel communiquent par voie postale à leurs clients qui bénéficient encore des tarifs mentionnés à l’article L. 445-3 du code de l’énergie dans sa version en vigueur avant la publication de la présente loi, au plus tard quinze jours après l’envoi du dernier courrier prévu au VI du présent article, les nouvelles conditions de leur contrat de fourniture, qu’ils définissent après avis conforme de la Commission de régulation de l’énergie.</p><p> « Par dérogation à l’article L. 224-6 du code de la consommation, pour assurer la continuité de son alimentation et sauf opposition explicite de sa part ou s’il a fait le choix d’un autre contrat de fourniture avant l’échéance prévue au V du présent article qui lui est applicable, le client est réputé avoir accepté ces nouvelles conditions contractuelles à ladite échéance.</p><p> « Cette communication est assortie d’une information indiquant au client qu’il peut résilier le contrat à tout moment sans pénalité, cette faculté n’étant valable pour les consommateurs mentionnés au 1° du même V que jusqu’au dernier jour du douzième mois suivant le mois de l’acceptation tacite ou expresse du contrat mentionné au premier alinéa et moyennant un préavis de quinze jours pour ces mêmes consommateurs. Cette communication rappelle la disponibilité des offres de marché et l’existence du comparateur d’offres mentionné à l’article L. 122-3 du code de l’énergie.</p><p> « X. - Jusqu’au 1er juillet 2023, les fournisseurs des clients aux tarifs mentionnés à l’article L. 445-3 du code de l’énergie dans sa version en vigueur avant la publication de la présente loi communiquent chaque mois aux ministres chargés de l’énergie et de l’économie ainsi qu’à la Commission de régulation de l’énergie le nombre de consommateurs mentionnés aux 1° et 2° du V du présent article qui bénéficient encore de ces tarifs auprès d’eux, différenciés par volume de consommation et type de client.</p><p> « XI. - Les fournisseurs assurant la fourniture des clients aux tarifs mentionnés à l’article L. 445-3 du code de l’énergie, dans sa rédaction antérieure à la présente loi, peuvent être redevables d’une sanction pécuniaire dans les conditions prévues aux articles L. 142-30 à L. 142‑36 du même code s’ils n’ont pas rempli l’ensemble des obligations prévues aux VI, VIII et IX du présent article.</p><p> « XII. - Ces fournisseurs peuvent également être redevables d’une sanction pécuniaire, dans le cas où le nombre de contrats aux tarifs réglementés de vente du gaz, mentionnés à l’article L. 445-3 du code de l’énergie dans sa rédaction antérieure à la présente loi, en cours d’exécution au 30 juin 2023 pour leurs clients entrant dans la catégorie mentionnée au 2° du V du présent article, est supérieur à 25 % du nombre de ces mêmes contrats en cours d’exécution au 31 décembre 2018, s’ils ont mené auprès de leurs clients des actions visant à promouvoir le maintien de ces contrats à des tarifs réglementés de vente.</p><p> « En cas de manquement, le montant de cette sanction pécuniaire est fixé par décision du comité de règlement des différends et des sanctions mentionné à l’article L. 132-1 du code de l’énergie en tenant compte des éléments communiqués par le fournisseur concerné et après l’avoir entendu. Son montant unitaire, par client bénéficiant encore au 30 juin 2023 des tarifs mentionnés à l’article L. 445-3 du même code dans sa rédaction antérieure à la présente loi au‑delà du seuil de 25 % mentionné au précédent alinéa, ne peut excéder la somme de 200 euros. Il est fixé en tenant compte de la gravité des manquements constatés, de l’avantage économique retiré par le fournisseur concerné et des efforts réalisés par celui-ci.</p><p> « XIII. - La Commission de régulation de l’énergie et le comité de règlement des différends et des sanctions exercent leur pouvoir de contrôle et de sanction pour l’application du présent article, dans les conditions prévues par les articles L. 134-25 et suivants et L. 135-1 et suivants du code de l’énergie.</p><p> « XIV. - Les 1°, 3°, 5° et 6° du I du présent article entrent en vigueur le 1er juillet 2023.</p><p> « Art. 10. - I. - Le code de l’énergie est ainsi modifié :</p><p> « 1° Le dernier alinéa de l’article L. 121-5 est remplacé par les dispositions suivantes :</p><p> « “Elle consiste également à participer aux appels à candidatures visant à assurer la fourniture d’électricité de secours aux clients raccordés aux réseaux publics dans les conditions prévues aux troisième à dernier alinéas de l’article L. 333-3.” ;</p><p> « 2° L’article L. 333-3 est ainsi modifié :</p><p> « a) Au premier alinéa, les mots : “interdire sans délai l’exercice de” sont remplacés par les mots : “retirer sans délai l’autorisation d’exercer” ;</p><p> « b) Au deuxième alinéa, les mots : “d’une interdiction” sont remplacés par les mots : “d’un retrait de son autorisation” ;</p><p> « c) Le troisième alinéa est remplacé par les dispositions suivantes :</p><p> « “Les fournisseurs de secours se substituant au fournisseur défaillant ou au fournisseur ayant fait l’objet d’un retrait d’autorisation conformément au premier alinéa du présent article sont désignés par le ministre chargé de l’énergie à l’issue d’un appel à candidatures organisé avec l’appui de la Commission de régulation de l’énergie selon des modalités définies par décret en Conseil d’Etat.” ;</p><p> « d) Après le même troisième alinéa, sont insérés quatre alinéas ainsi rédigés :</p><p> « “Le cahier des charges de l’appel à candidatures prévu au troisième alinéa précise les exigences auxquelles doivent satisfaire les contrats de fourniture proposés par les fournisseurs de secours, notamment la zone de desserte et les catégories de clients que ces derniers couvrent. Ce cahier des charges précise également le niveau maximal de la majoration que le fournisseur peut prévoir pour la fourniture de secours en complément de son prix de fourniture librement déterminé. Ce niveau maximal est proposé par la Commission de régulation de l’énergie afin de couvrir les coûts additionnels de la fourniture de secours, y compris le coût des éventuels impayés.</p><p> « “Les fournisseurs dont la proportion de clients finals pour les catégories de clients concernées dans la zone de desserte mentionnée au quatrième alinéa au cours de l’année précédant celle de l’appel à candidatures prévu au troisième alinéa est supérieure à un seuil fixé par voie réglementaire sont tenus de présenter une offre audit appel à candidatures.</p><p> « “Les fournisseurs désignés à l’issue de l’appel à candidatures prévu au même troisième alinéa sont tenus d’assurer la fourniture de secours dans les conditions prévues par le cahier des charges à tout client d’un fournisseur défaillant ou dont l’autorisation a été retirée conformément au premier alinéa.</p><p> « “Par dérogation à l’article L. 224-6 du code de la consommation, pour assurer la continuité de son alimentation et sauf opposition explicite de sa part ou s’il a fait le choix d’un autre contrat de fourniture, le client est réputé avoir accepté les conditions contractuelles de la fourniture de secours. Il peut résilier le contrat à tout moment, sans préavis pour les clients domestiques et moyennant un préavis de quinze jours pour les clients non domestiques, sans qu’il y ait lieu à indemnité.” ;</p><p> « e) A la seconde phrase du dernier alinéa, après le mot : “défaillant”, sont insérés les mots : “ou dont l’autorisation a été retirée conformément au premier alinéa du présent article” ;</p><p> « 3° Après l’article L. 333-3, il est inséré un article L. 333-3-1 ainsi rédigé :</p><p> « “Art. L. 333-3-1. - L’autorité administrative peut retirer l’autorisation d’exercer l’activité d’achat d’électricité pour revente si le titulaire n’a pas effectivement fourni de client final ou de gestionnaire de réseau pour ses pertes dans un délai de deux ans à compter de sa publication au Journal officiel.” ;</p><p> « 4° L’article L. 337-7 est ainsi rédigé à compter du 1er janvier 2020 :</p><p> « “Art. L. 337-7. - I. - Les tarifs réglementés de vente d’électricité mentionnés à l’article L. 337-1 bénéficient, à leur demande, pour leurs sites souscrivant une puissance inférieure ou égale à 36 kilovoltampères :</p><p> « “1° Aux consommateurs finals domestiques, y compris les propriétaires uniques et les syndicats de copropriétaires d’un immeuble unique à usage d’habitation ;</p><p> « “2° Aux consommateurs finals non domestiques, à l’exception des consommateurs finals non domestiques occupant plus de 10 personnes ou dont le chiffre d’affaires, les recettes annuelles ou le total de bilan annuels excède 2 millions d’euros.”</p><p> « “II. - Les fournisseurs proposant des tarifs réglementés identifient chaque année, les clients bénéficiant d’un contrat aux tarifs réglementés de vente d’électricité qui ne sont plus éligibles à ces aux tarifs et les informent de la date de fin de leur éligibilité aux tarifs réglementés, de la disponibilité des offres de marché et de l’existence du comparateur d’offres mentionné à l’article L. 122-3.</p><p> « “Ils leur adressent les nouvelles conditions de leur contrat de fourniture. Ces conditions sont définies chaque année après avis conforme de la Commission de régulation de l’énergie. Cette communication peut être réalisée par voie électronique pour les clients qui ont fait le choix d’une gestion dématérialisée de leur contrat.</p><p> « “Par dérogation à l’article L. 224-6 du code de la consommation, pour assurer la continuité de son alimentation et sauf opposition explicite de sa part ou s’il a fait le choix d’un autre contrat de fourniture dans un délai d’un mois après l’envoi de ces conditions contractuelles, le client est réputé les avoir acceptées.</p><p> « “Cette communication est assortie d’une information indiquant au client qu’il peut résilier le contrat à tout moment sans pénalité jusqu’au dernier jour du douzième mois suivant le mois de l’acceptation tacite ou expresse du contrat mentionné au premier alinéa et moyennant un préavis de quinze jours. Cette communication rappelle la disponibilité des offres de marché et l’existence du comparateur d’offres mentionné à l’article L. 122-3 du code de l’énergie.</p><p> « “Un décret en Conseil d’Etat précise les modalités et conditions d’application du présent article et notamment, les modalités selon lesquelles les fournisseurs informent leurs clients non domestiques qui bénéficient d’un contrat aux tarifs réglementés de vente d’électricité de la date de fin de leur éligibilité aux tarifs réglementés.” ;</p><p> « 5° L’article L. 337-9 du code de l’énergie est remplacé par les dispositions suivantes :</p><p> « “Art. L. 337-9. - Avant le 1er janvier 2022 et le 1er janvier 2025 puis tous les cinq ans, sur la base de rapports de la Commission de régulation de l’énergie et de l’Autorité de la concurrence remis au plus tard six mois avant chacune de ces échéances, les ministres chargés de l’énergie et de l’économie évaluent le dispositif des tarifs réglementés de vente d’électricité mentionnés à l’article L. 337-1 du code de l’énergie. Cette évaluation porte sur :</p><p> « “1° La contribution de ces tarifs aux objectifs d’intérêt économique général, notamment de stabilité des prix, de sécurité de l’approvisionnement et de cohésion sociale et territoriale ;</p><p> « “2° L’impact de ces tarifs sur le marché de détail ;</p><p> « “3° Les catégories de consommateurs pour lesquels une réglementation des prix est nécessaire.</p><p> « “La Commission de régulation de l’énergie, les gestionnaires des réseaux publics de transport et de distribution d’électricité, les établissements publics du secteur de l’énergie et les autres entreprises intervenant sur le marché de l’électricité communiquent aux ministres chargés de l’énergie et de l’économie les informations nécessaires à l’accomplissement de la mission d’évaluation mentionnée au présent article.</p><p> « “En conclusion de chaque évaluation réalisée en application du présent article, les ministres chargés de l’énergie et de l’économie proposent, le cas échéant, le maintien, la suppression ou l’adaptation des tarifs réglementés de vente d’électricité. Les évaluations et les propositions faites en application du présent article sont rendues publiques.”</p><p> « II. - Le Médiateur national de l’énergie et la Commission de régulation de l’énergie communiquent sur la perte du bénéfice des tarifs réglementés de vente d’électricité mentionnés à l’article L. 337-1 du code de l’énergie pour les clients non domestiques non mentionnés au 2° de l’article L. 337-7 du code de l’énergie. Cette communication fait notamment état de la disponibilité des offres de marché et de l’existence du comparateur d’offres mentionnée à l’article L. 122-3 du code de l’énergie.</p><p> « III. - A partir du 1er janvier 2020 et jusqu’au 31 août 2020, les fournisseurs assurant la fourniture aux tarifs réglementés de vente d’électricité mentionnés à l’article L. 337-1 du code de l’énergie communiquent tous les trois mois aux ministres chargés de l’énergie et de l’économie ainsi qu’à la Commission de régulation de l’énergie le nombre de clients non domestiques non mentionnés au 2° de l’article L. 337-7 du code de l’énergie qui bénéficient encore auprès d’eux desdits tarifs, différenciés par option tarifaire.</p><p> « A partir du 1er septembre 2020 et jusqu’au 31 décembre 2020, cette transmission est adressée avant le 10 de chaque mois.</p><p> « IV. - Jusqu’au 31 décembre 2020, les dispositions du code de l’énergie modifiées par le I et les dispositions réglementaires prises pour leur application restent applicables dans leur rédaction antérieure à la publication de la présente loi aux contrats aux tarifs réglementés de vente d’électricité en cours d’exécution, y compris lors de leur tacite reconduction, tant que le bénéficiaire ne demande pas de changement d’option tarifaire ou de puissance souscrite.</p><p> « V. - Les fournisseurs assurant la fourniture des clients aux tarifs réglementés de vente d’électricité mentionnés à l’article L. 337-1 du code de l’énergie peuvent être redevables d’une sanction pécuniaire dans les conditions prévues aux articles L. 142-30 à L. 142-36 du même code s’ils n’ont pas rempli les obligations prévues au III.</p><p> « VI. - Ces fournisseurs peuvent également être redevables d’une sanction pécuniaire, dans le cas où le nombre de contrats aux tarifs réglementés de vente d’électricité, en cours d’exécution au 31 décembre 2020 pour leurs clients entrant dans la catégorie des consommateurs non domestiques non mentionnés au 2° de l’article L. 337-7 du code de l’énergie, est supérieur à 50 % du nombre total de ces mêmes contrats en cours d’exécution au 1er janvier 2020, s’il ont mené auprès de leurs clients des actions visant à promouvoir le maintien de ces contrats à des tarifs réglementés de vente.</p><p> « En cas de manquement, le montant de cette sanction pécuniaire est fixé par décision du comité de règlement des différends et des sanctions mentionné à l’article L. 132-1 du code de l’énergie en tenant compte des éléments communiqués par le fournisseur concerné et après l’avoir entendu. Son montant unitaire par consommateur non domestique non mentionné au 2° de l’article L. 337‑7 du même code, bénéficiant encore des tarifs réglementés de vente d’électricité, ne peut excéder la somme de 200 euros. Il est fixé en tenant compte de la gravité des manquements constatés, de l’avantage retiré par le fournisseur concerné et des efforts réalisés par celui-ci.</p><p> « VII. - La Commission de régulation de l’énergie et le comité de règlement des différends et des sanctions exercent leur pouvoir de contrôle et de sanction pour l’application du présent article dans les conditions prévues par les articles L. 134-25 et suivants et L. 135-1 et suivants du code de l’énergie. »</p><p> « VIII. - Par dérogation à l’article L. 337-10 du code de l’énergie, les entreprises locales de distribution mentionnées à l’article L. 111-54 du même code peuvent bénéficier des tarifs de cession mentionnés à l’article L. 337-1 dudit code pour l’approvisionnement nécessaire à l’exécution du contrat de fourniture proposé dans le cadre prévu au II du même article jusqu’au 31 décembre 2021.</p><p> « Art. 11. - Le code de l’énergie est ainsi modifié :</p><p> « 1° Au début de l’article L. 122-3, sont insérés trois alinéas ainsi rédigés :</p><p> « “Le Médiateur national de l’énergie propose gratuitement au public un accès en ligne à un comparateur des offres de fourniture de gaz naturel et d’électricité destinées aux clients domestiques et non domestiques dont la consommation annuelle de référence de gaz naturel est inférieure à 300 000 kilowattheures ou qui souscrivent une puissance électrique inférieure ou égale à 36 kilovoltampères.</p><p> « “La fourniture de gaz de secours mentionnée à l’article L. 121-32, la fourniture de gaz de dernier recours mentionnée à l’article L. 443-9-2 et la fourniture de secours d’électricité mentionnée à l’article L. 333-3 ne figurent pas parmi les offres présentées. Le comparateur mentionne à titre indicatif le prix moyen de la fourniture de gaz naturel mentionné à l’article L. 131-4.</p><p> « “Un arrêté conjoint des ministres chargés de l’énergie et de la consommation précise les modalités d’application du présent article, notamment les conditions de comparaison et de présentation des offres, ainsi que la nature et les modalités d’actualisation des informations que les fournisseurs de gaz naturel et les fournisseurs d’électricité sont tenus de transmettre au médiateur national de l’énergie pour l’exercice de cette mission.” ;</p><p> « 2° La deuxième phrase de l’article L. 122-5 est supprimée ;</p><p> « 3° Après l’article L. 134-15, il est inséré un article L. 134-15-1 ainsi rédigé :</p><p> « “Art. L. 134-15-1. - La Commission de régulation de l’énergie publie chaque trimestre un rapport sur le fonctionnement des marchés de détail de l’électricité et du gaz naturel en France métropolitaine. Ce rapport présente en particulier l’évolution du prix moyen de la fourniture d’électricité et de gaz naturel payé par les consommateurs domestiques et par les consommateurs non domestiques ainsi que l’évolution de la marge moyenne réalisée par les fournisseurs d’électricité et de gaz naturel pour ces deux catégories de consommateurs. Un arrêté conjoint des ministres chargés de l’énergie et de la consommation précise en tant que de besoin la nature et les modalités d’actualisation des informations que les fournisseurs sont tenus de transmettre à la commission pour l’exercice de cette mission.” ;</p><p> « 4° Le début de la première phrase du premier alinéa de l’article L. 134-16 est ainsi rédigé :</p><p> « “Le président de la Commission… (le reste sans changement).”</p><p> « Art. 12. - I. - Les clients finals non domestiques bénéficiant d’une alimentation en gaz naturel ou en électricité dans les conditions prévues au III de l’article 25 de la loi n° 2014-344 du 17 mars 2014 relative à la consommation ou au I de l’article 1er de l’ordonnance n° 2016-129 du 10 février 2016 portant sur un dispositif de continuité de fourniture succédant à la fin des offres de marché transitoires de gaz et d’électricité ainsi que les clients bénéficiant d’un contrat aux tarifs réglementés de vente de gaz naturel mentionnés à l’article L. 445-3 du code de l’énergie dans sa rédaction antérieure à la présente loi et dont la consommation de référence est supérieure ou égale à 30 000 kilowattheures par an ou, s’agissant des propriétaires uniques et syndicats de copropriétaires d’un immeuble à usage principal d’habitation, à 150 000 kilowattheures par an, ne bénéficient plus de l’offre de fourniture de gaz naturel ou d’électricité qui leur était applicable avant la publication de la présente loi, à compter du premier jour du treizième mois suivant la publication de la présente loi.</p><p> « II. - Les fournisseurs d’électricité et de gaz naturel informent leurs clients mentionnés au I de la date de résiliation de leur contrat en cours, et de la disponibilité des offres de marché par un courrier dédié, dont le contenu est préalablement approuvé par les ministres chargés de l’énergie et de la consommation, adressés au plus tard trois mois après la publication de la présente loi.</p><p> « III. - Les nouvelles conditions contractuelles, définies après avis conforme de la Commission de régulation de l’énergie, sont communiquées aux clients par leur fournisseur avant le premier jour du neuvième mois suivant cette publication. Cette communication est assortie d’une information sur les modalités d’acceptation implicite de ces conditions contractuelles et sur les effets d’une opposition explicite à ces conditions, ainsi que sur les modalités de résiliation mentionnées au V.</p><p> « IV. - Par dérogation à l’article L. 224-6 du code de la consommation, pour assurer la continuité de son alimentation et sauf opposition explicite de sa part dans un délai de quatre-vingt-dix jours à compter de la communication des nouvelles conditions contractuelles ou s’il a fait le choix d’un autre contrat de fourniture avant le premier jour du treizième mois suivant la publication de la présente loi, le client est réputé avoir accepté ces conditions. L’opposition explicite du client à ce nouveau contrat entraîne la résiliation de plein droit de l’offre de fourniture mentionnée au I dont il bénéficie ; cette résiliation prend effet au premier jour du treizième mois suivant la publication de la présente loi.</p><p> « V. - Le client peut résilier le contrat à tout moment, moyennant un préavis de quinze jours, sans qu’il y ait lieu à indemnité, jusqu’au dernier jour du douzième mois suivant le mois de l’acceptation tacite ou expresse du contrat mentionné au III. »</p>"},{"idTexte":null,"libelleTexte":"Exposé des motifs de la lettre rectificative","contenuDossier":"<p> Le 19 juin 2018 et le 30 avril 2019, le Gouvernement a respectivement déposé à l’Assemblée nationale le projet de loi relatif à la croissance et à la transformation des entreprises et le projet de loi relatif à l’énergie et au climat.</p><p> A la suite de la censure, par le Conseil constitutionnel, dans sa décision n° 2019-781 DC du 16 mai 2019, de certaines dispositions du projet de loi relatif à la croissance et à la transformation des entreprises, qui ne présentaient pas de lien, même indirect, avec les dispositions du projet de loi déposé sur le bureau de l’Assemblée nationale, le Gouvernement a souhaité que le projet de loi relatif à l’énergie et au climat reprenne les dispositions censurées concernant les tarifs réglementés de vente de gaz naturel et d’électricité. C’est l’objet de l’article unique de la présente lettre rectificative.</p><p> L’<strong> article 9</strong> inséré au projet de loi relatif à l’énergie et au climat a pour objet de mettre le droit français en conformité avec le droit de l’Union européenne, et en particulier avec les objectifs de la directive 2009/73/CE du 13 juillet 2009 concernant les règles communes pour le marché intérieur du gaz. La Cour de justice de l’Union européenne a jugé que « l’intervention d’un Etat membre consistant à imposer à certains fournisseurs, parmi lesquels le fournisseur historique, de proposer au consommateur final la fourniture de gaz naturel à des tarifs réglementés constitue, par sa nature même, une entrave à la réalisation d’un marché du gaz naturel concurrentiel prévue à cette disposition » (CJUE, affaire C-121/15, arrêt du 7 septembre 2016). A la lumière de ce jugement, le Conseil d’Etat a jugé que les dispositions réglementaires relatives aux tarifs réglementés de vente du gaz naturel étaient contraires au droit communautaire (CE, 19 juillet 2017, association nationale des opérateurs détaillants en énergie).</p><p> Cet article vise ainsi à mettre fin aux tarifs réglementés de vente du gaz naturel, et à prévoir les mesures d’accompagnement nécessaires en parallèle de la suppression de ces tarifs : information des consommateurs disposant d’un contrat aux tarifs réglementés de vente du gaz naturel sur la suppression de ces tarifs et sur les offres de marché disponibles ; suivi de l’évolution de ces clients, afin d’adapter si nécessaire les efforts de communication ou les dispositions légales et réglementaires, notamment pour les publics les plus vulnérables ; traitement in fine du cas des clients qui, à la date de suppression des tarifs réglementés de vente du gaz naturel, n’auraient pas souscrit à une offre de marché, malgré les informations qui leur auront été apportées tout au long de la phase préalable ; mesures de contrôle et de sanction, notamment contre les actions visant à freiner le mouvement des consommateurs aux tarifs réglementés vers les offres de marché ; mise en place d’un dispositif de fourniture de dernier recours en gaz naturel pour garantir que les clients pourront avoir accès à un fournisseur ; mise en place enfin d’une fourniture de secours pour les clients domestiques en cas de défaillance de leur fournisseur ou de retrait de son autorisation de fourniture.</p><p> L’<strong> article 10</strong> permet d’assurer la transposition de la directive « marchés de l’électricité » adoptée par le Parlement le 26 mars 2019, qui impose à son article 5 la fin des tarifs réglementés de vente d’électricité pour tous les clients professionnels à l’exception des microentreprises (moins de 10 salariés et moins de 2 millions d’euros de chiffre d’affaires ou de total bilan), d’ici au 31 décembre 2020.</p><p> Il permet également d’assurer la mise en compatibilité des tarifs réglementés de vente de l’électricité avec la décision du Conseil d’Etat du 18 mai 2018. Celle-ci admet dans son principe la possibilité de tarifs réglementés de vente de l’électricité, à condition que l’entrave qu’ils constituent à la réalisation d’un marché concurrentiel de l’électricité prévu par la directive 2009/72/CE réponde à la triple condition de répondre à un objectif d’intérêt économique général, de ne porter atteinte à la libre fixation des prix que dans la seule mesure nécessaire à la réalisation de cet objectif et notamment durant une période limitée de temps et, enfin, d’être clairement définie, transparente, non discriminatoire et contrôlable. Le Conseil d’Etat estime néanmoins que (i) la réglementation des tarifs de vente d’électricité est disproportionnée à l’objectif poursuivi sur deux points : l’absence de révision périodique de la nécessité des tarifs dans leur principe ou dans leurs modalités, et (ii) l’inclusion des sites non résidentiels appartenant à des grandes entreprises va au-delà de ce qui est nécessaire pour atteindre l’objectif d’intérêt économique général poursuivi.</p><p> Cet article prévoit ainsi des modalités d’information des consommateurs disposant d’un contrat aux tarifs réglementés de vente d’électricité sur la suppression de ces tarifs et sur les offres de marché disponibles, et de suivre l’évolution de ces clients, afin d’adapter si nécessaire les efforts de communication ou les dispositions légales et réglementaires, notamment pour les publics les plus vulnérables ; le traitement in fine du cas des clients qui, à la date de suppression des tarifs réglementés de vente d’électricité pour leur catégorie, n’auraient pas souscrit à une offre de marché, malgré les informations qui leur auront été apportées tout au long de la phase préalable ; des mesures de contrôle et de sanction, notamment contre les actions visant à freiner le mouvement des consommateurs aux tarifs réglementés vers les offres de marché ; la mise en place d’une fourniture de secours pour les clients domestiques en cas de défaillance de leur fournisseur ou de retrait de son autorisation de fourniture.</p><p> L’<strong> article 11</strong> introduit des mesures d’accompagnement des évolutions sur les tarifs réglementés de vente du gaz naturel et sur les tarifs réglementés de vente de l’électricité, en permettant aux consommateurs de disposer d’une information adéquate pour choisir une offre de marché grâce à un comparateur d’offres fiable, transparent, et indépendant, mis en œuvre par le Médiateur national de l’énergie ; en confiant à la Commission de régulation de l’énergie, dans la lignée de son rôle de surveillance des marchés énergétiques, la mission de publier un rapport sur le fonctionnement des marchés de détail de l’électricité et du gaz naturel en France métropolitaine, donnant une visibilité au consommateur sur l’évolution du prix moyen et des marges moyennes des fournisseurs d’électricité et de gaz naturel ;</p><p> L’<strong> article 12</strong> traite le cas des consommateurs non domestiques, concernés par les précédentes échéances de suppression des tarifs réglementés de vente du gaz naturel ou de l’électricité (1), qui ne disposent pas d’une offre de marché classique, afin de leur permettre de basculer vers une offre de marché classique de leur fournisseur, sauf opposition de leur part.</p><p> (1) Il s’agit des clients finals non domestiques bénéficiant d’une alimentation en gaz naturel ou en électricité dans les conditions prévues au III de l’article 25 de la loi n° 2014-344 du 17 mars 2014 relative à la consommation ou au I de l’article 1er de l’ordonnance n° 2016-129 du 10 février 2016 portant sur un dispositif de continuité de fourniture succédant à la fin des offres de marché transitoires de gaz et d’électricité ainsi que les clients bénéficiant d’un contrat aux tarifs réglementés de vente de gaz naturel mentionnés à l’article L. 445-3 du code de l’énergie dans sa rédaction antérieure à la présente loi dont la consommation de référence est supérieure ou égale à 30 000 kilowattheures par an ou, s’agissant des propriétaires uniques et syndicats de copropriétaires d’un immeuble à usage principal d’habitation, à 150 000 kilowattheures par an ne bénéficient plus de l’offre de fourniture de gaz naturel ou d’électricité.</p>"},{"idTexte":"JORFTEXT000039356034","libelleTexte":"Décision du Conseil constitutionnel n° 2019-791 DC du 7 novembre 2019 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038430994"}}