{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018688037","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/68/80/JORFDOLE000018688037.xml","nature":null,"titre":"LOI n° 2008-660 du 4 juillet 2008 portant réforme portuaire","type":"LOI_PUBLIEE","dateCreation":1215388800000,"dateDerniereModification":1215388800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Code des ports maritimes, Article L101-4</td><td> Définition des conditions de délimitation à terre et en mer des circonscriptions des grands ports maritimes</td><td><a href=\"/loda/id/JORFTEXT000019594941\"> Décret n° 2008-1032 du 9/10/2008</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L101-6</td><td> Conditions de substitution d'un grand port maritime à l'État</td><td><a href=\"/loda/id/JORFTEXT000019594941\"> Décret n° 2008-1032 du 9/10/2008</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L102-3</td><td> Opérations dont la conclusion est soumise à l'autorisation préalable du conseil de surveillance</td><td><a href=\"/loda/id/JORFTEXT000019594941\"> Décret n° 2008-1032 du 9/10/2008</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L102-4</td><td> Détermination du nombre de membres du directoire pour chaque grand port maritime</td><td><a href=\"/loda/id/JORFTEXT000019594930\"> Décret n° 2008-1031 du 9/10/2008</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L102-4</td><td> Durée du mandat des membres du directoire</td><td><a href=\"/loda/id/JORFTEXT000019594930\"> Décret n° 2008-1031 du 9/10/2008</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L102-6</td><td> Composition, modalités de désignation des membres et règles de fonctionnement du conseil de développement</td><td><a href=\"/loda/id/JORFTEXT000019594941\"> Décret n° 2008-1032 du 9/10/2008</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L102-7</td><td></td><td><a href=\"/loda/id/JORFTEXT000020639537\"> Décret n° 2009-556 du 19/05/2009</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L103-1</td><td> Contenu et modalités d’élaboration et de révision du projet stratégique de chaque grand port maritime</td><td><a href=\"/loda/id/JORFTEXT000019594941\"> Décret n° 2008-1032 du 9/10/2008</a></td></tr><tr><td> Article 1</td><td> Code des ports maritimes, Article L106-3</td><td> Conditions d'application du titre préliminaire\"organisation portuaire et grands ports maritimes\"</td><td><a href=\"/loda/id/JORFTEXT000019594941\"> Décret n° 2008-1032 du 9/10/2008</a></td></tr><tr><td> Article 9, III</td><td></td><td> Composition et modalités de fonctionnement de la commission veillant au bon déroulement et à la transparence de la procédure de vente des outillages et de cession des droits réels qui leur sont attachés</td><td><a href=\"/loda/id/JORFTEXT000019594941\"> Décret n° 2008-1032 du 9/10/2008</a></td></tr><tr><td> Article 11</td><td></td><td> Caractère obligatoire des dispositions de l'accord-cadre précisant les modalités selon lesquelles les contrats de travail des salariés des ports autonomes se poursuivent avec les entreprises de manutention</td><td><a href=\"/loda/id/JORFTEXT000019831339\"> Décret n° 2008-1240 du 28/11/2008</a></td></tr><tr><td> Article 16</td><td></td><td> Composition et fonctionnement des conseils scientifiques d'estuaire</td><td><a href=\"/loda/id/JORFTEXT000020128821\"> Décret n° 2009-68 du 19/01/2009</a></td></tr></tbody></table>","exposeMotif":"<p><b><font size='2'></font></b></p><p><font size='2'></font></p><p><font size='2'> Alors que la France est un grand pays maritime, qui possède trois façades maritimes, la moitié des marchandises qui arrivent en France par la mer sont débarquées dans un port étranger. Les ports français souffrent indéniablement d'un manque de compétitivité par rapport à leurs concurrents de la mer du Nord et de la Méditerranée, particulièrement pour les trafics de conteneurs.</font></p><p><font size='2'></font></p><p><font size='2'> Pour un trafic total inférieur à celui du port de Rotterdam, la part de marché des ports français en Europe est passée entre 1989 et 2006 de 17,8 % à 13,9 %.</font></p><p><font size='2'></font></p><p><font size='2'> Le port de Marseille, plus grand port français en tonnage, a vu sa part de marché sur la façade méditerranéenne passer de 18,8 % à 5,5 % pour les conteneurs. Ce marché connaît pourtant une croissance de plus de 5 % par an en Europe et génère la plus forte valeur ajoutée.</font></p><p><font size='2'></font></p><p><font size='2'> La réforme portuaire qui fait l'objet du présent projet de loi vise à accroître la compétitivité des principaux ports maritimes français, les actuels ports autonomes, afin d'améliorer leurs performances au service de l'économie française et de son commerce extérieur, dans le cadre de la politique des transports visant à développer les modes massifiés de transport de fret.</font></p><p><font size='2'></font></p><p><font size='2'> Cette nouvelle ambition pour les grands ports maritimes français doit les conduire à regagner des parts de marché dans le contexte d'une forte croissance mondiale des échanges maritimes, ce qui aura des effets positifs en termes de valeur ajoutée et d'emplois induits. Le plan de relance doit conduire à créer plus de 30 000 emplois d'ici à 2015, notamment en permettant la localisation en France d'implantations logistiques liées au trafic de conteneurs.</font></p><p><font size='2'></font></p><p><font size='2'> Le plan de relance des ports français comporte, dans la suite du Grenelle environnement, outre le présent projet de loi portant réforme portuaire, un important programme d'investissement visant à augmenter les capacités des grands ports maritimes, en particulier pour les conteneurs, et à améliorer leurs dessertes terrestres, notamment ferroviaires et fluviales.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Ainsi, l'État doublera la contribution qu'il s'est engagé dans les contrats de projets État‑régions à apporter aux investissements portuaires entre 2009 et 2013, qui atteignaient d'ores et déjà un niveau sans précédent. Parallèlement, la contribution de l'État à l'entretien des accès maritimes des ports sera augmentée pendant la même période dans l'objectif de couvrir la totalité des dépenses.</font></p><p><font size='2'></font></p><p><font size='2'> Depuis son annonce par le Premier ministre le 14 janvier 2008 à Marseille, le plan de relance des ports français a fait l'objet d'une concertation approfondie tant au niveau local qu'au niveau national. Cette concertation a été marquée par l'organisation de deux tables rondes présidées par le secrétaire d'État chargé des transports, le 21 février et le 8 avril, qui ont réuni l'ensemble des organisations professionnelles et syndicales. Des négociations paritaires ont été engagées dans ce cadre sur la mise en oeuvre de la réforme. Pour faciliter la conduite de ces négociations, le Gouvernement a confié à M. Yves Cousquer, ancien président de La Poste et d'Aéroports de Paris, la mission de les animer.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> *********</font></p><p><font size='2'></font></p><p><font size='2'> La réforme des ports autonomes métropolitains, qui prennent désormais le nom de « grands ports maritimes » (GPM), s'engage autour de quatre axes principaux :</font></p><p><font size='2'></font></p><p><font size='2'> 1° leurs missions sont recentrées sur les missions d'autorité publique (accès maritimes, police portuaire, sécurité et sûreté) et de régulation, ainsi que sur les fonctions d'aménageur du domaine portuaire, qui leur est transféré en pleine propriété. Leurs missions et leurs responsabilités relatives aux dessertes terrestres sont renforcées ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° l'organisation de la manutention portuaire est simplifiée et rationalisée selon le modèle des principaux ports européens avec la mise en place d'opérateurs intégrés de terminaux responsables de l'ensemble des opérations de manutention et exerçant sur cette activité une autorité réelle et permanente. Pour y parvenir les grands ports maritimes cessent, sauf cas exceptionnels, de détenir ou d'exploiter des outillages de manutention et les transfèrent à des opérateurs ;</font></p><p><font size='2'></font></p><p><font size='2'> 3° la gouvernance des grands ports maritimes est modernisée, en instituant un conseil de surveillance, où la représentation de l'État et des collectivités territoriales est accrue, un directoire et un conseil de développement, permettant de mieux associer les différents acteurs locaux concernés par le fonctionnement du port ;</font></p><p><font size='2'></font></p><p><font size='2'> 4° la coordination entre ports d'une même façade maritime (tels les ports autonomes de Nantes-St-Nazaire, La Rochelle et Bordeaux sur la façade atlantique) ou situés sur un même axe fluvial (ports autonomes du Havre, de Rouen et de Paris) est organisée pour faciliter la politique commerciale et permettre une meilleure gestion des investissements.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi comporte trois titres :</font></p><p><font size='2'></font></p><p><font size='2'> - un titre I<sup> er</sup> qui introduit avant le titre I<sup> er</sup> du livre I<sup> er</sup> du code des ports maritimes relatif aux ports autonomes, qui reste en vigueur pour le port de la Guadeloupe, un titre préliminaire relatif aux grands ports maritimes (vingt articles). Ce nouveau titre préliminaire du code des ports maritimes prévoit notamment les modalités d'institution et les missions des grands ports maritimes, l'organisation de leur gouvernance et leurs modalités de fonctionnement ;</font></p><p><font size='2'></font></p><p><font size='2'> - un titre II comportant deux articles, l'un modifiant le code de l'urbanisme et l'autre le code général des impôts ;</font></p><p><font size='2'></font></p><p><font size='2'> - un titre III qui comprend dix articles non codifiés (dispositions transitoires et finales). Ces dispositions transitoires et finales visent essentiellement à permettre la mise en place de nouvelles modalités d'exploitation des terminaux.</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre I<sup> er</sup> du projet de loi : modification du titre préliminaire du livre I<sup> er</sup> du code des ports maritimes</font></b></p><p><font size='2'></font></p><p><font size='2'> Le titre préliminaire du livre I<sup> er</sup> du code des ports maritimes actuel est entièrement réécrit. Il est intitulé : « Organisation portuaire et grands ports maritimes ». Il crée une nouvelle catégorie de ports, les grands ports maritimes, qui est introduite à l'article L. 100-1.</font></p><p><font size='2'></font></p><p><font size='2'> Le choix de créer une nouvelle catégorie de ports permet de transformer progressivement les ports autonomes en grands ports maritimes. Dans un premier temps, seuls les sept ports autonomes métropolitains (Dunkerque, Le Havre, Rouen, Nantes-Saint-Nazaire, La Rochelle, Bordeaux et Marseille) seront transformés en GPM. Pour l'outre-mer, le Gouvernement a choisi de mettre en place une mission sur les évolutions à apporter aux statuts et aux modes d'organisation des ports relevant de l'État (port autonome de la Guadeloupe, port de Fort‑de‑France, port de Dégrad-des-Cannes, Port-Réunion, ports de Saint‑Pierre‑et‑de‑Miquelon). Cette mission, conduite par le Conseil général des ponts et chaussées, l'Inspection générale des finances et l'Inspection générale de l'administration, permettra notamment d'évaluer l'opportunité de transformer certains de ces ports en GPM, et les adaptions qu'il serait nécessaire d'apporter au cadre législatif et réglementaire compte tenu des spécificités des territoires ultramarins.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles L. 101-1 à L. 101-6 portent sur l'institution et les missions des GPM.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 101-1 institue les « grands ports maritimes » (GPM) et définit le cadre de leurs missions, inscrites dans une logique de développement durable en alliant le développement économique et l'aménagement du territoire.</font></p><p><font size='2'></font></p><p><font size='2'> Les grands ports maritimes seront, comme les ports autonomes, des établissements publics de l'État (article L. 101-2). Ceci correspond à l'évolution de leurs missions concentrées sur les missions publiques concourant au bon fonctionnement du port. Ils continueront à exercer des missions à caractère administratif et des missions à caractère industriel et commercial.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> Ces missions sont définies à l'article L. 101-3. Elles diffèrent significativement de celles des ports autonomes.</font></p><p><font size='2'></font></p><p><font size='2'> L'établissement public est recentré (I) sur ses missions de nature régalienne telles que la sûreté et la sécurité, ainsi que sur les missions d'aménageur. Les ports pourront ainsi concentrer leurs moyens sur le développement du port et de ses activités et notamment sur le développement des dessertes terrestres, dans l'objectif fixé par le Grenelle environnement d'un doublement de la part de marché du transport ferroviaire et du transport fluvial dans leur desserte.</font></p><p><font size='2'></font></p><p><font size='2'> Le II de l'article L. 101-3 limite les activités des grands ports maritimes dans le domaine de la manutention aux seules exceptions prévues à l'article L. 103-2. Il répond à la nécessité de mettre en place dans les ports français des opérateurs de manutention pleinement responsables de cette activité.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin il est prévu (III) d'étendre les missions des GPM, notamment au moyen de filiales, à toutes les activités complémentaires à leurs missions, y compris à l'extérieur de leur circonscription, pour leur permettre d'avoir la réactivité nécessaire dans un secteur économique qui évolue rapidement. Le projet de loi leur permet également de faire des prestations de service : ingénierie, informatique...</font></p><p><font size='2'></font></p><p><font size='2'> Les procédures d'établissement et de révision des circonscriptions des GPM sont allégées par rapport aux dispositions en vigueur pour les ports autonomes, en renvoyant à la partie réglementaire la définition des procédures utilisées (actuellement un décret en Conseil d'État) tout en précisant que cette procédure comprendra nécessairement une enquête (article L. 101-4). La partie réglementaire prévoira une déconcentration de la procédure de délimitation dans un esprit d'allègement de la tutelle administrative au profit d'une tutelle recentrée sur les grandes orientations et les grands équilibres de l'établissement.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 101-5 prévoit les modalités d'intervention de l'État dans le financement des accès maritimes. Pour assurer aux grands ports maritimes des conditions de concurrence équitable avec leurs concurrents européens, le rôle de l'Etat dans ce domaine est réaffirmé.</font></p><p><font size='2'></font></p><p><font size='2'> Les modalités qui permettront la transformation des ports autonomes, et le cas échéant d'autres ports relevant de l'Etat, en GPM sont prévues à l'article L. 101-6 qui transpose les dispositions de l'article L. 111-10 actuel permettant la création de ports autonomes. L'article L. 101-6 prévoit notamment la continuité des circonscriptions lors de la substitution d'un GPM à un port autonome.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles L. 102-1 à L. 102-8 traitent de la gouvernance des GPM.</font></p><p><font size='2'></font></p><p><font size='2'> L'organisation actuelle des ports autonomes avec conseil d'administration et directeur, mise en place il y a plus de 40 ans, est remplacée pour les GPM par un conseil de surveillance et un directoire. Ce système doit permettre une meilleure réactivité des établissements portuaires et une distinction plus claire entre les missions de contrôle et la gestion courante de l'établissement (article L. 102-1).</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> L'article L. 102-2 fixe la composition du conseil de surveillance et les modalités d'élection de son président. Le conseil est constitué de seize membres, dont cinq représentants de l'Etat, quatre représentants des collectivités territoriales, trois représentants du personnel de l'établissement public, ce qui correspond à la proportion actuelle de représentants de l'établissement dans les ports autonomes, et quatre personnalités qualifiées nommées par l'État. L'État pourra au travers de ces conseils de surveillance, aux côtés des collectivités, exercer un contrôle réel et efficace sur les grandes orientations des grands ports maritimes. La durée du mandat des membres du conseil de surveillance sera fixée par décret.</font></p><p><font size='2'></font></p><p><font size='2'> Les attributions du conseil de surveillance, définies à l'article L. 102-3, précisent son rôle stratégique et ses relations avec le directoire. Elles transposent, en les adaptant et en les précisant, les dispositions du code du commerce.</font></p><p><font size='2'></font></p><p><font size='2'> Les modalités de composition du directoire et de nomination de ses membres sont définies à l'article L. 102-4. Le nombre de ses membres est déterminé pour chaque grand port maritime par décret, ce qui permettra une adaptation en fonction de la taille des ports (entre deux et quatre membres), dans la logique de prise en compte des spécificités locales qui a présidé à l'élaboration de l'ensemble du projet de loi. Le président du directoire est nommé par décret après avis du conseil de surveillance. Les autres membres du directoire sont nommés par le conseil de surveillance sur proposition du président du directoire. La structure collégiale du directoire doit faciliter la présence de membres du directoire venant du monde de l'entreprise ou ayant exercé des fonctions dans d'autres ports européens. La durée du mandat des membres du directoire sera fixée par décret.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 102-5 fixe les attributions du directoire. Contrairement au fonctionnement d'un conseil d'administration qui délègue certaines de ses attributions au directeur, dans le cas présent le directoire dispose de pouvoirs propres, avec des sujets pour lesquels l'approbation du conseil de surveillance est nécessaire (la liste en sera fixée dans la partie réglementaire). Cette organisation doit permettre une meilleure réactivité de l'établissement, notamment face aux demandes du monde économique.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs, il est apparu essentiel, notamment au travers de la vaste concertation conduite par le Gouvernement sur ce plan de relance des ports français, que les instances de direction et de contrôle de l'établissement public portuaire puissent intégrer l'ensemble des problématiques économiques, sociales et environnementales. C'est pourquoi l'article L. 102-6 crée pour chaque grand port maritime un conseil de développement. Ce conseil sera une réelle instance de concertation impliquant, dans l'esprit du Grenelle de l'environnement, des représentants des milieux professionnels, sociaux et associatifs et les collectivités territoriales. La composition de ce conseil fera une large place aux acteurs de la place portuaire, et permettra la représentation des associations de défense de l'environnement et des entreprises et gestionnaires d'infrastructures de transport terrestre. La composition du conseil de développement et les modalités de désignation de ses membres sont renvoyées à un décret en Conseil d'État, elles devront veiller à prendre en compte la connaissance des réalités locales.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> Ce conseil de développement jouera un rôle important dans la vie de l'établissement en étant obligatoirement consulté sur le projet stratégique du port et sa politique tarifaire. Il pourra se saisir lui-même de sujets relatifs au développement du port et demander l'inscription de questions à l'ordre du jour du conseil de surveillance. Les dispositions réglementaires prévoiront que le conseil de surveillance ou le directoire pourront également s'appuyer sur ce conseil de développement en lui demandant des avis.</font></p><p><font size='2'></font></p><p><font size='2'> La coordination entre les GPM ou entre ceux-ci et les ports autonomes fluviaux est un moyen important pour permettre la mise en place d'une politique commerciale mettant en valeur les complémentarités existantes ou à créer entre les établissements. La coordination doit également prendre en compte la programmation des grands investissements pour, tout en conservant une émulation entre les ports, veiller à la meilleure affectation possible des fonds publics. C'est pourquoi l'article L. 102-7 rend possible la création d'un conseil de coordination interportuaire destiné à assurer la cohérence du développement des grands ports maritimes sur une même façade maritime ou un même axe fluvial. Ce conseil est composé de représentants des collectivités, de représentants des établissements publics concernés, de représentants de l'État et de personnalités qualifiées nommées par l'État.</font></p><p><font size='2'></font></p><p><font size='2'> Il adopte un document de coordination, avec lequel le projet stratégique de chaque établissement devra être compatible, qui fixe les grandes orientations de la politique de coordination et peut proposer des modalités de mutualisation de moyens.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 102-8 renvoie aux articles existants pour les ports autonomes en ce qui concerne le statut des personnels des GPM : à l'exception des fonctionnaires détachés, les agents des grands ports maritimes seront, comme les salariés des ports autonomes, titulaires de contrats de droit privé et régis par les dispositions du code du travail.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles L. 103-1 et L. 103-2 fixent les principales orientations relatives au fonctionnement des GPM.</font></p><p><font size='2'></font></p><p><font size='2'> Afin d'optimiser la prise compte de l'ensemble des spécificités locales et de développer une vision de moyen terme, chaque port déclinera l'ensemble de ses missions dans un projet stratégique, qui pourra donner lieu à une contractualisation avec l'État, et si elles le souhaitent, avec les collectivités territoriales. Ce projet intégrera l'ensemble des aspects du développement du port : aménagement et infrastructures, politique commerciale, gestion foncière, intégration environnementale, trajectoire financière prévisionnelle. L'article L. 103-1 établit l'obligation d'établir ce projet stratégique.</font></p><p><font size='2'></font></p><p><font size='2'> La concertation conduite autour du plan de relance des ports français a montré que dans certains cas le maintien de l'exercice d'activités de manutention par le GPM pouvait s'avérer nécessaire. L'article L. 103-2 fixe les conditions exceptionnelles dans lesquelles un grand port maritime peut exercer ces activités. Dans tous les cas, le projet stratégique doit le prévoir et le justifier, et ces exceptions à la règle générale doivent recevoir l'approbation des autorités de tutelle.</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Le GPM pourra exercer des activités de manutention :</font></p><p><font size='2'></font></p><p><font size='2'> - en régie ou par l'intermédiaire de filiales pour des activités accessoires au regard de l'ensemble des activités de manutention présentes sur le port, ce qui doit permettre le maintien, au moins dans un premier temps, d'un certain nombre d'outillages utiles à la place portuaire mais dont le transfert au secteur privé n'est pas possible immédiatement ;</font></p><p><font size='2'></font></p><p><font size='2'> - par l'intermédiaire de filiales pour certaines activités d'intérêt national ; ces activités, en nombre très limité, et qui concernent notamment l'approvisionnement énergétique de la France, devront avoir été notifiées par l'autorité administrative avant l'élaboration du projet stratégique ;</font></p><p><font size='2'></font></p><p><font size='2'> - en cas de carence du secteur privé pour les activités que le port exerce aujourd'hui (dans les conditions fixées à l'article 7 du présent projet de loi, cf.<i> infra</i> ) ;</font></p><p><font size='2'></font></p><p><font size='2'> - par l'intermédiaire de participations minoritaires dans une personne morale de droit privé, ce qui doit dans certains cas faciliter l'évolution des modes d'organisation.</font></p><p><font size='2'></font></p><p><font size='2'> Les articles L. 106-1 à L. 106-3 correspondent à des dispositions diverses.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 106-1 ouvre les possibilités de coopération entre GPM et ports relevant des collectivités territoriales : mise en commun de moyens et poursuite d'actions communes. Il<i></i> prévoit notamment, à cet effet, la possibilité de créer des groupements d'intérêt public (GIP) entre les GPM, pour la promotion commerciale et l'entretien des accès maritimes. Ces dispositions doivent permettre au niveau local une coopération renforcée avec les collectivités qui ont bénéficié en 2007 de la décentralisation des ports d'intérêt national.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 106-2 permet d'appliquer aux GPM les textes qui s'appliquent aux ports autonomes notamment en matière de police portuaire.</font></p><p><font size='2'></font></p><p><font size='2'> Des décrets en Conseil d'État pourront préciser en tant que de besoin les modalités d'application des dispositions législatives du titre préliminaire du code des ports maritimes (article L. 106-3).</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre II du projet de loi : dispositions diverses, modifications d'autres codes</font></b></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 2</b> du projet de loi complète l'article L. 221-1 du code de l'urbanisme afin de permettre aux GPM de constituer des réserves foncières. Cette disposition s'inscrit dans la volonté de renforcer le rôle d'aménageur des établissements publics portuaires en leur permettant de construire une vision à moyen et long terme et une approche plus globale de leur développement.</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 3</b> est relatif à diverses dispositions fiscales d'accompagnement de la réforme :</font></p><p><font size='2'></font></p><p><font size='2'> - la première disposition prévoit l'exonération sur deux années du paiement de la taxe professionnelle et des taxes foncières par le ou les opérateur(s) retenu(s) sur l'outillage qui lui/leur aura été cédé, ainsi qu'une réduction du montant de la valeur locative servant au calcul de ces taxes pour les trois années suivantes. Elle est destinée à faciliter le transfert des outillages qui entrent aujourd'hui dans le cadre de l'exonération dont bénéficient les ports et qui vont intégrer les bases taxables des entreprises de manutention ;</font></p><p><font size='2'></font></p><p><font size='2'> - la deuxième disposition prévoit la possibilité pour les collectivités territoriales et les établissements publics de coopération intercommunale (EPCI), sous certaines conditions et par une délibération, d'exonérer de la taxe professionnelle la valeur locative des outillages exploités au 31 décembre 2009, ainsi que de ceux acquis en remplacement de ces équipements. Cette disposition s'étend à l'ensemble des ports maritimes. Elle reprend une disposition du même type mise en place entre 2000 et 2006.</font></p><p><font size='2'></font></p><p><font size='2'> Ces dispositions vont faire l'objet d'une notification à la Communauté européenne et n'entreront en vigueur que lorsqu'elles auront fait l'objet d'un accord.</font></p><p><font size='2'></font></p><p><b><font size='2'> Titre III du projet de loi : dispositions transitoires (non codifiées)</font></b></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 4</b> du projet de loi prévoit l'actualisation de l'annexe II de la loi sur la démocratisation du secteur public pour prendre en compte la création des grands ports maritimes et prévoir que le chapitre I<sup> er</sup> du titre II de cette loi ne s'applique pas aux grands ports maritimes, comme il ne s'applique pas aux ports autonomes. Ce chapitre porte sur les modalités de composition et de fonctionnement du conseil de surveillance, qui pour les GPM sont définies dans le présent projet de loi.</font></p><p><font size='2'></font></p><p><font size='2'> Les<b> articles 5 à 7</b> définissent les modalités de mise en place de nouvelles conditions d'exploitation des terminaux portuaires par la cession des outillages des ports autonomes à des opérateurs privés.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 5</b> dispose que, sous réserve des cas prévus à l'article L. 103-2, les grands ports maritimes cessent d'exploiter en régie les outillages portuaires, dans un délai maximum de deux ans après l'adoption du projet stratégique. Les outillages doivent être cédés, à titre onéreux, à des opérateurs de terminaux. Pour les outillages de caractère immobilier (hangars, canalisations enterrées), les droits réels associés à ces outillages font l'objet d'une cession qui doit permettre à l'opérateur du terminal d'avoir une maîtrise de la chaîne de manutention équivalente à celle qu'il aurait eue s'il avait construit ces outillages, tout en préservant la domanialité publique des terrains.</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p><font size='2'> Le projet stratégique du port devra prévoir les modalités dans lesquelles s'effectueront ces cessions. A ce titre, il comprendra notamment un programme d'évolution de l'exploitation des terminaux précisant les périmètres des transferts à venir. L'<b> article 6</b> dispose que ce projet stratégique doit être adopté dans les trois mois qui suivent l'institution du grand port maritime, à défaut de quoi l'État peut prendre par arrêté des dispositions qui s'y substituent pour ce qui concerne le désengagement du port de l'activité de manutention. La définition par le projet stratégique du cadre des cessions doit permettre de prendre en compte les spécificités de chaque port et d'adopter une approche aux plus près des réalités locales.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 7</b> fixe les modalités de cession des outillages. La concertation a montré que le plan de relance des ports ne devait pas conduire à déstabiliser le tissu économique local et devait notamment prendre en compte les entreprises qui font aujourd'hui appel aux services du port et ont parfois fortement investi dans les superstructures portuaires. C'est pourquoi le grand port maritime négocie en priorité avec le ou les opérateurs en place les modalités du transfert de ses outillages.</font></p><p><font size='2'></font></p><p><font size='2'> S'il n'y a pas d'opérateurs présents ou si les négociations n'aboutissent pas dans un délai de trois mois, le grand port maritime lance un appel à candidatures pour opérer ce transfert. Une convention d'opérateur de terminal, portant autorisation d'occupation du domaine public, est conclue avec l'opérateur retenu. Pour favoriser le développement des ports, ces conventions pourront prévoir des objectifs de trafics.</font></p><p><font size='2'></font></p><p><font size='2'> Si l'appel à candidatures a été infructueux et si l'activité concernée est qualifiée de nécessaire dans le projet stratégique du GPM, ce dernier peut créer une filiale à qui il confie les outillages et leur exploitation, pour une période ne pouvant pas excéder cinq ans. Au terme de cette période, le GPM doit procéder à un nouvel appel à candidatures. Cette modalité permet de traiter des activités pour lesquelles il apparaîtrait une carence du secteur privé, l'objectif étant de faire émerger une offre privée qui puisse répondre à terme aux appels à candidatures.</font></p><p><font size='2'></font></p><p><font size='2'> La cession des outillages déroge au code général de la propriété des personnes publiques d'une part pour la procédure mise en œuvre pour les biens meubles qui font l'objet d'une cession directe par le port et d'autre part du fait de l'attribution de droits réels pour les biens immeubles, ce qui doit permettre une meilleure maîtrise par les opérateurs des activités de manutention.</font></p><p><font size='2'></font></p><p><font size='2'> Pour veiller au respect des principes de transparence et à la bonne évaluation des biens cédés, notamment pour protéger les intérêts patrimoniaux de l'État, une commission nationale d'évaluation et de suivi composée de personnalités indépendantes sera mise en place.</font></p><p><font size='2'></font></p><p><font size='2'> Par dérogation aux dispositions de cet article 7, les concessions en vigueur (douze concessions réparties dans quatre ports) sont maintenues jusqu'à leur terme. Une fois ce terme échu, les installations aujourd'hui concédées entrent dans le droit commun.</font></p><p><font size='2'></font></p><p><font size='2'> Les<b> articles 8 à 11</b> définissent les conditions de transfert des personnels du grand port maritime vers le ou les opérateur(s) retenu(s).</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> L'<b> article 8</b> dispose que, pour les agents d'un GPM susceptibles d'intégrer un opérateur de terminal, une liste de critères de transfert des personnels est établie par convention ou accord collectif passé entre le président du directoire et les organisations syndicales représentatives. En l'absence d'accord, la liste est dressée par le président du directoire. Cette négociation au niveau local s'inscrit dans la volonté du Gouvernement de mettre en place une réforme adaptée aux réalités de chaque port.</font></p><p><font size='2'></font></p><p><font size='2'> Le président du directoire fixe, sur la base de ces critères et après consultation des organisations syndicales représentatives, la liste des salariés restant affectés au port et, terminal par terminal, la liste de ceux dont le contrat se poursuit avec l'opérateur de terminal. Cette disposition est protectrice pour les salariés. Le projet de loi permet de ne transférer que le nombre de salariés permettant l'équilibre économique de l'activité, les autres salariés évoluant vers d'autres missions au sein du port ou de ses filiales.</font></p><p><font size='2'></font></p><p><font size='2'> Les modalités du transfert des salariés seront définies, dans l'esprit de la concertation que le Gouvernement a souhaité mettre en œuvre autour de cette réforme, par les partenaires sociaux. C'est pourquoi l'<b> article 9</b> prévoit l'ouverture de négociations en vue de conclure, avant le 1<sup> er</sup> novembre 2008, un accord déterminant les conditions dans lesquelles se poursuivront les contrats de travail des salariés des GPM avec les entreprises de manutention, ainsi que les modalités d'accompagnement social de la mise en œuvre de la loi. Ce dernier point correspond à une attente forte des agents des ports, qui souhaitent à la fois des garanties pour les agents intégrant un opérateur et la prise en compte de l'évolution de la situation des agents demeurant dans le port. Ces négociations prévues par la loi s'inscriront dans la continuité de celles déjà engagées et dont le Gouvernement a confié l'animation à M. Yves Cousquer.</font></p><p><font size='2'></font></p><p><font size='2'> Un décret rendra obligatoires les dispositions de cet accord après sa conclusion. A défaut d'accord, l'<b> article 10</b> du projet de loi, qui prévoit d'ores et déjà des garanties importantes pour les salariés, s'appliquerait.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 10 s'applique si les négociations prévues à l'article 9 n'ont pas abouti ou si elle ne couvre pas tout le champ fixé par cet article. Il vise notamment à limiter pour les salariés transférés le risque de licenciement. Il prévoit que les contrats de travail en cours des salariés des GPM concernés par le transfert, sont transférés par convention entre le port et l'opérateur concerné. Il établit la possibilité d'un droit de retour au port pour les salariés ayant été transférés, en cas de difficultés économiques de l'entreprise entraînant la perte de leur emploi et susceptibles de conduire à un licenciement. Cette disposition vise à assurer à ces salariés une assurance de pouvoir réintégrer les effectifs du port. Cette garantie peut s'exercer dans la limite de cinq années suivant le transfert. Pour ne pas introduire de différence entre les salariés transférés et les autres salariés de l'entreprise, ce droit de retour implique le versement par l'opérateur au port d'une somme équivalente à l'indemnité de licenciement qu'il aurait eu à payer au salarié.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 11</b> prévoit l'application de l'article L. 2261-14 du code du travail qui régit le changement de convention collective pour les salariés transférés.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> L'<b> article 12</b> précise les modalités de transfert aux ports autonomes maritimes, en pleine propriété, des biens qui leur sont actuellement affectés, y compris, sous certaines conditions, les voies navigables qu'ils gèrent pour le compte de l'Etat, et à l'exception du domaine naturel. Cette maîtrise de leur domaine doit renforcer le rôle d'aménageur des ports au service du développement de l'économie portuaire. Le statut du domaine public maritime, sa vocation et son inaliénabilité ne sont pas affectés par ces dispositions.</font></p><p><font size='2'></font></p><p><font size='2'> En cas de cessions ultérieures de biens transmis dans ce cadre, le port autonome verse alors à l'État 50 % de la différence entre le revenu de cette vente et la valeur des biens à la date où ils lui ont été attribués, majorée des investissements du port dans ces biens.<i></i> Cette disposition vise à préserver, dans ce nouveau cadre, les intérêts patrimoniaux de l'État.</font></p><p><font size='2'></font></p><p><font size='2'> Enfin, l'<b> article 13</b> prévoit des dispositions transitoires pour faciliter la substitution des grands ports maritimes aux ports autonomes en assurant la continuité de gestion des établissements.</font></p>","arborescence":{"niveaux":[{"id":"1208966195935","libelle":"Dossiers législatifs","niveaux":[{"id":"1208966195937","libelle":"Sénat","niveaux":[],"liens":[{"id":"1211357789180","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-300.html","data":""}]},{"id":"1208966195936","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1213777710806","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/reforme_portuaire.asp","data":""}]}],"liens":[]},{"id":"1208966195938","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1211357819950","libelle":"Rapport n° 331 de M. Charles REVET","lien":"http://www.senat.fr/rap/l07-331/l07-331.html","data":""},{"id":"1213777760796","libelle":"Rapport n° 954 de M. Jean-Yves Besselat","lien":"http://www.assemblee-nationale.fr/13/rapports/r0954.asp","data":""}]},{"id":"1208966195939","libelle":"Débats parlementaires","niveaux":[{"id":"1208966195941","libelle":"Sénat (Urgence déclarée)","niveaux":[],"liens":[{"id":"1211357706708","libelle":"Compte rendu intégral de la séance du 20 mai 2008:","lien":"http://www.senat.fr/senint/crisom_pjl07-300_1.html","data":"Discussion générale, question préalable, renvoi en commission, discussion des articles, titre premier (organisation portuaire et grands ports maritimes, article additionnel, article premier, articles additionnels"},{"id":"1211444520299","libelle":"Compte rendu intégral de la séance du 21 mai 2008 :","lien":"http://www.senat.fr/senint/crisom_pjl07-300_1.html","data":"Discussion des articles (suite), art 3, art additionnel, art 5 à 11, art additionnels, art 12, art additionnel"}]},{"id":"1208966195940","libelle":"Assemblée nationale (Urgence déclarée)","niveaux":[{"id":"1213777511772","libelle":"Compte rendu intégral des séances du 17 juin 2008:","niveaux":[],"liens":[{"id":"1213777556053","libelle":"2ème séance du 17 juin 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080197.asp","data":"exception d'irrecevabilité, question préalable"},{"id":"1213777657175","libelle":"3ème séance du 17 juin 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080198.asp","data":"discussion générale (suite), motion de renvoi en commission, avant l'article premier, rappel au règlement, article premier"}]},{"id":"1213864021940","libelle":"Compte rendu intégral de la séance du 18 juin 2008 :","niveaux":[],"liens":[{"id":"1213864135292","libelle":"Séance unique du 18 juin 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080199.asp","data":"Article premier (suite), art 2 A à 2, art 3 et 4, après l'art 4, art 5 à 10, après l'art 10, art 11 et 11 bis, art 12, art 12 bis et 13, après l'art 13"}]},{"id":"1214382362671","libelle":"Compte rendu intégral des séances du 24 juin 2008:","niveaux":[],"liens":[{"id":"1214382413402","libelle":"2ème séance du 24 juin 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080203.asp","data":"explications de vote et vote"}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343386546297","libelle":"Communiqué de presse du Conseil des ministres du 23 avril 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reforme-portuaire.html","data":"Le secrétaire d'État chargé des transports a présenté un projet de loi portant réforme portuaire. Ce projet de loi s'inscrit dans la volonté de relance des grands ports français, annoncée dès juin 2007 par le Président de la République, afin d'améliorer leur performance et leur compétitivité. En effet, alors que le commerce mondial est en pleine croissance et que la France dispose de trois façades maritimes, les ports français perdent régulièrement des parts de marché. Les implantations logistiques et industrielles liées à l'activité portuaire, fortement créatrices d'emplois et de valeur ajoutée, se développent beaucoup moins dans les ports français que chez nos voisins européens. La relance des ports français est donc un enjeu économique et social majeur. C'est dans ce contexte que le Gouvernement a engagé le 15 janvier dernier, avec l'ensemble des organisations syndicales et professionnelles, une large concertation qui a débouché sur un projet de loi portant réforme portuaire. Celui-ci s'articule autour de quatre axes : les missions des grands ports maritimes, qui demeurent des établissements publics de l'État, sont recentrées sur les activités régaliennes (sécurité, sûreté et police portuaire) et sur les fonctions d'aménageur du domaine portuaire. Les grands ports maritimes assurent en outre la gestion des interfaces avec les modes de desserte terrestres et mettent en œuvre la politique multimodale de transport de fret décidée par le Gouvernement ; l'organisation de la manutention portuaire est simplifiée et rationalisée. Sur le modèle des principaux ports européens, des opérateurs intégrés de terminaux sont responsables de l'ensemble des opérations de manutention. Les grands ports maritimes cessent, sauf cas exceptionnels, de détenir ou d'exploiter des outillages de manutention et les transfèrent à ces opérateurs. Les contrats de travail des salariés affectés à ces activités sont également transférés aux opérateurs, selon des modalités garantissant les droits des salariés. Elles pourront être précisées par un accord que les partenaires sociaux sont invités à conclure avant le 1er novembre 2008 ; la gouvernance des grands ports maritimes est modernisée : le projet de loi institue un conseil de surveillance, au sein duquel la représentation des collectivités territoriales est accrue, qui délibère sur le projet stratégique du port ; il crée également un directoire, chargé de la direction de l'établissement, et un conseil de développement, organisme à compétence consultative, qui associe l'ensemble des acteurs locaux concernés par le fonctionnement du port ; la coordination entre ports d'une même façade ou d'un même axe fluvial est organisée pour mettre en cohérence leurs politiques commerciales et permettre une meilleure gestion des investissements. Ce projet de loi laisse une large place à la négociation pour définir les modalités de sa mise en œuvre et donne une forte capacité d'initiative à chaque port pour définir, dans le cadre de son projet stratégique et en concertation avec les différents acteurs, les conditions du développement de son activité. Pour accélérer cette relance des ports français, l'État doublera, entre 2009 et 2013, la contribution qu'il s'est engagé à apporter aux investissements portuaires dans les contrats de projets État-régions. Sa contribution à l'entretien des accès maritimes des ports sera augmentée pendant la même période afin de couvrir la totalité des dépenses engagées."},{"id":"1215420116746","libelle":"Projet de loi adopté par le Sénat le 21 mai 2008","lien":"http://www.senat.fr/leg/tas07-093.html","data":""},{"id":"1214382510314","libelle":"Projet de loi adopté sans modification en 1ère lecture par l'Assemblée nationale le 24 juin 2008 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0164.asp","data":""},{"id":"1238663314190","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 24 mars 2009","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-660.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000019122891","libelleTexte":"LOI n° 2008-660 du 4 juillet 2008  portant réforme portuaire","contenuDossier":""},{"idTexte":"JORFTEXT000019122891","libelleTexte":null,"contenuDossier":"<p align='justify'><font size='2'></font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> TITRE I<sup> er</sup></font></p><p align='justify'><b><font size='2'> ORGANISATION PORTUAIRE ET GRANDS PORTS MARITIMES</font></b></p><p align='justify'><b><font size='2'></font></b></p><p align='justify'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p align='justify'><font size='2'> Le titre préliminaire du livre I<sup> er</sup> du code des ports maritimes (partie législative) est remplacé par les dispositions suivantes :</font></p><p align='justify'><i><font size='2'> « TITRE PRÉLIMINAIRE</font></i></p><p align='justify'><b><i><font size='2'> « ORGANISATION PORTUAIRE ET GRANDS PORTS MARITIMES</font></i></b></p><p align='justify'><i><font size='2'></font></i></p><p align='justify'><i><font size='2'> « Chapitre préliminaire</font></i></p><p align='justify'><b><i><font size='2'> « Organisation portuaire</font></i></b></p><p align='justify'><font size='2'> «<i> Art. L. 100-1.</i> - Les ports maritimes de commerce et de pêche sont classés selon les catégories suivantes :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 1° Les grands ports maritimes définis au présent titre ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 2° Les ports autonomes définis au titre I<sup> er</sup> du présent livre ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 3° Les ports maritimes relevant des collectivités territoriales et de leurs groupements ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 4° Dans les départements d'outre-mer et à Saint-Pierre-et-Miquelon, les ports maritimes relevant de l'Etat ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 5° Le port de Port-Cros, relevant pour son aménagement, son entretien et sa gestion, du parc national de Port-Cros.</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><i><font size='2'> « Chapitre I<sup> er</sup></font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Institution, attributions et régime financier des grands ports maritimes</font></i></b></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><i><font size='2'> « Section 1</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Institution</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 101-1.</i> - Lorsque leur importance particulière le justifie au regard des enjeux du développement économique et de l'aménagement du territoire, l'État peut instituer, par décret en Conseil d'État, des organismes appelés « grands ports maritimes ».</font></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><i><font size='2'> « Section 2</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Statut et missions</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 101-2.</i> - Les grands ports maritimes sont des établissements publics de l'État placés sous sa tutelle.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 101-3.</i> -<i></i> I. - Dans les limites de sa circonscription, le grand port maritime veille à l'intégration des enjeux économiques et environnementaux et est chargé, selon les modalités qu'il détermine, des missions suivantes :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 1° La réalisation, l'exploitation et l'entretien des accès maritimes ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 2° La police, la sûreté et la sécurité, au sens des dispositions du livre III du présent code, et les missions concourant au bon fonctionnement général du port ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 3° La gestion et la valorisation du domaine dont il est propriétaire ou qui lui est affecté ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 4° La construction et l'entretien de l'infrastructure portuaire, notamment des bassins et terre-pleins, ainsi que des voies et terminaux de desserte terrestre, notamment ferroviaire et fluviale ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 5° L'aménagement et la gestion des zones industrielles ou logistiques liées à l'activité portuaire ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 6° Les actions concourant à la promotion générale du port.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « II. - Le grand port maritime ne peut exploiter les outillages utilisés pour les opérations de chargement, de déchargement, de manutention et de stockage liées aux navires que dans les cas et conditions prévus à l'article L. 103-2.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « III. - Sous réserve des dispositions du II, le grand port maritime peut exercer, notamment par l'intermédiaire de prises de participations dans des personnes morales, des activités ou réaliser des acquisitions dont l'objet est de nature à concourir, à l'intérieur ou à l'extérieur de sa circonscription, à son développement ou à celui de la place portuaire.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Il peut proposer des prestations à des tiers s'il les réalise déjà pour son propre compte ou si elles constituent le prolongement de ses missions.</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 3</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Circonscription</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 101-4.</i> - Les conditions de délimitation à terre et en mer, après enquête, des circonscriptions des grands ports maritimes sont définies par décret en Conseil d'État.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « La circonscription comprend les accès maritimes et peut englober des ports desservis par ces accès.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 4</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Régime financier</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 101-5.</i> - Les dispositions de l'article L. 111-4 sont applicables aux grands ports maritimes.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 5</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Substitution d'un grand port maritime à un port maritime relevant de l'État</font></i></b></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 101-6.</i> - I. - Lorsqu'un grand port maritime est substitué à un port maritime relevant de l'État, l'État et, le cas échéant, le port autonome ou l'établissement public délégataire lui remettent les biens immeubles et meubles nécessaires à l'exercice de ses missions autres que ceux relevant du domaine public maritime naturel et du domaine public fluvial naturel. Cette remise est gratuite et ne donne lieu à paiement d'aucune indemnité, droit, taxe, salaire ou honoraires.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Sous réserve des dispositions de l'article L. 101-5, le grand port maritime est substitué de plein droit à l'Etat et, le cas échéant, au port autonome ou à l'établissement public délégataire, dans tous les droits et obligations attachés aux biens remis et aux activités transférées, en particulier dans le service des emprunts contractés par le port autonome, ou le délégataire pour le financement de l'activité déléguée et de ses participations aux travaux maritimes.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Les modalités d'application du présent article sont fixées par décret en Conseil d'État.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « II. - Un grand port maritime substitué à un port autonome conserve la même circonscription. Elle peut être modifiée dans les conditions prévues à l'article L. 101-4.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Chapitre II</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Organisation</font></i></b></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 102-1.</i> - Le grand port maritime est dirigé par un directoire, sous le contrôle d'un conseil de surveillance.</font></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><i><font size='2'> « Section 1</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Conseil de surveillance</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 102-2.</i> - Le conseil de surveillance est composé comme suit :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 1° Cinq représentants de l'État ;</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 2° Quatre représentants des collectivités territoriales et de leurs groupements ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 3° Trois représentants du personnel de l'établissement public ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 4° Quatre personnalités qualifiées nommées par l'autorité compétente de l'État.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « La durée du mandat des membres du conseil de surveillance est fixée par décret.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Le conseil de surveillance élit son président.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 102-3.</i> - Le conseil de surveillance arrête les orientations stratégiques de l'établissement et exerce le contrôle permanent de sa gestion.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Un décret en Conseil d'Etat précise les opérations dont la conclusion est soumise à l'autorisation préalable du conseil de surveillance.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « A tout moment, le conseil de surveillance opère les vérifications et les contrôles qu'il juge opportuns et peut se faire communiquer les documents qu'il estime nécessaires à l'accomplissement de sa mission.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Une fois par trimestre au moins le directoire présente un rapport au conseil de surveillance.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Après la clôture de chaque exercice et dans un délai de six mois, le directoire lui présente, aux fins de vérification et de contrôle, les comptes annuels et, le cas échéant, les comptes consolidés accompagnés du rapport de gestion y afférent.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Le président du conseil de surveillance invite le président du conseil de développement à présenter les propositions de celui-ci.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Le conseil de surveillance délibère sur le projet stratégique du port mentionné à l'article L. 103-1.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 2</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Directoire</font></i></b></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 102-4.</i> - Le nombre de membres du directoire est déterminé pour chaque grand port maritime par décret.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Le président du directoire est nommé par décret après avis du conseil de surveillance. Les autres membres du directoire sont nommés par le conseil de surveillance sur proposition du président du directoire.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « La durée du mandat des membres du directoire est fixée par décret.</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 102-5. -</i> Le directoire assure la direction de l'établissement et est responsable de sa gestion. A cet effet, il est investi des pouvoirs les plus étendus pour agir en toute circonstance au nom du grand port maritime. Il les exerce dans la limite des missions définies à l'article L. 101-3 et sous réserve de ceux qui sont attribués au conseil de surveillance.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 3</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Conseil de développement</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'><i> « Art. L. 102-6. -</i> Dans chaque grand port maritime, les milieux professionnels, sociaux et associatifs ainsi que les collectivités territoriales et leurs groupements sont représentés dans un conseil de développement qui est consulté sur le projet stratégique et la politique tarifaire du grand port maritime. Il peut émettre des propositions et demander que des questions soient inscrites à l'ordre du jour d'une réunion du conseil de surveillance.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Un décret en Conseil d'Etat précise la composition du conseil de développement, les modalités de désignation de ses membres et ses règles de fonctionnement.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 4</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Conseil de coordination interportuaire</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 102-7.</i> - Pour assurer la cohérence des actions de grands ports maritimes et, le cas échéant, de ports autonomes fluviaux, s'inscrivant dans un même ensemble géographique ou situés sur un même axe fluvial, un conseil de coordination interportuaire associant des représentants de l'État, des collectivités territoriales et de leurs groupements, des ports concernés ainsi que des personnalités qualifiées peut être créé par décret.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Ce conseil adopte un document de coordination relatif aux grandes orientations en matière de développement, de projets d'investissement et de promotion des ports qui y sont représentés. Ce document peut proposer des modalités de mutualisation de leurs moyens.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Un décret en Conseil d'État précise la composition du conseil de coordination interportuaire, les modalités de désignation de ses membres, ses règles de fonctionnement et les conditions d'élaboration du document de coordination.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 5</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Personnel</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 102-8.</i> - Les dispositions des articles L. 112-4 et L. 112-5 sont applicables aux grands ports maritimes.</font></p><i><p align='justify' dir='ltr'><br clear='all'/></p><font size='2'></font></i><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><i><font size='2'> « Chapitre III</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Fonctionnement du grand port maritime</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Section 1</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Projet stratégique</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 103-1.</i> - Pour l'exercice des missions définies à l'article L. 101-3, le projet stratégique de chaque grand port maritime détermine ses grandes orientations, les modalités de son action et les dépenses et recettes prévisionnelles nécessaires à sa mise en œuvre. Il doit être compatible avec les orientations prévues par le document de coordination mentionné à l'article L. 102-7, lorsqu'il existe.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Un décret en Conseil d'Etat fixe les modalités d'élaboration et de révision du projet stratégique et précise son contenu.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Le grand port maritime peut conclure un contrat pluriannuel avec l'État et le cas échéant avec les collectivités territoriales intéressées ou leurs groupements, qui a pour objet de préciser les modalités de mise en œuvre du projet stratégique dans leurs domaines de compétences respectifs.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 103-2.</i> - Le grand port maritime peut, à titre exceptionnel, si le projet stratégique le prévoit et après accord de l'autorité administrative compétente, exploiter les outillages mentionnés au II de l'article L. 101-3 dans les cas suivants :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 1° En régie ou par l'intermédiaire de filiales, à condition qu'il s'agisse d'activités ou prestations accessoires dans l'ensemble des activités d'outillage présentes sur le port ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 2° Par l'intermédiaire de filiales pour un motif d'intérêt national ; l'autorité administrative notifie au grand port maritime la liste des activités ou des outillages dont le maintien doit être prévu pour ce motif dans le projet stratégique ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 3° Par l'intermédiaire d'une filiale, après échec d'un appel à candidatures organisé en application de l'article 7 de la loi portant réforme portuaire n°....... du ............ ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « 4° En détenant des participations minoritaires dans une personne morale de droit privé établie dans un Etat membre de l'Union européenne ou partie à l'Espace économique européen.</font></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><i><font size='2'> « Chapitre IV</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Contrôle</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> (Ce chapitre ne comporte pas de dispositions législatives)</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Chapitre V</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Aménagement</font></i></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> (Ce chapitre ne comporte pas de dispositions législatives)</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><i><font size='2'> « Chapitre VI</font></i></p><p align='justify' dir='ltr'><b><i><font size='2'> « Dispositions diverses</font></i></b></p><p align='justify' dir='ltr'><i><font size='2'></font></i></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 106-1.</i> - Les grands ports maritimes, ainsi que les collectivités territoriales et leurs groupements compétents en matière de ports maritimes, peuvent mettre en commun des moyens et poursuivre des actions communes.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « A cette fin, ils peuvent notamment créer des groupements d'intérêt public dotés de la personnalité morale et de l'autonomie financière entre eux ou entre un ou plusieurs d'entre eux et une ou plusieurs collectivités publiques pour conduire pendant une durée déterminée, des activités de promotion commerciale et d'entretien des accès maritimes.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Ces groupements sont soumis aux dispositions du chapitre I<sup> er</sup> du titre IV du livre III du code de la recherche.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 106-2.</i> - Les textes applicables aux ports autonomes maritimes, à l'exception du titre I<sup> er</sup> du livre I<sup> er</sup> ,<sup></sup> s'appliquent également aux grands ports maritimes pour autant qu'il n'y est pas dérogé par des dispositions spéciales. Le président du directoire du grand port maritime exerce les attributions dévolues au directeur du port autonome maritime.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. L. 106-3.</i> - Des décrets en Conseil d'État déterminent en tant que de besoin les modalités d'application du présent titre. »</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> TITRE II</font></p><p align='justify' dir='ltr'><b><font size='2'> DISPOSITIONS DIVERSES</font></b></p><p align='justify' dir='ltr'><b><font size='2'></font></b></p><p align='justify' dir='ltr'><b><font size='2'> Article 2</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> A l'article L. 221-1 du code de l'urbanisme les mots : « et les établissements publics mentionnés aux articles L. 321-1 et L. 324-1 » sont remplacés par les mots : «, les établissements publics mentionnés aux articles L. 321-1 et L. 324-1 et les grands ports maritimes ».</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 3</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> I. - Le code général des impôts est ainsi modifié :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> 1° Après l'article 1518 A, il est inséré un article 1518 A<i> bis</i> ainsi rédigé :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. 1518 A. bis.</i> - Pour l'établissement des impôts locaux, les valeurs locatives des outillages, équipements et installations spécifiques de manutention portuaire cédés ou ayant fait l'objet d'une cession de droits réels dans les conditions prévues aux articles 5, 6 et 7 de la loi n°......... du ........... portant réforme portuaire à un opérateur exploitant un terminal font l'objet d'une réduction égale à 100 % pour les deux premières années au titre desquelles les biens cédés entrent dans la base d'imposition de cet opérateur ; cette réduction est ramenée à 75 %, 50 % et 25 % respectivement pour chacune des trois années suivantes.</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Les entreprises qui entendent bénéficier de ces dispositions déclarent, chaque année, au service des impôts, les éléments entrant dans le champ d'application de l'abattement. » ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> 2° Après l'article 1464 I, il est inséré un article 1464 J ainsi rédigé :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> «<i> Art. 1464 J.</i> - Dans les ports maritimes où le maintien du transit portuaire impose la modernisation et la rationalisation des opérations de manutention, les collectivités territoriales et les établissements publics de coopération intercommunale dotés d'une fiscalité propre peuvent, par une délibération de portée générale prise dans les conditions prévues au premier alinéa du I de l'article 1639 A<i> bis</i> , exonérer de la taxe professionnelle due au titre des années 2010 à 2015 la valeur locative des outillages, équipements et installations spécifiques de manutention portuaire exploités au 31 décembre 2009, ainsi que de ceux acquis ou créés en remplacement de ces équipements, et rattachés à un établissement d'une entreprise de manutention portuaire situé dans le ressort d'un port exonéré de taxe professionnelle en application du 2° de l'article 1449.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « La liste des ports concernés ainsi que les caractéristiques des outillages, équipements et installations spécifiques visés ci-dessus sont fixées par arrêté du ministre chargé du budget et du ministre chargé des ports maritimes.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Les entreprises qui entendent bénéficier de ces dispositions déclarent, chaque année, au service des impôts, les éléments entrant dans le champ d'application de l'exonération. »</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> II. - Le<i> a</i> du 1° de l'article 1467 du code général des impôts est ainsi modifié :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Les mots : « articles 1459, 1518 A et 1518 B » sont remplacés par les mots : « articles 1459, 1518 A, 1518 A bis et 1518 B ».</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> III. - Les dispositions du présent article entrent en vigueur à une date fixée par décret et au plus tard le 1<sup> er</sup> juin 2009.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> TITRE III</font></p><p align='justify' dir='ltr'><b><font size='2'> DISPOSITIONS TRANSITOIRES ET FINALES</font></b></p><p align='justify' dir='ltr'><b><font size='2'></font></b></p><p align='justify' dir='ltr'><b><font size='2'> Article 4</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> L'annexe II de la loi n° 83-675 du 26 juillet 1983 de démocratisation du secteur public est complétée par l'alinéa suivant :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> « Les grands ports maritimes créés en application de l'article L. 101-1 du code des ports maritimes. »</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 5</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Sous réserve des cas prévus à l'article L. 103-2 du code des ports maritimes, les grands ports maritimes cessent d'exploiter les outillages mentionnés au II de l'article L. 101-3 du même code dans un délai qui ne peut excéder deux ans à compter de l'adoption de leur projet stratégique.</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> La propriété de ces outillages ou, s'ils sont immobiliers, les droits réels qui leur sont attachés sont cédés à des opérateurs de terminaux dans les conditions définies à l'article 7.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 6</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Chaque grand port maritime adopte le projet stratégique prévu à l'article L. 103-1 du code des ports maritimes dans les trois mois suivant son institution.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Le projet stratégique fixe, d'une part, le périmètre de chaque terminal et, d'autre part, la liste des outillages associés à céder. Il comprend un programme d'évolution de l'exploitation des terminaux et détermine, pour chaque terminal, le cadre de la négociation mentionnée à l'article 7.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Si le projet stratégique n'est pas adopté dans le délai prévu au premier alinéa, le ministre chargé des ports maritimes et le ministre chargé de l'économie mettent en demeure le grand port maritime d'y procéder. A défaut, ces ministres fixent par arrêté les prescriptions mentionnées au précédent alinéa, dans un délai de six mois à compter de l'institution du grand port maritime. L'arrêté se substitue alors au projet stratégique pour l'application de l'article 7 de la présente loi.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 7</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> I. - La procédure de vente des outillages mentionnée à l'article 5 et de cession des droits réels qui leur sont attachés est la suivante :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> 1° Si un ou des opérateurs sont déjà présents sur le terminal, les négociations pour le transfert sont menées, à leur demande, avec eux ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> 2° S'il n'existe pas d'opérateur présent sur le terminal ou si les négociations n'ont pas abouti dans un délai de trois mois après l'adoption du projet stratégique ou de l'arrêté mentionnés à l'article 6, le grand port maritime lance un appel à candidatures. Il négocie ensuite librement avec les candidats, qui sont sélectionnés dans le cadre d'une procédure transparente et non discriminatoire. Au terme de cette négociation, le grand port maritime choisit l'opérateur, avec lequel une convention de terminal est conclue. Cette convention, qui vaut autorisation d'occupation du domaine public, peut prévoir des objectifs de trafic ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> 3° Si l'appel à candidatures mentionné au 2° est infructueux et lorsque le projet stratégique le prévoit, le grand port maritime confie l'activité à une filiale pour une période n'excédant pas cinq ans. Au terme de cette période, l'établissement procède à un nouvel appel à candidatures. En cas d'appel à candidatures infructueux, l'activité continue à être exercée par la filiale, si le projet stratégique le prévoit. Le processus décrit ci-dessus est renouvelé autant de fois que nécessaire dans un délai n'excédant pas cinq ans à chaque fois, jusqu'à ce qu'un appel à candidatures soit fructueux.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> II. - Par dérogation à l'article L. 3211-17 du code général de la propriété des personnes publiques, les outillages de caractère mobilier, notamment les grues, les portiques, les bigues et les bandes transporteuses, sont cédés aux opérateurs en pleine propriété dans les conditions définies aux I et III du présent article.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Sauf s'il y renonce, l'opérateur de terminal bénéficie, dans les conditions définies aux deuxième et troisième alinéas de l'article L. 2122-6 du code général de la propriété des personnes publiques, de droits réels sur les outillages de caractère immobilier, notamment les hangars, dont il assure l'exploitation à la suite du transfert opéré en application du I du présent article.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> III. - Une commission composée de personnalités indépendantes veille au bon déroulement et à la transparence de la procédure fixée au I et émet un avis sur l'évaluation des biens et des droits réels avant leur cession. Sa composition et ses modalités de fonctionnement sont fixées par décret en Conseil d'État.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> IV. - Par dérogation aux dispositions du présent article, les concessions en vigueur sont maintenues jusqu'à leur terme sauf accord des parties.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 8</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Dans les trois mois qui suivent l'institution d'un grand port maritime, une convention ou un accord collectif passé entre le président du directoire du grand port maritime et les organisations syndicales représentatives des salariés du port établit une liste de critères de transfert aux opérateurs de terminal des salariés du grand port maritime employés à l'exploitation ou à la maintenance des outillages mentionnés à l'article 6 ou d'outillages qui ne sont pas propriété du port. Ces critères comprennent notamment les souhaits du salarié, sa qualification professionnelle, son ancienneté de service dans le port, ses qualités professionnelles appréciées par catégorie ainsi que ses perspectives professionnelles. A défaut d'accord dans ce délai, la liste est établie par le président du directoire du grand port maritime.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Au regard des critères retenus, le président du directoire du grand port maritime fixe, après consultation des organisations syndicales représentatives des salariés du port, la liste des salariés qui restent affectés sur des emplois du grand port maritime et, pour chaque terminal, la liste des salariés dont les contrats se poursuivent avec l'opérateur du terminal dans les conditions fixées aux articles 9 à 11.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 9</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Une négociation entre les organisations professionnelles représentant les entreprises de manutention, les organisations professionnelles représentant les ports autonomes et les organisations syndicales représentatives des salariés des ports est engagée en vue de la signature, avant le 1<sup> er</sup> novembre 2008, d'un accord-cadre précisant les modalités selon lesquelles les contrats de travail des salariés des ports autonomes mentionnés à l'article 8 se poursuivent avec les entreprises de manutention, les modalités d'accompagnement social de la présente loi et les modalités d'information des salariés.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Cet accord cadre comprend notamment :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> - des mesures prises par le port afin de limiter pour le salarié les effets d'un éventuel licenciement économique par l'entreprise de manutention ;</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> - des actions en vue du reclassement interne des salariés sur des emplois relevant de la même catégorie d'emplois ou équivalents à ceux qu'ils occupent, des actions favorisant le reclassement externe aux ports, des actions de soutien à la création d'activités nouvelles ou à la reprise d'activités existantes par les salariés, des actions de formation, de validation des acquis de l'expérience ou de reconversion de nature à faciliter le reclassement interne ou externe des salariés sur des emplois équivalents.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Un décret, pris avant le 1<sup> er</sup> décembre 2008, rend obligatoires les dispositions de cet accord-cadre aux grands ports maritimes, aux entreprises de manutention et aux salariés des ports, à l'exclusion des clauses qui seraient en contradiction avec des dispositions légales.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Il peut également exclure les clauses pouvant être distraites de l'accord sans en modifier l'économie, mais ne répondant pas à la situation des ports et des entreprises de manutention. Il peut étendre, sous réserve de l'application des dispositions légales, les clauses incomplètes au regard de ces dispositions.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Si, à la date du 1<sup> er</sup> novembre 2008, aucun accord cadre n'a pu être conclu, les dispositions de l'article 10 s'appliquent.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 10</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> À défaut de l'accord cadre prévu à l'article 9 ou si cet accord ne comporte pas les stipulations prévues à cet article, les contrats de travail des salariés du grand port maritime qui ne restent pas affectés sur des emplois du port en application de l'article 8 sont transférés à l'opérateur mentionné au dernier alinéa de cet article par convention entre le port et cet opérateur. Le nouvel employeur est tenu à l'égard des salariés des obligations qui incombaient au grand port maritime à la date de la signature de la convention de transfert.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Dans la limite de cinq années suivant le transfert, en cas de suppression de son emploi consécutive à des motifs économiques de nature à conduire au licenciement économique du salarié dont le contrat de travail a fait l'objet d'un transfert en application du présent article, ce contrat peut, à la demande de l'intéressé, se poursuivre avec le grand port maritime. Les institutions représentatives du personnel de l'entreprise sont consultées.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Tout transfert d'un contrat de travail dans les conditions précisées à l'alinéa précédent donne lieu au versement par l'employeur au grand port maritime d'une somme d'un montant égal à l'indemnité qui aurait été versée au salarié en cas de licenciement pour motif économique.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 11</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Les dispositions de l'article L. 2261-14 du code du travail s'appliquent au transfert de contrats de travail opérés en application de la présente loi.</font></p><font size='2'><p align='justify' dir='ltr'><br clear='all'/></p></font><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 12</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Les biens de l'État affectés aux ports autonomes maritimes existant à la date de publication de la présente loi, y compris les voies navigables dont l'exploitation concourt au développement du transport fluvial et qui sont gérées par les ports autonomes pour le compte de l'État, leur sont remis en pleine propriété, à l'exception de ceux relevant du domaine public maritime naturel ou du domaine public fluvial naturel. Ce transfert est gratuit et ne donne lieu à paiement d'aucune indemnité, droit, taxe, salaire ou honoraires.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Dans le cas de la vente de biens immobiliers remis en pleine propriété à un port autonome en application du présent article, le port autonome ou grand port maritime intéressé reverse à l'État 50 % de la différence existant entre, d'une part, le revenu de cette vente et, d'autre part, la valeur de ces biens à la date où ils lui ont été transférés, majorée des investissements du port autonome et du grand port maritime dans ces biens.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><b><font size='2'> Article 13</font></b></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> Lorsqu'un grand port maritime est substitué à un port autonome :</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> I. - Le conseil d'administration exerce les compétences dévolues au conseil de surveillance et le directeur du port celles dévolues au directoire jusqu'à la mise en place des organes correspondants et pendant un délai qui ne saurait excéder trois mois à compter de la substitution.</font></p><p align='justify' dir='ltr'><font size='2'></font></p><p align='justify' dir='ltr'><font size='2'> II. - Jusqu'à la tenue des élections prévues au chapitre II du titre II de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public et pendant un délai qui ne saurait excéder six mois à compter de la substitution, siégent au conseil de surveillance en qualité de représentants du personnel trois membres désignés sur proposition des organisations syndicales représentatives.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018688037"}}