{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758148","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758148.xml","nature":null,"titre":"LOI n° 2008-757 du 1er août 2008 relative à la responsabilité environnementale et à diverses dispositions d'adaptation au droit communautaire dans le domaine de l'environnement","type":"LOI_PUBLIEE","dateCreation":1217808000000,"dateDerniereModification":1226880000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Code de l'environnement, article L165-2</td><td> Dispositions relatives à la prévention et à la réparation de certains dommages causés à l'environnement</td><td><a href=\"/loda/id/JORFTEXT000020553030\"> Décret n° 2009-468 du 23/04/2009</a></td></tr><tr><td> Article 7, I, 1°, a</td><td> Code de l'environnement, article L221-1</td><td> Définition des normes de qualité de l’air et valeurs-guides pour l’air intérieur</td><td><a href=\"/loda/id/JORFTEXT000024909119\"> Décret n° 2011-1727 du 2/12/2011</a></td></tr><tr><td> Article 7, II, 2°</td><td> Code de l'environnement, article L221-2</td><td> Liste des substances surveillées et normes de qualité de l’air mentionnées à l’article L. 221-1</td><td><a href=\"/loda/id/JORFTEXT000019735657\"> Décret n° 2008-1152 du 7/11/2008</a></td></tr><tr><td> Article 7, X, 2°</td><td> Code de l'environnement, article L223-1</td><td> Normes de qualité de l’air</td><td><a href=\"/loda/id/JORFTEXT000019735657\"> Décret n° 2008-1152 du 7/11/2008</a></td></tr><tr><td> Article 8, I, 1°</td><td> Code de l'environnement, article L224-1, II, 2°</td><td> Seuil de puissance au-delà duquel les chaudières et systèmes de climatisation font l’objet d’entretiens, de contrôles périodiques ou d’inspections</td><td><a href=\"/loda/id/JORFTEXT000022050074\"> Décret n° 2010-349 du 31/03/2010</a></td></tr><tr><td> Article 8, I, 1°</td><td> Code de l'environnement, article L224-1, II, 2°</td><td> Seuil de puissance au-delà duquel les chaudières et systèmes de climatisation font l’objet d’entretiens, de contrôles périodiques ou d’inspections</td><td><a href=\"/loda/id/JORFTEXT000020723225\"> Décret n° 2009-648 du 9/06/2009</a></td></tr><tr><td> Article 8, I, 1°</td><td> Code de l'environnement, article L224-1, II, 2°</td><td> Seuil de puissance au-delà duquel les chaudières et systèmes de climatisation font l’objet d’entretiens, de contrôles périodiques ou d’inspections</td><td><a href=\"/loda/id/JORFTEXT000020723245\"> Décret n° 2009-649 du 9/06/2009</a></td></tr><tr><td> Article 9, II, 4°</td><td></td><td> Conditions d'utilisation des produits biocides</td><td><a href=\"/loda/id/JORFTEXT000021560391\"> Décret n° 2009-1685 du 30/12/2009</a></td></tr><tr><td> Article 13</td><td> Code de l'environnement, article L414-4, III, 1°</td><td> Liste nationale des documents de planification, programmes ou projets ainsi que les manifestations ou interventions soumis à un régime administratif d'autorisation, d'approbation ou de déclaration au titre d'une législation ou d'une réglementation distincte de Natura 2000 faisant l'objet d'une évaluation des incidences Natura 2000</td><td><a href=\"/loda/id/JORFTEXT000022082126\"> Décret n° 2010-365 du 9/04/02010</a></td></tr><tr><td> Article 13</td><td> Code de l'environnement, article L414-4, IV</td><td> Liste nationale de référence des documents de planification, programmes ou projets ainsi que les manifestations ou interventions ne relevant pas d'un régime administratif d'autorisation, d'approbation ou de déclaration au titre d'une législation ou d'une réglementation distincte de Natura 2000 mais pouvant être soumis à autorisation en application de la loi et faisant alors l'objet d'une évaluation des incidences Natura 2000</td><td><a href=\"/loda/id/JORFTEXT000024476415\"> Décret n° 2011-966 du 16/08/2011</a></td></tr><tr><td> Article 13</td><td> Code de l'environnement, article L414-4, IV</td><td> Liste nationale de référence des documents de planification, programmes ou projets ainsi que les manifestations ou interventions ne relevant pas d'un régime administratif d'autorisation, d'approbation ou de déclaration au titre d'une législation ou d'une réglementation distincte de Natura 2000 mais pouvant être soumis à autorisation en application de la loi et faisant alors l'objet d'une évaluation des incidences Natura 2000</td><td><a href=\"/loda/id/JORFTEXT000022082126\"> Décret n° 2010-365 du 9/04/2010</a></td></tr><tr><td> Article 13</td><td> Code de l'environnement, article L414-4, VIII</td><td> Listes des types d'habitat naturel ou des espèces prioritaires faisant l'objet d'une protection renforcée</td><td> Publication du décret envisagé en décembre 2008</td></tr></tbody></table>","exposeMotif":"<font size='2'></font><font size='2'><p align='center'></p><p><font size='2'> Au terme d'une dizaine d'années de travaux (livre vert en 1993, livre blanc en 2000), la Commission européenne a adopté, le 24 janvier 2002, une proposition de directive sur la responsabilité environnementaleen vue de la prévention et de la réparation des dommages environnementaux. Cette proposition a conduit à l'adoption de la directive 2004/35/CE du Parlement européen et du Conseil du 21 avril 2004 sur la responsabilité environnementale en ce qui concerne la prévention et la réparation des dommages environnementaux, publiée au<i> Journal officiel</i> de l'Union européenne L 143 du 30 avril 2004.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les dispositions de ce projet de loi assurant la transposition de la directive 2004/35/CE mettent également en oeuvre les articles 3 et 4 de la Charte de l'environnement relatifs, respectivement, à la prévention des atteintes et à la réparation des dommages à l'environnement. La directive vise à prévenir et à réparer certains dommages écologiques graves. Elle donne un contenu concret à l'obligation de réparation du dommage écologique qui doit poursuivre le rétablissement des milieux affectés dans l'état qui était le leur avant le dommage.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les principales caractéristiques du régime prévu par la directive sont les suivantes.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La directive fixe une liste précise des dommages écologiques qu'il convient de prévenir ou réparer, à savoir les atteintes à l'état des sols, à celui des eaux ainsi qu'aux espèces et habitats naturels protégés, en réservant par ailleurs son application aux dommages graves.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> C'est à l'exploitant de l'activité professionnelle causant ou risquant de causer des dommages à l'environnement qu'il revient de prendre, à ses frais, les mesures de prévention ou de réparation nécessaires. Un double régime<i> sui generis</i> est institué : un régime de responsabilité sans faute pour des activités dangereuses mentionnées à l'annexe III de la directive et un régime de responsabilité pour faute pour les autres activités, limité aux seuls dommages aux espèces et habitats naturels protégés.</font></p><font size='2'><p align='justify'><br clear='all'/></p></font><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Une autorité compétente, dont le choix est laissé aux Etats membres, est chargée de veiller au respect par l'exploitant de ses obligations en matière de prévention ou de réparation, de décider des mesures nécessaires à partir des propositions de l'exploitant, et de se substituer à celui-ci dans certains cas exceptionnels.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La directive prévoit que l'exploitant ne supporte pas les coûts des mesures de prévention ou de réparation en cas de dommages résultant du fait d'un tiers ou d'une instruction administrative. Elle offre en outre aux Etats membres la faculté de prévoir que l'exploitant n'est pas tenu de supporter les coûts des mesures de réparation s'il apporte la preuve qu'il n'a pas commis de faute ou de négligence et qu'il a par ailleurs soit respecté les autorisations encadrant l'émission ou l'événement à l'origine du dommage, soit démontré que les effets négatifs de son activité sur l'environnement étaient imprévisibles en l'état des connaissances scientifiques et techniques au moment du fait générateur du dommage.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Afin d'assurer la complète transposition de la directive, le projet de loi définit un régime de police spéciale nouveau dédié à la prévention et à la réparation des dommages graves à l'environnement. Ce dispositif transversal, commun à l'ensemble des activités entrant dans son champ d'application, n'affecte en rien le régime des autres polices spéciales prévues, notamment, par le code de l'environnement. Chacune de ces polices continuera d'être exercée en vue de l'objet et selon les procédures qui leur sont propres.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le projet de loi comporte cinq articles.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article 1<sup> er</sup></font><font size='2'> complète le livre I<sup> er</sup> du code de l'environnement en y ajoutant un titre VI intitulé « Prévention et réparation de certains dommages causés à l'environnement ». Il institue à cette fin les articles L. 160-1 à L. 166-2.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 160-1 pose le principe de la prévention et de la réparation, sur la base du principe pollueur-payeur, des dommages causés à l'environnement par l'activité d'un exploitant. Cet article transpose l'article 1<sup> er</sup> de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le chapitre I<sup> er</sup> définit le champ d'application du nouveau régime.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 161-1 transpose les dispositions de l'article 2 de la directive, points 1, 2, 3 et 13, qui définissent les dommages concernant les sols, les eaux et les espèces et habitats naturels protégés, et la notion de services écologiques. Le 3°, qui définit les dommages aux espèces et habitats naturels protégés, prévoit que les listes de ces espèces et habitats seront fixées par des arrêtés interministériels. Ces arrêtés reprendront les listes des espèces mentionnées aux annexes des directives 79/409/CEE du Conseil du 2 avril 1979 concernant la conservation des oiseaux sauvages (JO L 103 du 25/04/79) et 92/43/CEE du Conseil du 21 mai 1992 concernant la conservation des habitats naturels ainsi que de la faune et de la flore sauvages (JO L 206 du 22/07/92).</font></p><font size='2'><p align='justify'><br clear='all'/></p></font><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les articles L. 161-2 à L. 161-4 transposent les dispositions de l'article 4 points 1, 2, 3, 4 et 6 de la directive qui excluent de son champ d'application les dommages causés par une guerre étrangère, par des phénomènes de nature exceptionnelle répondant aux critères de la force majeure, ou résultant d'activités dont le régime de responsabilité est déjà défini par des accords internationaux.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 161-5 institue la prescription trentenaire exigée par le troisième alinéa de l'article 17 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 161-6, qui achève la transposition de l'article 17 précité, précise les conditions de l'application dans le temps du nouveau régime.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 161-7 définit la notion d'exploitant en combinant la définition qu'en donne l'article 2.6 de la directive avec celle de l'article 2.7 relative à l'activité professionnelle. Conformément à l'intention du législateur communautaire, l'exploitant doit être la personne qui pourra utilement et effectivement prendre les mesures de prévention et de réparation. Le contrôle qu'il exerce sur son activité, son affaire ou son entreprise doit s'entendre de leur direction effective. En particulier, la notion de contrôle au sens de cet article ne saurait s'appliquer à l'actionnaire, aux établissements de crédit, aux autorités chargées du contrôle administratif ou à des autorités de tutelle. Il appartiendra donc à l'autorité administrative compétente, sous le contrôle du juge, de veiller à ce que cette définition soit mise en œuvre dans le respect des objectifs de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le chapitre II établit le régime auquel sont soumis les exploitants dont les activités ont causé des dommages à l'environnement ou sont susceptibles de causer de tels dommages.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La section 1 en définit les principes.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les articles L. 162-1 et L. 162-2 reprennent la distinction opérée par l'article 3.1<i> a</i> et<i> b</i> de la directive entre d'une part, les dommages causés à l'environnement par des activités professionnelles réputées dangereuses et figurant à ce titre à l'annexe III de la directive, même en l'absence de faute ou de négligence de l'exploitant et, d'autre part, les dommages causés aux espèces et habitats naturels protégés par des activités professionnelles ne figurant pas à cette annexe, lorsque l'exploitant a commis une faute ou une négligence. La liste de ces différentes activités sera établie par décret en Conseil d'Etat.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-3 transpose particulièrement l'article 4.5 de la directive, qu'éclaire son considérant 13, en précisant que ne sont visés les dommages ou menaces de dommages causés par une pollution à caractère diffus que s'il est possible d'établir un lien de causalité entre ces dommages et les activités d'exploitants identifiés. Le régime de la directive suppose en effet l'existence d'un dommage mesurable, un ou plusieurs exploitants identifiables, et un lien de causalité entre les activités de ces exploitants et le dommage.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-4 précise que les dispositions nouvelles sont sans effet sur le droit des personnes victimes d'un dommage personnel d'en demander réparation en vertu des régimes de responsabilité existant.</font></p><font size='2'><p align='justify'><br clear='all'/></p></font><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La section 2 définit les mesures de prévention ou de réparation des dommages.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-5 transpose l'article 2.10 de la directive en définissant les objectifs des mesures de prévention et la notion de menace imminente de dommage.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-6, qui transpose l'alinéa 3 du paragraphe 1 et le paragraphe 2 de l'annexe II de la directive, précise les objectifs auxquels doivent tendre les mesures de réparation des dommages affectant les sols.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L.162-7 transpose l'article 2.11 de la directive ainsi que les dispositions de nature législative de l'annexe II relatives aux définitions et objectifs des mesures de réparation primaire, complémentaire et compensatoire des dommages environnementaux affectant les eaux ou les espèces et habitats naturels protégés.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-8 impose à l'exploitant, en cas de menace imminente d'un dommage à l'environnement, de prendre sans retard et à ses frais les mesures de prévention nécessaires et d'informer sans délai l'autorité administrative compétente en cas de persistance du risque. Cet article transpose l'article 5 de la directive.</font></p><p align='justify'><i><font size='2'></font></i></p><p align='justify'><font size='2'> L'article L. 162-9 oblige l'exploitant, en cas de dommage à l'environnement, à en informer l'autorité administrative compétente et à prendre sans délai toute mesure propre à mettre fin aux causes du dommage, à prévenir et réduire l'aggravation de celui-ci ainsi que ses effets. Il transpose l'article 6.1 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-10 dispose qu'il incombe à l'autorité administrative compétente d'évaluer la nature et les conséquences du dommage. Il transpose l'article 11.2 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-11<i></i> fixe le cadre dans lequel l'exploitant identifie les options de réparation raisonnable et les soumet à l'approbation de l'autorité administrative compétente. Il transpose l'article 7.1 et contribue à la transposition de l'annexe II.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-12 prévoit les consultations auxquelles les mesures de réparation proposées doivent être soumises par l'autorité compétente avant qu'elle ne les approuve. Il transpose l'article 7.4 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-13 concerne l'approbation des mesures et la détermination de leur mise en œuvre par l'autorité administrative compétente. Il contribue à la transposition de l'article 7 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les articles L. 162-14 et L. 162-15 définissent les conditions dans lesquelles les mesures de prévention ou de réparation peuvent être mises en œuvre dans les propriétés privées.</font></p><font size='2'><p align='justify'><br clear='all'/></p></font><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-16 ouvre, en cas d'urgence et lorsque l'exploitant ne peut être immédiatement identifié, à des collectivités territoriales ou à leurs groupements, à des établissements publics, à des groupements d'intérêt public, à des associations de protection de l'environnement, à des syndicats professionnels, à des fondations, à des propriétaires de biens affectés par les dommages ou à leurs associations, la possibilité, soumise au contrôle de l'autorité administrative compétente, de réaliser eux-même des mesures de prévention ou de réparation. Cet article transpose l'article 11.3 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La section 3 précise les pouvoirs de police de l'autorité administrative compétente.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-17 donne à l'autorité administrative compétente la possibilité de demander à tout moment à l'exploitant de lui fournir les informations relatives aux dommages et aux mesures de prévention ou de réparation qu'il est tenu de prendre. A ce titre, elle pourra diligenter les agents placés sous son autorité pour exiger de l'exploitant les renseignements et justifications nécessaires. Cet article transpose les articles 5.2 et 5.3<i> a</i> et 6.1 et 6.2 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-18 permet à l'autorité administrative compétente de mettre en demeure l'exploitant qui n'a pas pris les mesures de prévention ou de réparation nécessaires de mettre en œuvre celles-ci. Si, malgré cette mise en demeure, l'exploitant ne met pas en œuvre les mesures prescrites, possibilité est donnée à l'autorité administrative compétente de faire consigner entre les mains d'un comptable public une somme répondant du montant des mesures prescrites ou de faire procéder d'office à leur exécution aux frais de l'exploitant. Cet article transpose les articles 5.3, 6.2 et 6.3 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-19 définit le régime applicable en cas d'urgence qui donne pouvoir à l'autorité administrative compétente de prendre ou de faire prendre les mesures de prévention ou de réparation nécessaires. Cet article transpose les articles 5.4 et 6.3 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> La section 4 traite du coût des mesures de prévention et de réparation des dommages.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-20 définit le coût des mesures de prévention et de réparation, transposant l'article 2.16 de la directive. L'article L. 162-21 transpose l'article 8.1 en précisant que ce coût est supporté par l'exploitant.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-22 envisage l'hypothèse de dommages causés par les activités de différents exploitants et pose le principe d'une répartition du coût des mesures de prévention ou de réparation entre ces exploitants à concurrence de la part prise par leurs activités respectives dans la probabilité ou la réalisation des dommages. Cet article transpose les articles 9 et 16.2 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-23 transpose l'article 8.2 de la directive en habilitant l'autorité administrative compétente à recouvrer le coût auprès de l'exploitant qui a causé le dommage à la suite d'une procédure d'exécution d'office. Elle peut aussi ne pas recouvrer les coûts lorsque le montant des dépenses nécessaires à cet effet est supérieur à la somme à recouvrer.</font></p><font size='2'><p align='justify'><br clear='all'/></p></font><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-24 ouvre la possibilité aux personnes qui ont participé en application de l'article L. 162-16 au financement de mesures de prévention ou de réparation d'en obtenir le remboursement par l'exploitant lorsque celui-ci a été identifié.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-25 transpose l'article 10 de la directive en précisant que l'action pour le recouvrement des coûts ne peut être engagée au-delà d'un délai de cinq ans à compter de la date à laquelle les mesures prescrites ont été achevées ou de la date à laquelle l'exploitant a été identifié, la date la plus récente étant retenue.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-26, qui transpose l'article 8.3<i> a</i> et<i> b</i> de la directive, dispose que l'exploitant peut recouvrer par toute voie de droit le coût des mesures de prévention et de réparation d'un dommage à l'environnement dans le cas où ce dommage ou sa menace sont le fait d'un tiers ou résultent du respect d'un ordre ou d'une instruction émanant d'une autorité publique sans lien avec l'activité de l'exploitant.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 162-27, qui transpose les dispositions du<i> b</i> de l'article 8.4 de la directive, prévoit que l'exploitant n'est pas tenu de supporter les coûts des actions de réparation s'il apporte la preuve qu'il n'a pas commis de faute ou de négligence et s'il peut démontrer que ce dommage résulte d'une émission ou d'une activité ou de tout mode d'utilisation d'un produit dans le cadre d'une activité qui n'était pas considérée comme susceptible de causer des dommages à l'environnementau regard de l'état des connaissances scientifiques et techniques au moment du fait générateur du dommage.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le chapitre III introduit des dispositions pénales analogues à celles existant déjà dans les régimes de police applicables notamment aux installations, ouvrages, travaux et activités soumis au livre II du code de l'environnement ou aux installations classées pour la protection de l'environnement du livre V du même code. Ces dispositions se justifient au regard de l'article 16 de la directive.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les articles L. 163-1 à L. 163-3 fixent le régime de constatation des infractions.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Les articles L. 163-4 à L. 163-7 incriminent le fait de faire obstacle aux fonctions des agents chargés du contrôle et de ne pas se conformer à une mise en demeure de l'autorité administrative compétente, et prévoient les peines encourues pour ces délits.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le chapitre IV est relatif aux dispositions particulières à certaines activités.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 164-1 rappelle que l'application des dispositions nouvelles ne fait pas obstacle à la mise en œuvre des mesures prévues par les autres régimes de police.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> Le chapitre V introduit plusieurs dispositions diverses.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 165-1 précise que les décisions de l'autorité administrative compétente prises dans le cadre de la mise en œuvre de ce régime de responsabilité sont soumises à un contentieux de pleine juridiction.</font></p><font size='2'><p align='justify'><br clear='all'/></p></font><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article L. 165-2</font><font size='2'> renvoie les modalités d'application du titre VI à un décret en Conseil d'Etat. Ce décret fixera plus particulièrement la liste des activités dangereuses pour lesquelles l'exploitant est soumis au régime de responsabilité défini à l'article L. 162-1. Il désignera également l'autorité administrative compétente pour mettre en œuvre cette législation, déterminera les conditions d'appréciation de la gravité des dommages ainsi que le contenu et les conditions de mise en œuvre des mesures de prévention ou de réparation nécessaires. Il précisera également les conditions dans lesquelles les personnes concernées seront consultées ou informées préalablement à la mise en œuvre des mesures de réparation. Enfin, le décret transposera les dispositions de l'article 12 de la directive qui prévoient que les associations de protection de l'environnement et toute personne concernée peuvent demander à l'autorité administrative compétente de mettre en œuvre des mesures de réparation.</font></p><p align='justify'><i><font size='2'></font></i></p><p align='justify'><font size='2'> L'article 2</font><font size='2'> complète la loi du 29 décembre 1892 modifiée sur les dommages causés à la propriété privée par l'exécution de travaux publics afin d'en permettre l'application prévue par l'article L. 162-16.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article 3</font><font size='2'> complète le code de justice administrative pour y mentionner l'existence de trois référés spéciaux prévus par le code de l'environnement.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article 4</font><font size='2'> étend à Mayotte l'application des dispositions des articles L. 160-1 et suivants nouveaux et en prévoit les adaptations.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'> L'article 5</font><font size='2'> modifie le dernier alinéa de l'article L. 229-13 du code de l'environnement pour supprimer la possibilité, pour les activités industrielles concernées par le Plan National d'Allocations de Quotas de gaz à effet de serre (PNAQ), de mettre en réserve pour la seconde période (de 2008 à 2012) les quotas de gaz à effet de serre affectés et non utilisés lors de la première période (2005 à 2007). Cette modification permet à la France de remplir l'engagement qu'elle a pris auprès des autorités communautaires.</font></p></font>","arborescence":{"niveaux":[{"id":"1198849258225","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849258227","libelle":"Sénat","niveaux":[],"liens":[{"id":"1211873841142","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-288.html","data":""}]},{"id":"1198849258226","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1214472599740","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/responsabilite_environnementale.asp","data":""}]}],"liens":[]},{"id":"1198849258228","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1211873883202","libelle":"Rapport n° 348 de M. Jean BIZET","lien":"http://www.senat.fr/rap/l07-348/l07-348.html","data":""},{"id":"1214472640321","libelle":"Rapport n° 973 de M. Alain Gest","lien":"http://www.assemblee-nationale.fr/13/rapports/r0973.asp","data":""},{"id":"1216735484594","libelle":"Rapport  n° 1034 par M. Alain Gest rapporteur","lien":"http://www.assemblee-nationale.fr/13/rapports/r1034.asp","data":""}]},{"id":"1198849258229","libelle":"Débats parlementaires","niveaux":[{"id":"1198849258231","libelle":"Sénat (Urgence déclarée)","niveaux":[],"liens":[{"id":"1211979118903","libelle":"Compte rendu intégral de la séance du 27 mai 2008:","lien":"http://www.senat.fr/seances/s200805/s20080527/st20080527000.html","data":"Discussion générale, renvoi en commission, discussion des articles, article premier, art L.160-1, art L. 161-1, art L.161-2, art L.161-3, art L.161-4, art L.161-5, art L.161-6, art L.161-7, art additionnel après l'art. L.161-7, art L.162-1 et L.162-2, art L.162-3, article L.162-4, art additionnel après l'art L.162-7, art L.162-5 à L.162-7, art L.162-8 à L. 162-16art L.162-17, art L.162-18, art L.162-20 et L.162-21, art L.162-22, art L.162-23, art L.162-24, art L.162-25, art L.162-27, art additionnel après l'art. 162-27, art L.163-1 à L.163-7division additionnelle après l'art 163-7, art L.164-1, art L.165-2"},{"id":"1212051591069","libelle":"Compte rendu intégral de la séance du 28 mai 2008 : ","lien":"http://www.senat.fr/seances/s200805/s20080528/st20080528000.html","data":"Discussion des articles (suite), art additionnel, art 2, art 4, art additionnel, art 5, division additionnelle, art additionnels, intitulé du projet de loi"}]},{"id":"1198849258230","libelle":"Assemblée nationale","niveaux":[{"id":"1214382672766","libelle":"Compte rendu intégral des séances du 24 juin 2008:","niveaux":[],"liens":[{"id":"1214382760288","libelle":"2ème séance du 24 juin 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080203.asp","data":"question préalable, discussion générale, avant l'article premier, article premier"},{"id":"1214382812669","libelle":"3ème séance du 24 juin 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080204.asp","data":"article premier (suite)"}]},{"id":"1214472435347","libelle":"Compte rendu analytique des séances du 25 juin 2008 : ","niveaux":[],"liens":[{"id":"1214472554129","libelle":"1ère séance du 25 juin 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080205.asp","data":"Article 1er (suite), après l'article 1er, art 2 à 4, art 4 bis, art 6, art 7 à 9, après l'art 9, art 10 et 11, art 12, après l'art 12, art 13, après l'art 13"}]}],"liens":[]},{"id":"1217855523556","libelle":"Sénat (Deuxième lecture)","niveaux":[],"liens":[{"id":"1217855594287","libelle":"Compte rendu intégral de la séance du 10 juillet 2008:","lien":"http://www.senat.fr/seances/s200807/s20080710/st20080710000.html","data":"Discussion et adoption du projet de loi"}]},{"id":"1216735167129","libelle":"Assemblée nationale (CMP)","niveaux":[],"liens":[{"id":"1216735282340","libelle":"Compte rendu intégral de la séance unique du 22 juillet 2008:","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008-extra/20081022.asp","data":"Lecture du texte en CMP, adoption du texte"}]}],"liens":[]}],"liens":[{"id":"1198849258232","libelle":"Communiqué de presse du Conseil des ministres du 4 avril 2007","lien":"http://archives.gouvernement.fr/villepin/acteurs/gouvernement/conseils_ministres_35/conseil_ministres_4_avril_902/responsabilite_environnementale_58098.html","data":"La ministre de l’Ecologie et du Développement durable a présenté un projet de loi relatif à la responsabilité environnementale. Ce projet de loi transpose la directive 2004/35/CE du Parlement et du Conseil du 21 avril 2004 qui vise à prévenir, réparer ou compenser les dommages écologiques graves causés à la qualité des eaux de surface et souterraines, à l’état des sols ainsi qu’aux espèces et habitats naturels protégés. Les exploitants qui se livrent à l’une des activités présentant des risques particuliers que mentionne la directive devront prendre les mesures préventives appropriées. En cas de dommage, il leur reviendra de prendre les mesures de réparation permettant de retrouver l’état antérieur du milieu naturel. Les mêmes obligations valent pour l’ensemble des activités, qu’elles soient ou non à risque, lorsque sont en cause les espèces et les habitats naturels protégés. Ce nouveau régime de responsabilité, dont l’objet est de protéger l’intégrité du milieu naturel en l’absence même de victime indemnisable, contribue à la mise en œuvre des principes de prévention et de réparation inscrits dans la Charte de l’environnement. Par ailleurs, conformément à l’engagement pris par la France dans le domaine de la lutte contre le changement climatique, le projet de loi comprend une disposition visant à interdire, dans le cadre du plan national d’affectation des quotas de CO2 approuvé par la Commission européenne le 26 mars 2007 pour la période 2008-2012, l’utilisation des quotas de CO2 affectés mais non employés durant la période précédente (2005-fin 2007). Les dispositions de ce projet de loi témoignent du souci constant du Gouvernement de mettre en oeuvre de façon effective la Charte de l’environnement et de satisfaire complètement aux engagements communautaires de la France."},{"id":"1238766968656","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 27 mars 2009","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-757.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"},{"id":"1212051678530","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2006-2007/288.html","data":""},{"id":"1214472813704","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 25 juin 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0165.asp","data":""},{"id":"1216735404213","libelle":"Projet de loi adopté en CMP par le Sénat le 10 juillet 2008 ","lien":"http://www.senat.fr/leg/tas07-134.html","data":""},{"id":"1216735353632","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 22 juillet 2008 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0175.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000019277729","libelleTexte":"LOI n° 2008-757 du 1er août 2008 relative à la responsabilité environnementale et à diverses dispositions d'adaptation au droit communautaire dans le domaine de l'environnement","contenuDossier":"<p align='justify'><font size='2'></font></p><p align='justify'><font size='2'></font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='justify'><font size='2'> Le Premier ministre,</font></p><p align='justify'><font size='2'> Sur le rapport du ministre de l'écologie et du développement durable,</font></p><p align='justify'><font size='2'> Vu l'article 39 de la Constitution,</font></p><p align='justify'><font size='2'> Décrète :</font></p><p align='justify'><font size='2'> Le présent projet de loi relatif à la responsabilité environnementale, délibéré en Conseil des ministres après avis du Conseil d'État, sera présenté au Sénat par la ministre de l'écologie et du développement durable, qui sera chargée d'en exposer les motifs et d'en soutenir la discussion.</font></p><p align='justify'><font size='2'> Article 1er</font></p><p align='justify'><font size='2'> Il est ajouté au livre Ier du code de l'environnement un titre VI rédigé comme suit :</font></p><p align='justify'><font size='2'> « TITRE VI</font></p><p align='justify'><font size='2'> « PRÉVENTION ET RÉPARATION DE CERTAINS DOMMAGES</font></p><p align='justify'><font size='2'> « CAUSÉS À L'ENVIRONNEMENT</font></p><p align='justify'><font size='2'> « Art. L. 160-1. - Le présent titre définit les conditions dans lesquelles sont prévenus ou réparés, en application du principe pollueur-payeur, les dommages causés à l'environnement par l'activité d'un exploitant.</font></p><p align='justify'><font size='2'> « CHAPITRE IER</font></p><p align='justify'><font size='2'> « CHAMP D'APPLICATION</font></p><p align='justify'><font size='2'> « Art. L. 161-1. - I. - Constituent des dommages causés à l'environnement au sens du présent titre les modifications négatives mesurables affectant gravement :</font></p><p align='justify'><font size='2'> « 1° L'état des sols lorsque leur contamination du fait de l'introduction directe ou indirecte en surface ou dans le sol de substances, préparations, organismes ou micro-organismes a pour effet de créer un risque d'incidence négative grave sur la santé humaine ;</font></p><p align='justify'><font size='2'> « 2° L'état écologique, chimique ou quantitatif ou le potentiel écologique des eaux, sous réserve de l'application des dispositions prévues au VII de l'article L. 212-1 ;</font></p><p align='justify'><font size='2'> « 3° La conservation ou le rétablissement dans un état favorable à leur maintien à long terme :</font></p><p align='justify'><font size='2'> « a) Des populations des espèces de faune et de flore sauvages protégées en application du présent code et figurant sur une liste établie par arrêté conjoint du ministre chargé de la protection de la nature et du ministre chargé de l'agriculture ou, lorsqu'il s'agit d'espèces marines, du ministre chargé des pêches maritimes ;</font></p><p align='justify'><font size='2'> « b) Dans les sites Natura 2000, des habitats des espèces de faune et de flore sauvages qui justifient la désignation de ces sites ;</font></p><p align='justify'><font size='2'> « c) Dans les sites Natura 2000, des habitats naturels figurant sur une liste établie par application du I de l'article L. 414-1 ;</font></p><p align='justify'><font size='2'> « d) Des sites de reproduction et des aires de repos des espèces protégées en application du présent code et figurant sur une liste établie par arrêté conjoint du ministre chargé de la protection de la nature et du ministre chargé de l'agriculture ou, lorsqu'il s'agit d'espèces marines, du ministre chargé des pêches maritimes.</font></p><p align='justify'><font size='2'> « II. - Ne constituent pas de tels dommages les atteintes aux espèces et habitats naturels protégés causées par :</font></p><p align='justify'><font size='2'> « 1° L'exécution des programmes et projets de travaux, d'ouvrages ou d'aménagements autorisés ou approuvés au titre de l'article L. 414-4 ;</font></p><p align='justify'><font size='2'> « 2° Une activité autorisée ou approuvée en application des articles L. 411-2 et L. 411-3, dès lors que les prescriptions découlant de ces articles ont été respectées.</font></p><p align='justify'><font size='2'> « III. - Les dommages causés à l'environnement incluent les détériorations mesurables, directes ou indirectes, des services écologiques. Ces services correspondent aux fonctions assurées par les sols, les eaux, les espèces et habitats naturels protégés mentionnés au I au bénéfice d'une autre de ces ressources naturelles ou au bénéfice du public, notamment les usages associés aux milieux naturels, mentionnés à l'article L. 411-3. Ils ne comprennent pas les services rendus au public par des aménagements réalisés par l'exploitant ou le propriétaire.</font></p><p align='justify'><font size='2'> « Art. L. 161-2. - Le présent titre ne s'applique pas aux dommages à l'environnement ou à la menace imminente de dommages :</font></p><p align='justify'><font size='2'> « 1° Causés par un conflit armé, des hostilités, une guerre civile ou une insurrection ;</font></p><p align='justify'><font size='2'> « 2° Résultant d'activités menées principalement dans l'intérêt de la défense nationale ou de la sécurité internationale, autres que celles soumises à déclaration ou autorisation et prévues par les articles L. 214-1 à L. 214-10 et par le titre Ier du livre V ;</font></p><p align='justify'><font size='2'> « 3° Causés par un phénomène naturel de nature exceptionnelle, inévitable et irrésistible ;</font></p><p align='justify'><font size='2'> « 4° Résultant d'activités dont l'unique objet est la protection contre les risques naturels majeurs ou les catastrophes naturelles ;</font></p><p align='justify'><font size='2'> « 5° Résultant d'un événement ou d'un accident à l'égard duquel la responsabilité ou l'indemnisation est régie par les conventions internationales suivantes, y compris leurs modifications futures :</font></p><p align='justify'><font size='2'> « a) La convention internationale de 1969 sur la responsabilité civile pour les dommages dus à la pollution par les hydrocarbures ;</font></p><p align='justify'><font size='2'> « b) La convention internationale de 1971 portant création d'un fonds international d'indemnisation pour les dommages dus à la pollution par les hydrocarbures ;</font></p><p align='justify'><font size='2'> « 6° Résultant d'activités relevant du Traité instituant la Communauté européenne de l'énergie atomique, ou d'un accident ou d'une activité à l'égard desquels la responsabilité ou l'indemnisation relève du champ d'application d'un des instruments internationaux énumérés ci-après, y compris toutes modifications futures de ces instruments :</font></p><p align='justify'><font size='2'> « a) La convention de Paris du 29 juillet 1960 sur la responsabilité civile dans le domaine de l'énergie nucléaire, et la convention complémentaire de Bruxelles du 31 janvier 1963 ;</font></p><p align='justify'><font size='2'> « b) La convention de Vienne du 21 mai 1963 relative à la responsabilité civile en matière de dommages nucléaires ;</font></p><p align='justify'><font size='2'> « c) La convention du 12 septembre 1997 sur la réparation complémentaire des dommages nucléaires ;</font></p><p align='justify'><font size='2'> « d) Le protocole conjoint du 21 septembre 1988 concernant l'application de la convention de Vienne et de la convention de Paris ;</font></p><p align='justify'><font size='2'> « e) La convention de Bruxelles du 17 décembre 1971 relative à la responsabilité civile dans le domaine du transport maritime des matières nucléaires.</font></p><p align='justify'><font size='2'> « Art. L. 161-3. - Le présent titre cesse de s'appliquer aux dommages ou à la menace imminente de dommages résultant d'un événement ou accident à l'égard duquel la responsabilité ou l'indemnisation vient à être régie par les conventions internationales énumérées aux c, d et e de l'annexe IV à la directive 2004/35/CE du 21 avril 2004 sur la responsabilité environnementale en ce qui concerne la prévention et la réparation des dommages environnementaux, y compris les modifications futures de ces conventions.</font></p><p align='justify'><font size='2'> « Art. L. 161-4. - Les dispositions du présent titre ne font pas obstacle au droit pour le propriétaire d'un navire de limiter sa responsabilité en application des dispositions de la loi n° 67-5 du 3 janvier 1967 mettant en oeuvre la convention sur la limitation de la responsabilité en matière de créances maritimes de 1976, y compris toutes modifications futures de cette convention.</font></p><p align='justify'><font size='2'> « Art. L. 161-5. - Le présent titre ne s'applique pas lorsque plus de trente ans se sont écoulés depuis l'émission, l'événement ou l'incident ayant causé le dommage.</font></p><p align='justify'><font size='2'> « Art. L. 161-6. - Le présent titre n'est pas applicable non plus :</font></p><p align='justify'><font size='2'> « 1° Lorsque l'émission, l'événement ou l'incident ayant causé le dommage est survenu avant le 30 avril 2007 ;</font></p><p align='justify'><font size='2'> « 2° Lorsque l'émission, l'événement ou l'incident ayant causé le dommage résulte d'une activité déterminée exercée et menée à son terme avant le 30 avril 2007.</font></p><p align='justify'><font size='2'> « Art. L. 161-7. - Pour l'application du présent titre, « l'exploitant » s'entend de toute personne physique ou morale, publique ou privée, qui exerce ou contrôle une activité professionnelle pratiquée dans le cadre d'une activité économique, d'une affaire ou d'une entreprise, indépendamment de son caractère privé ou public, lucratif ou non lucratif.</font></p><p align='justify'><font size='2'> « CHAPITRE II</font></p><p align='justify'><font size='2'> « RÉGIME</font></p><p align='justify'><font size='2'> « Section 1</font></p><p align='justify'><font size='2'> « Principes</font></p><p align='justify'><font size='2'> « Art. L. 162-1. - Les dommages causés à l'environnement sont prévenus ou réparés selon les modalités définies par le présent titre lorsqu'ils sont causés, même sans faute ou négligence de l'exploitant, par les activités professionnelles dont la liste est déterminée par le décret prévu à l'article L. 166-2.</font></p><p align='justify'><font size='2'> « Art. L. 162-2. - Lorsqu'ils sont causés par une activité professionnelle autre que celles mentionnées à l'article L. 162-1, les dommages aux espèces et habitats naturels protégés, tels que définis au 3° du I de l'article L. 161-1, sont prévenus ou réparés selon les modalités définies par le présent titre en cas de faute ou de négligence de l'exploitant.</font></p><p align='justify'><font size='2'> « Art. L. 162-3. - Les dispositions du présent titre ne s'appliquent aux dommages ou menaces imminentes de dommages causés par une pollution à caractère diffus que s'il est possible d'établir un lien de causalité entre ces dommages ou leur menace et les activités d'un ou plusieurs exploitants.</font></p><p align='justify'><font size='2'> « Art. L. 162-4. - Une personne victime d'un dommage à la suite d'un dommage environnemental ou d'une menace imminente d'un tel dommage ne peut en demander réparation sur le fondement des dispositions du présent titre.</font></p><p align='justify'><font size='2'> « Section 2</font></p><p align='justify'><font size='2'> « MESURES DE PRÉVENTION OU DE RÉPARATION DES DOMMAGES</font></p><p align='justify'><font size='2'> « Sous-section 1</font></p><p align='justify'><font size='2'> « Objectifs des mesures de prévention ou de réparation</font></p><p align='justify'><font size='2'> « Art. L. 162-5. - Les mesures de prévention prises en application du présent titre doivent permettre de répondre à la menace imminente d'un dommage causé à l'environnement, dans le but d'en empêcher la survenance ou d'en limiter les effets.</font></p><p align='justify'><font size='2'> « Constitue une menace imminente pour l'application du présent titre une probabilité suffisante que survienne un tel dommage dans un avenir proche.</font></p><p align='justify'><font size='2'> « Art. L. 162-6. - Les mesures de réparation des dommages aux sols définis au 1° du I de l'article L. 161-1 doivent tendre à supprimer tout risque d'incidence négative grave sur la santé humaine, en tenant compte de l'usage du site endommagé fait ou prévu au moment du dommage, apprécié notamment en fonction des documents d'urbanisme en vigueur à ce moment. La possibilité d'une réparation par régénération naturelle doit être envisagée.</font></p><p align='justify'><font size='2'> « Art. L. 162-7. - Les mesures de réparation primaire, complémentaire et compensatoire des dommages définis aux 2° et 3° du I et au III de l'article L. 161-1 visent à rétablir les eaux, les espèces et habitats naturels protégés endommagés ainsi que les services écologiques dans l'état qui était le leur au moment du dommage. Ces mesures doivent également éliminer tout risque d'incidence négative grave sur la santé humaine.</font></p><p align='justify'><font size='2'> « La réparation primaire désigne toute mesure de réparation par laquelle les eaux, les espèces et habitats naturels protégés endommagés ou les services détériorés retournent à leur état initial ou s'en rapprochent. La possibilité d'une réparation par régénération naturelle doit être envisagée.</font></p><p align='justify'><font size='2'> « Lorsque les mesures de réparation primaire n'assurent pas le rétablissement des eaux, des espèces et habitats naturels endommagés ainsi que des services écologiques dans leur état initial ou un état s'en approchant, des mesures de réparation complémentaire sont entreprises. Ces mesures ont pour objet de fournir un niveau de ressources en eaux, en espèces et habitats naturels protégés ou un niveau de services écologiques comparable au niveau des ressources ou des services qui auraient été fournis si le site endommagé avait été rétabli dans l'état qui était le sien au moment du dommage. Ces mesures peuvent être entreprises sur un autre site. Dans la mesure du possible, le choix de cet autre site prend en compte les intérêts des populations concernées par le dommage.</font></p><p align='justify'><font size='2'> « En outre, des mesures de réparation compensatoire doivent compenser les pertes intermédiaires qui résultent du fait que les ressources en eaux, en espèces et habitats protégés et les services endommagés ne sont pas encore en mesure de remplir leurs fonctions écologiques ou de fournir des services à d'autres ressources naturelles ou au public jusqu'à ce que les mesures primaires ou complémentaires aient produit leur effet. Ces mesures de réparation compensatoire consistent à apporter des améliorations supplémentaires aux habitats naturels et aux espèces protégés ou aux eaux soit sur le site endommagé, soit sur un autre site. Elles ne peuvent se traduire par une compensation financière.</font></p><p align='justify'><font size='2'> « Sous-section 2</font></p><p align='justify'><font size='2'> « Mise en oeuvre des mesures de prévention ou de réparation</font></p><p align='justify'><font size='2'> « Art. L. 162-8. - Lorsque se manifeste une menace imminente de dommage, l'exploitant prend sans délai et à ses frais les mesures de prévention nécessaires. Si la menace persiste, l'exploitant informe sans délai l'autorité administrative compétente de sa nature, des mesures de prévention qu'il a prises et de leurs résultats.</font></p><p align='justify'><font size='2'> « Art. L. 162-9. - Lorsque survient un dommage, l'exploitant en informe sans délai l'autorité administrative compétente.</font></p><p align='justify'><font size='2'> « Il prend sans délai et à ses frais les mesures propres à mettre fin aux causes du dommage, à prévenir ou circonscrire l'aggravation de<br clear='none'/> celui-ci ainsi que ses incidences négatives sur la santé humaine et sur les services écologiques.</font></p><p align='justify'><font size='2'> « Art. L. 162-10. - L'autorité administrative compétente procède à l'évaluation de la nature et des conséquences du dommage. Elle peut à cet effet demander à l'exploitant d'effectuer sa propre évaluation.</font></p><p align='justify'><font size='2'> « Art. L. 162-11. - En vue d'atteindre les objectifs définis aux articles L. 162-6 et L. 162- 7, l'exploitant identifie les options de réparation raisonnables et détermine les mesures de réparation les plus adaptées. Il soumet ces mesures à l'approbation de l'autorité administrative compétente.</font></p><p align='justify'><font size='2'> « Art. L. 162-12. - Après avoir, le cas échéant, demandé à l'exploitant de compléter ou modifier ses propositions, l'autorité administrative compétente les soumet pour avis aux collectivités territoriales ou leurs groupements, établissements publics et associations de protection de l'environnement qui sont concernés en raison de leur objet ainsi que de la localisation, de l'importance ou de la nature du dommage. Elle les soumet également aux personnes susceptibles d'être affectées par les mesures de réparation. Elle peut également les mettre à disposition du public.</font></p><p align='justify'><font size='2'> « Art. L. 162-13. - Après avoir tenu compte, le cas échéant, des avis recueillis et mis l'exploitant en mesure de présenter ses observations, l'autorité administrative compétente prescrit, par une décision motivée, toute mesure de réparation qui lui paraît assurer la réalisation des objectifs définis aux articles L. 162-6 et L. 162-7.</font></p><p align='justify'><font size='2'> « Art. L. 162-14. - Les mesures de prévention ou de réparation définies aux articles L. 162-5 à L. 162-7 et au deuxième alinéa de l'article L. 162-9 ne peuvent être mises en oeuvre dans les propriétés privées qu'après que l'exploitant a reçu l'autorisation écrite des propriétaires, des titulaires de droits réels, de leurs ayants-droit et, le cas échéant, des titulaires d'un droit de jouissance. Les termes de l'autorisation sont en cas de besoin précisés dans une convention. Cette convention détermine également, le cas échéant, l'indemnité à laquelle l'occupation des terrains peut ouvrir droit.</font></p><p align='justify'><font size='2'> « À défaut d'accord amiable ou en cas d'urgence, l'autorisation est donnée par le président du tribunal de grande instance ou un magistrat désigné par lui.</font></p><p align='justify'><font size='2'> « Art. L. 162-15. - Lorsque l'étendue des surfaces concernées par les dommages ou le nombre des propriétaires sur le terrain desquels les mesures de réparation doivent être mises en oeuvre le justifient, l'autorité administrative compétente peut, pour faciliter la mise en oeuvre des mesures de réparation qu'elle a approuvées ou prescrites :</font></p><p align='justify'><font size='2'> « 1° Appliquer, pour la réalisation des travaux, la loi du 29 décembre 1892 modifiée sur les dommages causés à la propriété privée par l'exécution des travaux publics ;</font></p><p align='justify'><font size='2'> « 2° Instituer des servitudes d'utilité publique sur les terrains sur lesquels les mesures de réparation doivent intervenir ; ces servitudes peuvent comporter la limitation ou l'interdiction de l'usage ou des modifications du sol et du sous-sol ; elles sont instituées et indemnisées dans les conditions prévues par les articles L. 515-9 à L. 515-11 ;</font></p><p align='justify'><font size='2'> « 3° Proposer que soient déclarés d'utilité publique les travaux de réparation et, le cas échéant, au profit d'une personne publique, l'acquisition des immeubles affectés par les dommages, dans les conditions précisées par les deux dernières phrases du dernier alinéa de l'article L. 541-3.</font></p><p align='justify'><font size='2'> « Art. L. 162-16. - En cas d'urgence et lorsque l'exploitant tenu de prévenir ou réparer les dommages en vertu du présent titre ne peut être immédiatement identifié, les collectivités territoriales ou leurs groupements, les établissements publics, les groupements d'intérêt public, les associations de protection de l'environnement, les syndicats professionnels, les fondations, les propriétaires de biens affectés par les dommages ou leurs associations peuvent proposer à l'autorité administrative compétente de réaliser eux-mêmes des mesures de prévention ou de réparation conformes aux objectifs définis aux articles L. 162-5 à L. 162-7. Les articles L. 162-13 à L. 162-15 et L. 162-17 à L. 162-19 sont applicables.</font></p><p align='justify'><font size='2'> « Section 3</font></p><p align='justify'><font size='2'> « Pouvoirs de police administrative</font></p><p align='justify'><font size='2'> « Art. L. 162-17. - En cas de menace imminente de dommage, ou lorsqu'un tel dommage est survenu, l'autorité administrative compétente peut à tout moment demander à l'exploitant tenu de prévenir ou de réparer les dommages en vertu du présent titre de lui fournir toutes les informations utiles relatives à cette menace ou à ce dommage et aux mesures de prévention ou de réparation prévues par les articles L. 162-8 à L. 162-10.</font></p><p align='justify'><font size='2'> « Les agents placés sous son autorité peuvent exiger, sur convocation ou sur place, les renseignements et justifications nécessaires au contrôle du respect des dispositions du présent titre. Ils ne peuvent accéder aux locaux et installations qu'entre six heures et vingt et une heures. Ils peuvent y accéder à toute heure si une activité est en cours ou s'il apparaît que le dommage est imminent ou sa réalisation en cours. Ils ne peuvent accéder aux domiciles ou à la partie des locaux servant de domicile.</font></p><p align='justify'><font size='2'> « Art. L. 162-18. - I. - Lorsque l'exploitant n'a pas pris les mesures nécessaires de prévention ou de réparation prévues aux articles L. 162-8 et L. 162-9 ou qu'il n'a pas mis en oeuvre les mesures de réparation prescrites en vertu de l'article L. 162-13, l'autorité administrative compétente peut le mettre en demeure d'y procéder dans un délai déterminé. La mise en demeure doit être motivée. Le cas échéant, elle prescrit ou rappelle les mesures de prévention ou de réparation à mettre en oeuvre. Elle est prise après que l'intéressé a été mis à même de présenter des observations.</font></p><p align='justify'><font size='2'> « II. - Si, à l'expiration du délai fixé par la mise en demeure, l'exploitant n'a pas mis en oeuvre les mesures prescrites, l'autorité administrative compétente peut :</font></p><p align='justify'><font size='2'> « 1° Obliger l'exploitant à consigner entre les mains d'un comptable public une somme répondant du montant des mesures de prévention ou de réparation prescrites, laquelle sera restituée à l'exploitant au fur et à mesure de leur exécution ;</font></p><p align='justify'><font size='2'> « Il est procédé au recouvrement de cette somme comme en matière de créances étrangères à l'impôt et au domaine. Pour le recouvrement de cette somme, l'État bénéficie d'un privilège de même rang que celui prévu à l'article 1920 du code général des impôts ;</font></p><p align='justify'><font size='2'> « 2° Faire procéder d'office, aux frais de l'exploitant, à l'exécution des mesures de prévention ou de réparation prescrites. Les sommes consignées en application du 1° peuvent être utilisées pour régler les dépenses entraînées par l'exécution d'office des mesures prévues au I.</font></p><p align='justify'><font size='2'> « Les dispositions du III de l'article L. 514-1 sont applicables.</font></p><p align='justify'><font size='2'> « Art. L. 162-19. - L'autorité administrative compétente peut à tout moment, en cas d'urgence ou de danger grave, prendre elle-même ou faire prendre, aux frais de l'exploitant défaillant, les mesures de prévention ou de réparation nécessaires.</font></p><p align='justify'><font size='2'> « Section 4</font></p><p align='justify'><font size='2'> « Coût des mesures de prévention et de réparation</font></p><p align='justify'><font size='2'> « Art. L. 162-20. - Le coût des mesures définies aux articles L. 162-5 à L. 162-7 comprend l'ensemble des frais liés à la mise en oeuvre et au suivi des mesures approuvées ou prescrites par l'autorité administrative compétente. Il comprend aussi les dépenses afférentes :</font></p><p align='justify'><font size='2'> « 1° À l'évaluation des dommages ;</font></p><p align='justify'><font size='2'> « 2° À la détermination des différentes mesures de prévention ou de réparation possibles.</font></p><p align='justify'><font size='2'> « Art. L. 162-21. - Les frais mentionnés à l'article L. 162-20 sont supportés par l'exploitant tenu de prévenir ou de réparer un dommage à l'environnement en vertu du présent titre.</font></p><p align='justify'><font size='2'> « Le cas échéant, l'exploitant supporte également la charge des frais liés aux procédures d'information et de consultation du public, des collectivités territoriales ou de leurs groupements, des associations de protection de l'environnement et des tiers intéressés, ainsi que celle des indemnités versées en application des articles L. 162-14 et L. 162-15.</font></p><p align='justify'><font size='2'> « Art. L. 162-22. - Lorsqu'un même dommage à l'environnement a plusieurs causes, le coût des mesures de prévention ou de réparation est réparti entre les exploitants par l'autorité administrative compétente, à concurrence de la participation de leur activité au dommage ou à la menace imminente de dommage.</font></p><p align='justify'><font size='2'> « Art. L. 162-23. - Lorsqu'elle a fait procéder à l'exécution d'office des mesures de prévention ou de réparation sans recourir aux dispositions du 1° du II de l'article L. 162-18, l'autorité administrative compétente en recouvre le coût auprès de l'exploitant dont l'activité a causé le dommage. Elle peut décider de ne pas recouvrer les coûts supportés lorsque le montant des dépenses nécessaires à ce recouvrement est supérieur à la somme à recouvrer.</font></p><p align='justify'><font size='2'> « Art. L. 162-24. - Les personnes qui ont participé en application de l'article L. 162-16 à la prévention ou à la réparation de dommages tels que définis à l'article L. 161-1 ont droit au remboursement par l'exploitant tenu de prévenir ou réparer ces dommages en vertu du présent titre, lorsqu'il a été identifié, des frais qu'elles ont engagés, sans préjudice de l'indemnisation des autres dommages subis. La demande est adressée à l'autorité administrative compétente qui, après avoir recueilli les observations de l'exploitant, fixe le montant que ce dernier doit rembourser.</font></p><p align='justify'><font size='2'> « Art. L. 162-25. - Dans tous les cas, la procédure de recouvrement des coûts ne peut être engagée au-delà d'un délai de cinq ans à compter de la date à laquelle les mesures prescrites ont été exécutées ou de la date à laquelle l'exploitant a été identifié, la date la plus récente étant retenue.</font></p><p align='justify'><font size='2'> « Art. L. 162-26. - L'exploitant peut recouvrer par toutes voies de droit appropriées, auprès des personnes responsables, le coût des mesures de prévention ou de réparation qu'il a engagées en application du présent titre, lorsqu'il peut prouver que le dommage ou sa menace imminente :</font></p><p align='justify'><font size='2'> « 1° Est le fait d'un tiers, en dépit de mesures de sécurité appropriées ;</font></p><p align='justify'><font size='2'> « 2° Résulte du respect d'un ordre ou d'une instruction d'une autorité publique non consécutif à une émission ou un incident causés par les activités de l'exploitant.</font></p><p align='justify'><font size='2'> « Art. L. 162-27. - Le coût des mesures de réparation définies aux articles L. 162-6 et L. 162-7 ne peut être mis à la charge de l'exploitant s'il apporte la preuve qu'il n'a pas commis de faute ou de négligence et que le dommage à l'environnement résulte d'une émission, d'une activité ou de tout mode d'utilisation d'un produit dans le cadre d'une activité qui n'était pas considérée comme susceptible de causer des dommages à l'environnement au regard de l'état des connaissances scientifiques et techniques au moment du fait générateur du dommage.</font></p><p align='justify'><font size='2'> « CHAPITRE III</font></p><p align='justify'><font size='2'> « DISPOSITIONS PÉNALES</font></p><p align='justify'><font size='2'> « Section 1</font></p><p align='justify'><font size='2'> « Constatation des infractions</font></p><p align='justify'><font size='2'> « Art. L. 163-1. - Outre les officiers et agents de police judiciaire, sont habilités à rechercher et à constater les infractions aux dispositions du présent titre et des textes pris pour son application :</font></p><p align='justify'><font size='2'> « 1° Les fonctionnaires et agents commissionnés et assermentés mentionnés au 1° de l'article L. 216-3, au 2° de l'article L. 226-2 et au 4° de l'article L. 541-44, et les inspecteurs des installations classées pour la protection de l'environnement mentionnés à l'article L. 514-5 ;</font></p><p align='justify'><font size='2'> « 2° Les agents commissionnés et assermentés de l'Office national de l'eau et des milieux aquatiques, de l'Office national de la chasse et de la faune sauvage et des établissements publics des parcs nationaux ;</font></p><p align='justify'><font size='2'> « 3° Les agents de l'Office national des forêts mentionnés à l'article L. 122-7 du code forestier.</font></p><p align='justify'><font size='2'> « Art. L. 163-2. - Les infractions aux dispositions du présent titre et des textes pris pour son application sont constatées par des procès-verbaux qui font foi jusqu'à preuve contraire.</font></p><p align='justify'><font size='2'> « Les procès-verbaux doivent, sous peine de nullité, être adressés dans les cinq jours qui suivent leur clôture au procureur de la République.</font></p><p align='justify'><font size='2'> « Art. L. 163-3. - Pour l'exercice de leurs missions et notamment la recherche et le contrôle des infractions prévues au présent chapitre, les agents mentionnés à l'article L. 163-1 ont accès, lorsqu'ils sont à usage professionnel, aux locaux, lieux, installations et moyens de transport. Ils ne peuvent y accéder qu'entre six heures et vingt et une heures, ou en dehors de ces heures, lorsque l'accès au public y est autorisé ou lorsqu'une activité est en cours.</font></p><p align='justify'><font size='2'> « Section 2</font></p><p align='justify'><font size='2'> « Sanctions pénales</font></p><p align='justify'><font size='2'> « Art. L. 163-4. - Le fait de mettre les fonctionnaires et agents mentionnés aux articles L. 162-17 et L. 163-1 dans l'impossibilité de remplir leurs fonctions ou d'y faire obstacle est puni d'un an d'emprisonnement et de 15 000 € d'amende.</font></p><p align='justify'><font size='2'> « Art. L. 163-5. - Le fait de ne pas se conformer à la mise en demeure prévue au I de l'article L. 162-18 de procéder dans un délai déterminé aux mesures de prévention ou de réparation prescrites ou rappelées est puni d'une peine de six mois d'emprisonnement et de 75 000 € d'amende.</font></p><p align='justify'><font size='2'> « Art. L. 163-6. - Le tribunal peut ordonner l'affichage ou la diffusion intégrale ou partielle de la décision prononcée dans les conditions prévues par l'article 131-35 du code pénal.</font></p><p align='justify'><font size='2'> « Art. L. 163-7. - Les personnes morales reconnues responsables dans les conditions prévues à l'article 121-2 du code pénal des infractions prévues au présent titre encourent les peines suivantes :</font></p><p align='justify'><font size='2'> « 1° L'amende dans les conditions fixées à l'article 131-38 du code pénal ;</font></p><p align='justify'><font size='2'> « 2° Les peines mentionnées aux 2°, 3°, 4°, 5°, 6°, 8° et 9° de l'article 131-39 du même code.</font></p><p align='justify'><font size='2'> « L'interdiction mentionnée au 2° de l'article 131-39 du même code porte sur l'activité dans l'exercice ou à l'occasion de l'exercice de laquelle l'infraction a été commise.</font></p><p align='justify'><font size='2'> « CHAPITRE IV</font></p><p align='justify'><font size='2'> « DISPOSITIONS PARTICULIÈRES À CERTAINES ACTIVITÉS</font></p><p align='justify'><font size='2'> « Art. L. 164-1. - L'application des dispositions du présent titre ne fait obstacle à la mise en oeuvre d'aucun régime de police spéciale, notamment :</font></p><p align='justify'><font size='2'> « 1° Le chapitre IV du titre Ier du livre II ;</font></p><p align='justify'><font size='2'> « 2° Le titre Ier du livre V ;</font></p><p align='justify'><font size='2'> « 3° Les articles 75-1 et 79 du code minier.</font></p><p align='justify'><font size='2'> « CHAPITRE V</font></p><p align='justify'><font size='2'> « DISPOSITIONS DIVERSES</font></p><p align='justify'><font size='2'> « Art. L. 165-1. - Les décisions de l'autorité administrative compétente prises en application du présent titre sont soumises à un contentieux de pleine juridiction.</font></p><p align='justify'><font size='2'> « Art. L. 165-2. - Un décret en Conseil d'État détermine les conditions d'application du présent titre. Ce décret, notamment :</font></p><p align='justify'><font size='2'> « 1° Fixe la liste des activités mentionnées à l'article L. 162-1 qui, eu égard à leur nature ou à leurs émissions dans l'environnement, sont susceptibles de causer des dommages tels que définis à l'article L. 161-1 ;</font></p><p align='justify'><font size='2'> « 2° Désigne l'autorité administrative compétente pour mettre en oeuvre les dispositions du présent titre ;</font></p><p align='justify'><font size='2'> « 3° Détermine les conditions d'appréciation de la gravité d'un dommage tel que défini à l'article L. 161-1, et de l'existence d'une menace imminente d'un tel dommage, en prenant en compte les critères énumérés à l'annexe I de la directive 2004/35/CE du 21 avril 2004 sur la responsabilité environnementale en ce qui concerne la prévention et la réparation des dommages environnementaux ;</font></p><p align='justify'><font size='2'> « 4° Précise le contenu et les conditions de mise en oeuvre des mesures de prévention mentionnées à l'article L. 162-5 et des mesures de réparation mentionnées aux articles L. 162-6 et L. 162-7, en tenant compte des dispositions de l'annexe II de la directive 2004/35/CE du 21 avril 2004 ;</font></p><p align='justify'><font size='2'> « 5° Fixe les conditions dans lesquelles le public, les collectivités territoriales ou leurs groupements, les associations de protection de l'environnement et les tiers intéressés sont, selon les cas, informés ou consultés sur la nature et la mise en oeuvre des mesures envisagées ;</font></p><p align='justify'><font size='2'> « 6° Détermine les conditions dans lesquelles les associations de protection de l'environnement ou toute autre personne concernée peuvent saisir l'autorité administrative compétente d'une demande tendant à la mise en oeuvre des mesures de réparation prévues par le présent titre. ».</font></p><p align='justify'><font size='2'> Article 2</font></p><p align='justify'><font size='2'> La loi du 29 décembre 1892 modifiée sur les dommages causés à la propriété privée par l'exécution des travaux publics est ainsi modifiée :</font></p><p align='justify'><font size='2'> I. - Au troisième alinéa de l'article 9, après les mots : « du code de l'environnement » sont ajoutés les mots : « , ainsi que des travaux de réparation des dommages à l'environnement exécutés en application des articles L. 160-1 et suivants du même code, ».</font></p><p align='justify'><font size='2'> II. - L'article 20 est complété par les mots suivants : « , ainsi qu'aux travaux de réparation des dommages à l'environnement prévus par les articles L. 160-1 et suivants du code de l'environnement. »</font></p><p align='justify'><font size='2'> III. - Il est ajouté à l'article 20 un alinéa ainsi rédigé :</font></p><p align='justify'><font size='2'> « Lorsque l'occupation temporaire est autorisée pour l'exécution de travaux de réparation des dommages causés à l'environnement, l'administration peut déléguer ses droits à la personne qui les réalise, au sens des articles 1er, 4, 5, 7, 9, 12 et 18 de la présente loi. »</font></p><p align='justify'><font size='2'> Article 3<br clear='none'/> Il est ajouté au chapitre V du titre V du livre V du code de justice administrative un article L. 555-2 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 555-2. - La levée du caractère suspensif d'une opposition à un titre exécutoire pris en application de certaines mesures de consignation prévues par le code de l'environnement est décidée par le président du tribunal administratif ou le magistrat qu'il délègue, statuant en référé. Elle est régie, selon le cas, par le II de l'article L. 162-18, le III de l'article L. 514-1 et l'article L. 541-3 dudit code. »</font></p><p align='justify'><font size='2'> Article 4</font></p><p align='justify'><font size='2'> Il est inséré au chapitre Ier du titre V du livre VI du code de l'environnement un article L. 651-8 ainsi rédigé :</font></p><p align='justify'><font size='2'> « Art. L. 651-8. - Pour l'application à Mayotte des articles L. 160-1 à L. 166-2 :</font></p><p align='justify'><font size='2'> « 1° Le représentant de l'État peut compléter les listes mentionnées au a et au d du 3° du I de l'article L. 161-1 ;</font></p><p align='justify'><font size='2'> « 2° Le 1° de l'article L. 162-15 n'est pas applicable à Mayotte ;</font></p><p align='justify'><font size='2'> « 3° Les agents commissionnés par le représentant de l'État et assermentés sont habilités à constater les infractions aux dispositions du titre VI du livre Ier. »</font></p><p align='justify'><font size='2'> Article 5</font></p><p align='justify'><font size='2'> Le dernier alinéa de l'article L. 229-13 du code de l'environnement est remplacé par les dispositions suivantes :</font></p><p align='justify'><font size='2'> « Toutefois, il n'est pas procédé à la délivrance des quotas prévue à la deuxième phrase de l'alinéa précédent en remplacement des quotas annulés à l'issue de la période triennale débutant le 1er janvier 2005. »</font></p><p align='justify'><font size='2'> Fait à Paris, le 4 avril 2007</font></p><p align='justify'><font size='2'> Signé : DOMINIQUE DE VILLEPIN</font></p><p align='justify'><font size='2'> Par le Premier ministre :</font></p><p align='justify'><font size='2'> Le ministre de l'écologie et du développement durable,</font></p><p align='justify'><font size='2'> Signé : NELLY OLLIN</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758148"}}