{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021901657","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/90/16/JORFDOLE000021901657.xml","nature":null,"titre":"LOI n° 2011-1862 du 13 décembre 2011 relative à la répartition des contentieux et à l'allègement de certaines procédures juridictionnelles","type":"LOI_PUBLIEE","dateCreation":1323820800000,"dateDerniereModification":1323820800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article 1, I, 1°</td><td> Article L121‑8, code de l’organisation judiciaire</td><td> Modification de la  répartition des juges de proximité en cours d’année</td><td> Publication envisagée en octobre 2012.</td></tr><tr><td> Chapitre Ier, article 1, II, 2°</td><td> Article 523, code de procédure pénale</td><td> Constitution du tribunal de police pour connaître des contraventions des quatre premières classes : exceptions à la règle selon laquelle le tribunal est constitué par un juge de proximité et, à défaut, par un juge du tribunal d’instance.</td><td> Publication envisagée en mai 2012.</td></tr><tr><td> Chapitre II, article 3</td><td> Article L3252‑4, code du travail</td><td> Saisies et cessions : retenues opérées sur la fraction saisissable.</td><td><a href=\"/loda/id/JORFTEXT000027012778\"> Décret n° 2013-109 du 30/01/2013</a></td></tr><tr><td> Chapitre II, article 3</td><td> Article L3252‑8, code du travail</td><td> Seuil des créances résiduelles les plus faibles payées prioritairement.</td><td><a href=\"/loda/id/JORFTEXT000026769648\"> Décret n° 2012-1401 du 13/12/2012</a></td></tr><tr><td> Chapitre VIII, article 22, 3°</td><td> Article 628‑9, code de procédure pénale</td><td> Conditions d’exercice des fonctions d’assistant spécialisé auprès des juridictions et magistrats mentionnés à l’article 628‑1 par des fonctionnaires de catégorie A et B et titulaires.</td><td><a href=\"/loda/id/JORFTEXT000025822794\"> Décret n° 2012-682 du 7/05/2012</a></td></tr><tr><td> Chapitre VIII, article 22, 3°</td><td> Article 628‑9, code de procédure pénale</td><td> Durée de nomination des assistants spécialisés et modalités selon lesquelles ils prêtent serment</td><td><a href=\"/loda/id/JORFTEXT000028268887\"> Décret n° 2013-1097 du 2/12/2013</a></td></tr><tr><td> Chapitre VIII, article 23</td><td> Article 706‑176, code de procédure pénale</td><td> Procédure applicable en cas d’accident collectif - Liste et ressort des tribunaux de grande instance pouvant être étendu au ressort d’une ou plusieurs cours d’appel.</td><td><a href=\"/loda/id/JORFTEXT000029965584\"> Décret n° 2014-1634 du 26/12/2014</a></td></tr><tr><td> Chapitre X, article 32, I, 2°, b</td><td> Article  697‑5, code de procédure pénale</td><td> Jugement des délits et des contraventions mentionnés à l’article 697‑4 : chambre détachée du tribunal de grande instance de Paris spécialisée en matière militaire instituée à titre temporaire hors du territoire de la République</td><td> Publication éventuelle.</td></tr><tr><td> Chapitre XII, article 43, 5°</td><td> Article  L143-1, code des juridictions financières</td><td> Recours aux experts par la Cour des comptes</td><td><a href=\"/loda/id/JORFTEXT000027248236\"> Décret n° 2013-268 du 29/03/2013</a></td></tr><tr><td> Chapitre XII, article 44,2°</td><td> Article L143‑1, code des juridictions financières</td><td> Communications par la Cour des comptes aux ministres, organismes et entreprises ainsi qu’aux autorités administratives compétentes des observations et recommandations d’amélioration ou de réforme.</td><td><a href=\"/loda/id/JORFTEXT000027248236\"> Décret n° 2013-268 du 29/03/2013</a></td></tr><tr><td> Chapitre XII, article 44,2°</td><td> Article L143‑1, code des juridictions financières</td><td> Publicité des observations et recommandations de la Cour des comptes</td><td><a href=\"/loda/id/JORFTEXT000027248236\"> Décret n° 2013-268 du 29/03/2013</a></td></tr><tr><td> Chapitre XII, article 46</td><td> Article L212‑1, code des juridictions financières</td><td> Siège et ressort des chambres régionales des comptes.</td><td><a href=\"/loda/id/JORFTEXT000025397989\"> Décret n° 2012-255 du 23/04/2012</a></td></tr><tr><td> Chapitre XIV, article 69</td><td> dernier alinéa de l’article 14‑1 de la loi n° 89‑462 du 6 juillet 1989 tendant à améliorer les rapports locatifs et portant modification de la loi n° 86‑1290 du 23 décembre 1986</td><td> Autorisation par le juge lors du constat de la résiliation du bail, de la vente aux enchères des biens laissés sur place et déclaration d’abandon des biens non susceptibles d'être vendus</td><td><a href=\"/loda/id/JORFTEXT000025934747\"> Décret n° 2012-783 du 30/05/2012</a></td></tr></tbody></table>","exposeMotif":"<p> Le 30 juin 2008, le recteur Guinchard remettait au garde des sceaux, ministre de la justice, le rapport sur la répartition des contentieux que lui avait demandé le garde des sceaux par lettre de mission du 20 décembre 2007.</p><p> Installée le 18 janvier 2008, la commission présidée par le recteur Guinchard, composée d'universitaires, de représentants des professionnels du droit, de la justice et des syndicats, a procédé à de très nombreuses auditions lui permettant de recueillir l'avis de l'ensemble des acteurs de la vie judiciaire sur les évolutions souhaitables de l'organisation et du périmètre de l'intervention judiciaire.</p><p> Le rapport de la commission formule soixante-cinq grandes préconisations.</p><p> Certaines de ces préconisations figurent dans la loi n° 2009 526 du 12 mai 2009 de simplification et de clarification du droit et d'allégement des procédures, qui permettent d'ores et déjà :</p><p> - de progresser dans la voie de la mise en œuvre d'un pôle famille au sein du tribunal de grande instance ;</p><p> - de spécialiser certains tribunaux dans des contentieux techniques comme les pensions militaires ou l'adoption internationale ;</p><p> - d'alléger ou de rationaliser l'intervention judiciaire dans certains domaines, comme les déclarations de nationalité, ou encore le contentieux électoral politique.</p><p> D'autres préconisations sont contenues dans la proposition de loi relative à l'exécution des décisions de justice et aux conditions d'exercice de certaines professions réglementées, à l'initiative du sénateur Laurent Béteille, qui a été adoptée en première lecture par le Sénat le 11 février 2009, telles que :</p><p> - le développement des modes alternatifs de règlement des conflits par la création d'une procédure participative ;</p><p> - le recueil du consentement à l'adoption par le seul notaire ;</p><p> - l'apposition des scellés en matière de succession par les huissiers de justice.</p><p> Enfin, le projet de loi portant réforme du crédit à la consommation, adopté en première lecture par le Sénat le 17 juin 2009, permettra de rationaliser les procédures de surendettement et de rétablissement personnel.</p><p> Il convient de poursuivre cette démarche de modernisation, que ce soit en matière civile ou en matière pénale, en simplifiant désormais l'organisation judiciaire en première instance et en développant les allégements procéduraux.</p><p> I. - LA SIMPLIFICATION DE L'ORGANISATION JUDICIAIRE</p><p> A cet égard, comme l'a relevé la commission présidée par le recteur Guinchard, et ainsi d'ailleurs que l'anticipait le rapport parlementaire relatif au projet de loi d'orientation et de programmation pour la justice qui portait création de la juridiction de proximité déposé par MM. Schosteck et Fauchon le 24 juillet 2002 au nom de la commission des lois, la création d'un nouvel ordre de juridiction a engendré une certaine forme de confusion de notre organisation judiciaire et contribué à en amoindrir la lisibilité, en particulier lorsque, en l'absence de juge de proximité, ses fonctions sont exercées par le juge d'instance.</p><p> Par ailleurs, le contentieux civil dévolu aux juridictions de proximité, initialement limité, a été étendu par la loi n° 2005-47 du 26 janvier 2005 relative aux compétences du tribunal d'instance, de la juridiction de proximité et du tribunal de grande instance à un seuil qui les a conduites à connaître un contentieux de masse, alors même que les juridictions de proximité devaient initialement répondre à un besoin d'écoute des justiciables.</p><p> Pour autant, si la juridiction de proximité ne paraît pas parfaitement adaptée à l'objectif qui lui avait été assigné, les juges de proximité ont su trouver une place légitime et singulière dans notre fonctionnement judiciaire. Ils apportent notamment une connaissance du terrain indispensable pour rendre une véritable justice de proximité. Il est dès lors indispensable de maintenir les juges de proximité, tout en les rattachant au tribunal de grande instance. Les juges de proximité pourraient ainsi bénéficier d'un meilleur contact avec les juges professionnels.</p><p> Ce rattachement organique sera complété sur le plan fonctionnel par la possibilité pour les juges de proximité, outre leur compétence maintenue en matière de contravention des quatre premières classes, de participer également aux audiences collégiales civiles et pénales du tribunal de grande instance.</p><p> Ils pourront également, tant au tribunal de grande instance qu'au tribunal d'instance, statuer sur requête en injonction de payer (sauf sur opposition).</p><p> En revanche, contrairement aux propositions de la commission Guinchard, les juges de proximité ne pourront pas vérifier et approuver les comptes de gestion soumis à l'occasion des mesures de protection juridique des mineurs et des majeurs dans les cas et conditions prévus par le code civil.</p><p> Enfin, les juges de proximité pourront procéder à des mesures d'instruction en matière civile, comme se transporter sur les lieux à l'occasion des vérifications personnelles du juge, entendre les parties à l'occasion de leur comparution personnelle et entendre les témoins à l'occasion d'une enquête.</p><p> La redéfinition des attributions des juges de proximité prend en compte l'obligation - soulignée par le Conseil constitutionnel et inscrite à l'article 41-17 de l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature - de ne leur confier qu'une part limitée des fonctions des magistrats des juridictions judiciaires de première instance. Il est également apparu nécessaire de garantir le respect des garanties propres aux magistrats dont bénéficient les juges de proximité, en particulier en veillant à ne pas les placer en position de sujétion par rapport aux magistrats.</p><p> Le projet s'attache donc à rattacher organiquement les juges de proximité au tribunal de grande instance et à définir précisément les attributions juridictionnelles qui peuvent être les leurs tant au tribunal de grande instance qu'au tribunal d'instance.</p><p> Outre cette évolution importante de notre organisation judiciaire, le présent projet propose d'autres évolutions de nature à rationaliser le traitement des contentieux et à spécialiser les juridictions dans les contentieux les plus complexes et techniques.</p><p> A cet égard, la départition prud'homale est une tâche complexe, nécessitant la maîtrise du droit du travail et la conduite de formations de jugement dans une matière sensible. Ainsi, il est apparu opportun de permettre d'assurer une meilleure spécialisation des juges ayant à connaître de la départition prud'homale et d'éviter dans les ressorts les moins importants de devoir confier peu d'affaires de départition à des magistrats ne pouvant dès lors pas acquérir une véritable spécialisation.</p><p> Le présent projet de loi propose également d'adapter notre organisation judiciaire aux obligations contractées dans le cadre de l'Union européenne.</p><p> Ainsi, pour tenir compte des règlements (CE) du Parlement européen et du conseil n° 1896/2006 du 12 décembre 2006 instituant une procédure européenne d'injonction de payer et n° 861/2007 du 11 juillet 2007 instituant une procédure européenne de règlement des petits litiges, applicables depuis les 12 décembre 2008 et 1er janvier 2009, il est proposé d'adapter l'organisation judiciaire aux procédures européennes en modifiant le code de l'organisation judiciaire et le code de commerce afin de désigner les tribunaux d'instance et les tribunaux de commerce pour connaître de ces procédures simples et rapides. Par ailleurs ce texte étend au tribunal de grande instance la procédure d'injonction de payer.</p><p> Ce texte complète également les travaux déjà engagés de rééquilibrage de la répartition des compétences entre le tribunal de grande instance et le tribunal d'instance. C'est ainsi notamment qu'il transfère aux tribunaux de grande instance la compétence pour connaître du contentieux douanier, qui se rattache en effet à un contentieux fiscal dont connaissent déjà les tribunaux de grande instance.</p><p> Afin de simplifier et de renforcer l'efficience de l'accès à la justice pénale pour le justiciable, le projet de loi crée des juridictions spécialisées dans certains contentieux.</p><p> Il est ainsi mis en place un pôle judiciaire spécialisé à Paris compétent pour les crimes contre l'humanité et les crimes de guerre. De la même manière que pour les actes de terrorisme, le procureur de la République, le juge d'instruction, le tribunal correctionnel et la cour d'assises de Paris exerceront en cette matière une compétence concurrente avec les juridictions compétentes en application des règles de droit commun.</p><p> Afin de compléter ce pôle, la juridiction parisienne pourra également être saisie lorsque les tribunaux français sont compétents pour des infractions commises hors du territoire de la République. Cette disposition sera notamment fortement utile pour certaines affaires d'ampleur pour lesquelles les tribunaux français sont compétents en application du principe de « compétence universelle ». Dans cette hypothèse il n'existe aucun critère de rattachement territorial à une juridiction particulière et les critères de compétence actuels, à savoir le lieu de résidence du prévenu ou son lieu d'interpellation, sont inadaptés.</p><p> Afin de poursuivre la procédure de simplification de l'organisation judicaire, il est proposé que la juridiction parisienne devienne compétente pour les infractions commises en temps de paix hors du territoire de la République par les membres des forces armées françaises ou sur celles-ci. Ces infractions sont actuellement de la compétence du tribunal aux armées qui, dans un souci de simplification et de cohérence, est supprimé.</p><p> En matière militaire, il est également prévu d'aligner la situation des militaires sur celle des autres agents de la fonction publique en ce qui concerne les conséquences des condamnations pénales sur leur situation administrative. Ainsi, seule une condamnation à une peine d'interdiction des droits civiques ou une interdiction d'exercer un emploi public entraînera la perte du grade.</p><p> Par ailleurs, il est créé des juridictions spécialisée pour les grandes catastrophes en matière de transport ou liées à un risque technologique. Comme pour les juridictions interrégionales spécialisées, ces juridictions pourront être saisies sur décision du procureur général près la cour d'appel en cas d'homicide ou de blessures involontaires lorsque l'affaire comportera une pluralité de victimes et apparaîtra d'une grande complexité.</p><p> Enfin, dans un souci de simplification, les règles de compétence en matière de pollution involontaire sont alignées sur celles prévues en matière de pollution volontaire : les juridictions du littoral spécialisées (JULIS) deviennent compétentes pour les pollutions accidentelles commises dans la zone économique exclusive ou dans la zone de protection écologique. Cette compétence est concurrente avec celle du tribunal de grande instance de Paris en cas de complexité de l'affaire.</p><p> II. - LES ALLEGEMENTS PROCEDURAUX</p><p> En matière civile, le présent projet de loi vise à rationaliser la procédure devant le juge aux affaires familiales par deux modifications apportées au code civil, faisant suite aux propositions formulées par le rapport de la commission sur la répartition des contentieux présidée par le recteur Guinchard.</p><p> D'une part, la procédure de divorce par consentement mutuel est allégée pour les couples qui n'ont pas d'enfant mineur en commun, en les dispensant de comparaître personnellement et systématiquement devant le juge aux affaires familiales.</p><p> Un décret d'application viendra préciser les pièces nécessaires permettant au juge, dans le cas où les parties ne comparaissent pas, de vérifier que la volonté de chacun des époux est réelle et que leur consentement est libre et éclairé.</p><p> D'autre part, la commission Guinchard, soulignant la faible lisibilité des tarifs pratiqués par les avocats en matière de divorce et estimant que la transparence des honoraires participait de l'accès au juge a recommandé que la convention d'honoraires soit rendue obligatoire, de même que l'affichage des honoraires pratiqués. Elle a également envisagé la fixation d'un tarif maximum en matière de divorce par consentement mutuel, en rappelant qu'une telle fixation, par les pouvoirs publics, n'était pas contraire à la jurisprudence de la Cour de justice des Communautés européennes. La présente loi s'inspire de ces propositions en prévoyant que l'avocat ne pourra demander un honoraire supérieur à un certain montant, à moins d'avoir conclu une convention d'honoraires avec son client préalablement au début de la mission. Ce montant, le cas échéant modulé en fonction de critères liés à la nature de l'affaire, sera arrêté par le garde des sceaux après avis du Conseil national des barreaux.</p><p> Enfin, lorsque le juge a déjà statué sur les modalités d'exercice de l'autorité parentale ou la contribution à l'entretien et à l'éducation de l'enfant dans le cadre du divorce ou de la séparation des parents, la saisine du juge aux fins de modification de ces mesures devra, à peine d'irrecevabilité, être précédée d'une tentative de médiation, sauf motif légitime ou accord des parents sur les modifications envisagées. Dans ce dernier cas, les parents pourront saisir directement le juge aux affaires familiales aux fins de faire homologuer leur accord.</p><p> Il s'agit d'une mesure innovante destinée à permettre aux parents de renouer le dialogue, pour favoriser les accords et limiter l'intervention judiciaire aux situations réellement conflictuelles.</p><p> Dans un souci de pragmatisme, le présent projet prévoit que cette innovation sera mise en œuvre à titre expérimental, dans un certain nombre de tribunaux de grande instance désignés par un arrêté du garde du sceaux. Le Gouvernement rendra compte de cette expérimentation pour permettre au Parlement d'envisager le développement du dispositif.</p><p> En matière pénale, les contentieux simples et quantitativement importants font de plus en plus l'objet d'un traitement par des modes de poursuite simplifiés. Ces procédures garantissent les droits de la défense et l'accès à un juge puisqu'elles ne peuvent prospérer que si la personne accepte la sanction qui lui est proposée. Ainsi que la commission présidée par le recteur Guinchard l'a proposé, il apparaît donc opportun d'étendre le domaine d'application de certaines de ces procédures.</p><p> Le projet de loi permet l'usage de la comparution sur reconnaissance préalable de culpabilité pour l'ensemble des délits, quelle que soit la peine encourue, en maintenant cependant les exceptions actuellement prévues.</p><p> De même, il élargit de manière significative le domaine d'application de l'ordonnance pénale.</p><p> Sur ce sujet, la commission Guinchard a recommandé d'étendre cette voie de poursuite à tous les délits, quelle que soit la peine encourue.</p><p> Le Gouvernement n'a pas retenu pas cette solution, considérant notamment que seuls les délits ressortant de la compétence du juge unique peuvent être poursuivis par ordonnance pénale.</p><p> Le projet de loi élargit donc le domaine d'application de cette procédure aux délits relevant de la compétence du juge unique en excluant toutefois une large partie de ceux-ci et notamment les atteintes aux personnes, les délits de menace, les vols aggravés et les délits prévus par le code forestier, de l'urbanisme, de la construction et de l'habitation et le code rural.</p><p> Afin d'encadrer strictement l'usage de cette voie procédurale, le projet de loi apporte un certain nombre de garanties nouvelles.</p><p> Il limite tout d'abord le montant maximum de l'amende pouvant être prononcée par ordonnance pénale à la moitié de celui de l'amende encourue sans pouvoir excéder cinq mille euros.</p><p> Il définit ensuite précisément les hypothèses dans lesquelles il peut être recouru à cette procédure en indiquant que celle-ci n'est possible que si les faits reprochés présentent, au regard des circonstances de l'espèce, une simplicité et une absence de gravité ne justifiant pas le prononcé d'une peine d'emprisonnement ou d'une amende de plus de cinq mille euros ou de plus de la moitié du montant de l'amende encourue et permettant le jugement de l'affaire sans qu'il soit nécessaire de procéder à un débat contradictoire public.<br clear='none'/><br clear='none'/> Enfin, il indique que le ministère public ne pourra engager des poursuites par la voie de l'ordonnance pénale que si le recours à cette procédure n'est pas de nature à porter atteinte aux droits de la victime.</p><p> Le projet de loi permet également au juge saisi de l'ordonnance pénale de statuer par la même ordonnance sur les dommages et intérêts sollicités par la partie civile.</p><p> La procédure de forfaitisation actuellement limitée aux contraventions des quatre premières classes, est quant à elle étendue aux contraventions de la cinquième classe.</p><p> III. - AUTRES DISPOSITIONS</p><p> Il est par ailleurs introduit un article habilitant le Gouvernement à modifier par ordonnance la loi du 17 décembre 1926 portant code disciplinaire et pénal de la marine marchande (CDPMM). La réforme de cette loi et des tribunaux maritimes commerciaux (TMC) qu'elle institue est rendue indispensable tant par l'obsolescence du CDPMM du fait de l'évolution des règles du droit pénal et de l'entrée en vigueur de la convention européenne de sauvegarde des droits de l'homme et des libertés (CEDH) qu'en raison de la complexité induite par l'existence d'un système pénal particulier. La définition des infractions maritimes sera accompagnée d'une réécriture, devenue nécessaire, des incriminations concernant les sanctions pénales en matière de droit du travail maritime. Cette réforme, qui constituait une des préconisations de la commission présidée par le recteur Guinchard, permettra notamment un resserrement du nombre des TMC.</p><p></p>","arborescence":{"niveaux":[{"id":"1267628510912","libelle":"Dossiers législatifs","niveaux":[{"id":"1267628510914","libelle":"Sénat","niveaux":[],"liens":[{"id":"1290761413041","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl09-344.html","data":""}]},{"id":"1267628510913","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1308223143668","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/repartition_contentieux.asp","data":""}]}],"liens":[]},{"id":"1267628510915","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1303197689859","libelle":"Rapport n° 394 de M Yves Détraigne","lien":"http://www.senat.fr/rap/l10-394/l10-394.html","data":""},{"id":"1303197760289","libelle":"Texte de la commission déposé le 30 mars 2011","lien":"http://www.senat.fr/leg/pjl10-395.html","data":""},{"id":"1309794062498","libelle":"Rapport n° 3604 de M. Marcel Bonnot","lien":"http://www.assemblee-nationale.fr/13/rapports/r3604.asp","data":""},{"id":"1309794090028","libelle":"Texte de la commission déposé le 29 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3604-a0.asp","data":""},{"id":"1310377198943","libelle":"Rapport n° 729 de M. Yves Détraigne (Sénat) et n° 3625 de Marcel Bonnot (Assemblée nationale)","lien":"http://www.senat.fr/rap/l10-729/l10-729.html","data":""},{"id":"1310553150386","libelle":"Rapport n° 3642 de M. Marcel Bonnot","lien":"http://www.assemblee-nationale.fr/13/rapports/r3642.asp","data":""},{"id":"1310553206446","libelle":"Texte de la commission déposé le 12 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3642-a0.asp","data":""},{"id":"1318510195832","libelle":"Rapport n° 24 de M. Yves Détraigne","lien":"http://www.senat.fr/rap/l11-024/l11-024.html","data":""},{"id":"1318510235112","libelle":"Texte de la commission déposé le 12 octobre 2011","lien":"http://www.senat.fr/leg/pjl11-025.html","data":""},{"id":"1320850443283","libelle":"Rapport n° 3884 de M Marcel Bonnot","lien":"http://www.assemblee-nationale.fr/13/rapports/r3884.asp","data":""}]},{"id":"1267628510916","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1267628510918","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1303226370919","libelle":"Compte rendu intégral de la séance du 14 avril 2011","lien":"http://www.senat.fr/seances/s201104/s20110414/s20110414_mono.html","data":": discussion générale, question préalable, renvoi en commission, discussion des articles : art 1er, art 2, art 3, art additionnels, art 7, art 8, art 9, art 10, art 11, art 12, art 13 (supprimé), art 14, art 15, art additionnel, art 15 bis, art 15 ter, art additionnels, art 15 quater, art 16, art 20, art 21, art 22, art 22 bis, art 22 ter, art 22 quater, art additionnels, art 25 bis, art 25 ter, art 25 quater, art 26, art 27, vote sur l'ensemble."}]},{"id":"1267628510917","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1309858009117","libelle":"Compte rendu intégral des séances du 4 juillet 2011","niveaux":[],"liens":[{"id":"1309858364646","libelle":"1ère séance du 4 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111001.asp#P55_2122","data":": motion de rejet préalable, discussion générale."},{"id":"1309955100396","libelle":"2ème séance du 4 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111002.asp#P216_5614","data":": discussion des articles : avant l’art 1er, art 1er, art 2 à 5, art 6, art 7, après l’art 7, art 8, art 9, art 10, art 11, art 12, art 13, art 14, art 15, art 15 bis A, art 15 bis à 15 quater, art 16, art 17, art 18 et 19, art 20, art 21, art 21 bis et 22, après l’art 22, art 22 bis, après l’art 22 bis, art 22 ter, art 22 quater, art 23, art 23 bis à 24 ter, avant l’art 24 quater, art 24 quater, art 24 quinquies, après l’art 24 quinquies, art 24 sexies, art 24 septies, art 24 octies, art 24 nonies, art 24 decies, art 24 undecies à 24 quaterdecies, art 24 quindecies, art 24 sexdecies, art 24 septdecies, art 24 octodecies, art 24 novodecies, après l’art 24 novodecies, art 24 novodecies (suite), art 24 vicies, après l’art 24 vicies, art 24 unvicies à 24 quinvicies, art 24 sexvicies, art 24 septvicies, art 25A, art 25, art 25 bis A, art 25 bis B à 25 ter, art 25 quater A, art 25 quater B, art 25 quater C, art 25 quater D, art 25 quater E à 25 quater, après l’art 25 quater, art 25 quinquies, art 25 sexies, art 25 septies et 25 octies, art 26, art 26 bis et 27, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1310377404633","libelle":"Assemblée nationale (nouvelle lecture)","niveaux":[{"id":"1310552762692","libelle":"Compte rendu intégral des séances du 12 juillet 2011","niveaux":[],"liens":[{"id":"1310553015489","libelle":"2ème séance du 12 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111012.asp#P767_167038","data":": discussion générale, discussion des articles : art 1er, art 2, 2 bis, 4, 6, 7, 11, 14 et 15, art 15 bis A, art 15 quater C, 16, 17 et 19, art 20, art 21, art 21 bis, art 22 et 22 bis, art 22 ter, art 22 quater, art 23, art 24 et 24 bis, art 24 quater et 24 quinquies, art 24 sexies A, art 24 sexies à 24 nonies, art 24 decies à 24 quaterdecies, art 24 quindecies, art 24 sexdecies, art 24 septdecies, art 24 octodecies, art 24 novodecies, art 24 vicies, art 24 unvicies, art 24 duovicies à 24 septvicies, art 25 A, art 25 bis A à 25 quater, art 25 quinquies, art 25 sexies à 27, vote sur l'ensemble."}]}],"liens":[]},{"id":"1318338749461","libelle":"Sénat (nouvelle lecture)","niveaux":[],"liens":[{"id":"1318948608582","libelle":"Compte rendu intégral de la séance du 18 octobre 2011","lien":"http://www.senat.fr/seances/s201110/s20111018/s20111018_mono.html","data":": discussion générale, discussion des articles : art 1er, art 14, art 15, art 15 quater C, art 16, art 20, art 21, art 22, art 22 bis, art 22 ter, chapitre IX ter (dispositions relatives aux juridictions financières), art 24 sexies A, art 24 decies, art 24 undecies, art 24 duodecies, art 24 terdecies, art 24 quaterdecies, art 24 sexdecies, art 24 septdecies, art 24 novodecies (supprimé), art 24 tervicies, art 24 sexvicies, art 25 bis A, art 25 bis B, art 25 ter A, art 26, art 26 bis, art 27, explications sur l'ensemble."}]},{"id":"1321287703757","libelle":"Assemblée nationale (lecture définitive)","niveaux":[{"id":"1321542722148","libelle":"Compte rendu intégral des séances du 16 novembre 2011","niveaux":[],"liens":[{"id":"1321542787528","libelle":"1ére séance du 16 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120056.asp","data":": discussion générale, texte adopté par l’Assemblée nationale en nouvelle lecture, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1267628736351","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_procedures_juridictionnelles_cm_3.03.2010.pdf.pdf","data":""},{"id":"1267628673361","libelle":"Communiqué de presse du Conseil des ministres du 3 mars 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/repartition-des-contentieux-et-allegement-de-certaines-procedures-juridictionnelles.html","data":"La ministre d’État, garde des sceaux, ministre de la justice et des libertés a présenté un projet de loi relatif à la répartition des contentieux et à l’allègement de certaines procédures juridictionnelles. Ce projet de loi simplifie l’organisation judiciaire en première instance en intégrant les juges de proximité au sein des tribunaux de grande instance avec des attributions redéfinies. Il simplifie également la procédure de divorce par consentement mutuel : en l’absence d’enfants mineurs, les époux sont dispensés de comparaître devant le juge sauf demande du juge ou de l’un des époux. Le projet de loi prévoit en outre d’expérimenter le recours obligatoire et préalable à la médiation familiale avant toute saisine du juge tendant à faire modifier les modalités de l’exercice de l’autorité parentale ou la contribution à l’entretien ou à l’éducation de l’enfant fixées antérieurement par une décision de justice. Le projet de loi crée, en matière pénale, des pôles spécialisés pour connaître des crimes contre l’humanité et des crimes de guerre ainsi que des accidents collectifs. Il supprime le tribunal aux armées de Paris et transfère ses compétences aux juridictions de droit commun. Il développe par ailleurs les procédures simplifiées en étendant les possibilités de recours à la procédure d’amende forfaitaire, à l’ordonnance pénale et à la comparution sur reconnaissance préalable de culpabilité."},{"id":"1303225980863","libelle":"Texte adopté en 1ère lecture par le Sénat le 14 avril 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/395.html","data":""},{"id":"1309858932146","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 4 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0701.asp","data":""},{"id":"1310553276626","libelle":"Texte adopté  en nouvelle lecture par l'Assemblée nationale le 12 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0721.asp","data":""},{"id":"1319015571379","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 18 octobre 2011","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/25.html","data":""},{"id":"1321542898028","libelle":"Texte adopté définitivement en lecture définitive par l'Assemblée nationale le 16 novembre 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0755.asp","data":""},{"id":"1323870190164","libelle":"Décision du Conseil constitutionnel n° 2011-641 DC du 8 décembre 2011","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000024960887&dateTexte=&categorieLien=id","data":"(conformité partielle avec réserve]"},{"id":"1323881228107","libelle":"Dossier de la décision n° 2011-641 DC du 08 décembre 2011 ","lien":"http://www.conseil-constitutionnel.fr/conseil-constitutionnel/root/bank/download/2011641DCannexes.pdf","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024960344","libelleTexte":"LOI n° 2011-1862 du 13 décembre 2011 relative à la répartition des contentieux et à l'allègement de certaines procédures juridictionnelles","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> CHAPITRE IER<br clear='none'/> SUPPRESSION DE LA JURIDICTION DE PROXIMITE<br clear='none'/> ET MAINTIEN DES JUGES DE PROXIMITE</p><p align='center'> Article 1er</p><p> I. - Le code de l'organisation judiciaire est ainsi modifié :</p><p> 1° Après le chapitre 1er du titre II du livre I, il est inséré un chapitre I bis ainsi rédigé :</p><p align='center'> « CHAPITRE I BIS<br clear='none'/> « LES JUGES DE PROXIMITE</p><p> « Art. L. 121-4-5. - Le service des juges de proximité mentionnés à l'article 41-17 de l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature, appelés à exercer des fonctions de juge d'un tribunal de grande instance et à être chargés de fonctions juridictionnelles dans un tribunal d'instance, est fixé conformément aux dispositions du présent chapitre.</p><p> « Art. L. 121-4-6. - Chaque année, le président du tribunal de grande instance répartit les juges de proximité dans les différents services de la juridiction auxquels ils peuvent participer, en tenant compte de leurs fonctions au tribunal d'instance à l'activité duquel ils concourent.</p><p> « Art. L. 121-4-7. - Chaque année, le magistrat chargé de la direction et de l'administration du tribunal d'instance organise par ordonnance le service dont les juges de proximité sont chargés au sein de ce tribunal, en tenant compte de celui auquel ils sont astreints au tribunal de grande instance.</p><p> « Art. L. 121-4-8. - Un décret en Conseil d'Etat fixe les conditions d'application du présent chapitre. Il précise notamment les conditions dans lesquelles la répartition des juges de proximité peut être modifiée en cours d'année. » ;</p><p> 2° L'article L. 212-3 est remplacé par les dispositions suivantes :</p><p> « Art. L. 212-3. - La formation collégiale du tribunal se compose d'un président et de plusieurs assesseurs.</p><p> « Les juges de proximité peuvent être appelés à siéger dans cette formation.</p><p> « Ils peuvent également :</p><p> « 1° Statuer sur requête en injonction de payer, sauf sur opposition ;</p><p> « 2° Procéder, dans les cas et conditions prévus par le sous-titre II du titre VII du livre Ier du code de procédure civile, aux mesures d'instruction suivantes :</p><p> « a) Se transporter sur les lieux à l'occasion des vérifications personnelles du juge ;</p><p> « b) Entendre les parties à l'occasion de leur comparution personnelle ;</p><p> « c) Entendre les témoins à l'occasion d'une enquête. » ;</p><p> 3° Au dernier alinéa de l'article L. 212-4, les mots : « , en matière pénale, » sont supprimés ;</p><p> 4° A l'article L. 221-10, les mots : « de la cinquième classe, » sont supprimés ;</p><p> 5° Après l'article L. 222-1, il est inséré un article L. 222-1-1 ainsi rédigé :</p><p> « Art. L. 222-1-1. - Le juge de proximité peut statuer sur requête en injonction de payer, sauf sur opposition. » ;</p><p> 6° L'article L. 223-1 est ainsi modifié :</p><p> a) Au premier alinéa, après le mot : « patrimoniale » sont insérés les mots : « et commerciale, » ;</p><p> b) Les deuxième et troisième alinéas sont supprimés ;</p><p> 7° Après l'article L. 532-15-1, il est inséré un article L. 532-15-2 ainsi rédigé :</p><p> « Art. L. 532-15-2. - Les dispositions de l'article L. 222-1-1 sont applicables à Wallis-et-Futuna. » ;</p><p> 8° L'article L. 552-8 est remplacé par les dispositions suivantes :</p><p> « Art. L. 552-8. - Les dispositions des articles L. 212-4 et L. 222-1-1 sont applicables en Polynésie française. » ;</p><p> 9° L'article L. 562-8 est remplacé par les dispositions suivantes :</p><p> « Art. L. 562-8. - Les dispositions des articles L. 212-4 et L. 222-1-1 sont applicables en Nouvelle-Calédonie. »</p><p> II. - Le code de procédure pénale est ainsi modifié :</p><p> 1° L'article 521 est ainsi rédigé :</p><p> « Art 521. - Le tribunal de police connaît des contraventions. » ;</p><p> 2° L'article 523 est complété par un alinéa ainsi rédigé :</p><p> « Lorsqu'il connaît des contraventions des quatre premières classes, à l'exception de celles déterminées par un décret en Conseil d'Etat, le tribunal de police est constitué par un juge de proximité et à défaut par un juge du tribunal d'instance. »</p><p> III. - Sont abrogés :</p><p> - le titre III du livre II du code de l'organisation judiciaire ;</p><p> - la section 3 du chapitre II du titre II du livre V du code de l'organisation judiciaire ;</p><p> - la section 2 du chapitre II du titre III du livre V du code de l'organisation judiciaire ;</p><p> - la section 3 du chapitre II du titre V du livre V du code de l'organisation judiciaire ;</p><p> - la section 3 du chapitre II du titre VI du livre V du code de l'organisation judiciaire ;</p><p> - les articles 522-1, 522-2 et 523-1 du code de procédure pénale ;</p><p> - l'article 41-18 de l'ordonnance n° 58-1270 du 22 décembre 1958 portant loi organique relative au statut de la magistrature.</p><p> Article 2</p><p> I. - Sont supprimés les mots : « , les juridictions de proximité » à l'article L. 123-1 du code de l'organisation judiciaire.</p><p> II. - Sont supprimés les mots : « et de la juridiction de proximité » :</p><p> - à l'article L. 533-1 du code de l'organisation judiciaire ;</p><p> - dans l'intitulé des chapitres Ier, III et IV du titre III du livre II du code de procédure pénale.</p><p> III. - Sont supprimés les mots : « ou de la juridiction de proximité » :</p><p> - au dernier alinéa de l'article 39 du code de procédure pénale ;</p><p> - dans la première phrase du premier alinéa de l'article 528 du code de procédure pénale ;</p><p> - à l'article 549 du code de procédure pénale.</p><p> IV. - Sont supprimés les mots : « la juridiction de proximité » :</p><p> - au dernier alinéa du II de l'article 80 du code de procédure pénale ;</p><p> - dans la première phrase de l'article 179-1 du code de procédure pénale.</p><p> V. - Sont supprimés les mots : « ou devant la juridiction de proximité » :</p><p> - au premier alinéa de l'article 45 du code de procédure pénale ;</p><p> - au premier alinéa de l'article 178 du code de procédure pénale ;</p><p> - au premier alinéa et au dernier alinéa de l'article 213 du code de procédure pénale ;</p><p> - au premier alinéa de l'article 528-2 du code de procédure pénale ;</p><p> - dans le troisième alinéa de l'article 706-71 du code de procédure pénale.</p><p> VI. - Sont supprimés les mots : « et les juridictions de proximité » dans la première phrase de l'article 44 du code de procédure pénale.</p><p> VII. - Sont supprimés les mots : « soit devant la juridiction de proximité » dans la première phrase du premier alinéa de l'article 180 du code de procédure pénale.</p><p> VIII. - Sont supprimés les mots : « et la juridiction de proximité » :</p><p> - dans l'intitulé de la section 4 du chapitre II du titre Ier du livre Ier du code de procédure pénale ;</p><p> - dans le premier alinéa de l'article 546 du code de procédure pénale.</p><p> IX. - Sont supprimés les mots : « ou aux juridictions de proximités » au second alinéa de l'article 45 du code de procédure pénale.</p><p> X. - Sont supprimés les mots : « ou la juridiction de proximité » :</p><p> - dans le deuxième alinéa de l'article 528-2 du code de procédure pénale ;</p><p> - à l'article 531 du code de procédure pénale ;</p><p> - au premier alinéa de l'article 539, dans la première phrase de l'article 540, dans le premier alinéa de l'article 541 et dans la première phrase de l'article 542 du code de procédure pénale ;</p><p> - au deuxième alinéa de l'article 706-134 du code de procédure pénale ;</p><p> - dans l'avant-dernier alinéa de l'article 708 du code de procédure pénale ;</p><p> - dans la deuxième phrase du deuxième alinéa de l'article L. 121-3 du code de la route.</p><p> XI. - Sont supprimés les mots : « et devant la juridiction de proximité » :</p><p> - à l'article 533 du code de procédure pénale ;</p><p> - au premier alinéa de l'article 535 du code de procédure pénale ;</p><p> - dans le premier alinéa de l'article 543 et dans le premier alinéa de l'article 544.</p><p> XII. - Sont supprimés les mots : « ou par le juge de proximité » :</p><p> - dans le second alinéa de l'article 535 du code de procédure pénale ;</p><p> - au premier alinéa de l'article 538 du code de procédure pénale.</p><p> XIII. - Sont supprimés les mots : « ou d'une juridiction de proximité » au deuxième alinéa de l'article 677 du code de procédure pénale.</p><p> XIV. - Sont supprimés les mots : « d'une juridiction de proximité » au dernier alinéa de l'article 677 du code de procédure pénale.</p><p> XV. - Sont supprimés les mots : « ou devant la juridiction de proximité compétente en application de l'article 522-1 » :</p><p> - au dernier alinéa de l'article 705 du code de procédure pénale ;</p><p> - dans le second alinéa de l'article 706-76 et dans le dernier alinéa de l'article 706-109 du code de procédure pénale.</p><p> XVI. - Sont supprimés les mots : « ou les juridictions de proximité » à l'article 549 du code de procédure pénale.</p><p> XVII. - Sont supprimés les mots : « , ou deux juridictions de proximité » à l'article 658 du code de procédure pénale.</p><p> XVIII. - Est supprimé le dernier alinéa de l'article 21 de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante.</p><p> XIX. - Sont supprimés les mots : « et des juridictions de proximité » au quatrième alinéa (2°) de l'article 1018 A du code général des impôts.</p><p> XX. - 1° Les mots : « , du tribunal de première instance et de la juridiction de proximité » sont remplacés par les mots : « et du tribunal de première instance » :</p><p> - à l'article L. 553-1 du code de l'organisation judiciaire ;</p><p> - à l'article L. 563-1 du code de l'organisation judiciaire ;</p><p> 2° Les mots : « la juridiction de proximité » sont remplacés par les mots : « le tribunal de police » :</p><p> - au deuxième alinéa de l'article 46 du code de procédure pénale ;</p><p> - dans les articles 47 et 48 du code de procédure pénale ;</p><p> - dans la deuxième phrase de l'article 529-11 du code de procédure pénale ;</p><p> 3° Les mots : « devant le juge du tribunal de police ou devant la juridiction de proximité » sont remplacés par les mots : « devant le juge compétent du tribunal de police » au dernier alinéa de l'article 41-3 du code de procédure pénale ;</p><p> 4° Les mots : « juge du tribunal de police ou par le juge de la juridiction de proximité » sont remplacés par les mots : « juge compétent du tribunal de police » au cinquième alinéa de l'article 44-1 du code de procédure pénale ;</p><p> 5° Les mots : « juge du tribunal de police ou de la juridiction de proximité sont remplacés par les mots : « juge compétent du tribunal de police » au premier alinéa de l'article 525 du code de procédure pénale ;</p><p> 6° Les mots : « à la juridiction de proximité » sont remplacés par les mots : « au tribunal de police » dans l'article 530-2 du code de procédure pénale ;</p><p> 7° Les mots : « , le tribunal de police, le tribunal correctionnel ou la juridiction de proximité » sont remplacés par les mots : « ou le tribunal » dans l'article 678 du code de procédure pénale.</p><p> CHAPITRE II<br clear='none'/> EXTENSION AU TRIBUNAL DE GRANDE INSTANCE DE LA PROCEDURE D'INJONCTION DE PAYER ET INSTITUTION D'UNE PROCEDURE EUROPEENNE D'INJONCTION DE PAYER ET D'UNE PROCEDURE EUROPEENNE DE REGLEMENT DES PETITS LITIGES</p><p> Article 3</p><p> I. - Le code de l'organisation judiciaire est ainsi modifié :</p><p> 1° Après l'article L. 221-4, il est inséré un article L. 221-4-1 ainsi rédigé :</p><p> « Art. L. 221-4-1. - Le tribunal d'instance connaît des demandes formées en application du règlement (CE) n° 861/2007 du Parlement européen et du Conseil du 11 juillet 2007 instituant une procédure européenne de règlement des petits litiges » ;</p><p> 2° L'article L. 221-7 est remplacé par les dispositions suivantes :</p><p> « Article L. 221-7. - Le juge du tribunal d'instance connaît des demandes formées en application du règlement (CE) n° 1896/2006 du Parlement européen et du Conseil du 12 décembre 2006 instituant une procédure européenne d'injonction de payer. »</p><p> II. - Le code de commerce est ainsi modifié :</p><p> 1° Après l'article L. 721-3, il est inséré un article L. 721-3-1 ainsi rédigé :</p><p> « Art. L. 721-3-1. - Les tribunaux de commerce connaissent, dans les limites de leur compétence d'attribution, des demandes formées en application du règlement (CE) n° 861/2007 du Parlement européen et du Conseil du 11 juillet 2007 instituant une procédure européenne de règlement des petits litiges. »</p><p> 2° Après l'article L. 722-3, il est inséré un article L. 722-3-1 ainsi rédigé :</p><p> « Art. L. 722-3-1. - Le président du tribunal de commerce connaît, dans les limites de la compétence d'attribution du tribunal de commerce, des demandes formées en application du règlement (CE) n° 1896/2006 du Parlement européen et du Conseil du 12 décembre 2006 instituant une procédure européenne d'injonction de payer. »</p><p> CHAPITRE III<br clear='none'/> SPECIALISATION DES JUGES DEPARTITEURS</p><p> Article 4</p><p> L'article L. 1454-2 du code du travail est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « du conseil de prud'hommes » sont insérés les mots : « ou le juge d'instance désigné par le premier président en application du troisième alinéa. » ;</p><p> 2° Il est complété par un alinéa ainsi rédigé :</p><p> « En cas de pluralité de conseils de prud'hommes dans le ressort d'un tribunal de grande instance, le premier président de la cour d'appel peut, si l'activité le justifie, désigner les juges du tribunal d'instance dans le ressort duquel est situé le siège du tribunal de grande instance. »</p><p> CHAPITRE IV<br clear='none'/> SPECIALISATION DES TRIBUNAUX DE GRANDE INSTANCE EN MATIERE<br clear='none'/> DE PROPRIETE INTELLECTUELLE</p><p> Article 5</p><p> A l'article L. 211-10 du code de l'organisation judiciaire, après les mots : « d'obtentions végétales » sont insérés les mots : « , d'indications géographiques ».</p><p> Article 6</p><p> Au dernier alinéa de l'article L. 623-31 du code de la propriété intellectuelle, les mots : « , dont le nombre ne pourra être inférieur à dix, » sont supprimés.</p><p> CHAPITRE V<br clear='none'/> TRANSFERT DE COMPETENCES ENTRE LE TRIBUNAL DE GRANDE<br clear='none'/> INSTANCE ET LE TRIBUNAL D'INSTANCE</p><p> Article 7</p><p> Le code des douanes est ainsi modifié :</p><p> 1° Au 2 de l'article 103, les mots : « le tribunal d'instance » sont remplacés par les mots : « le président du tribunal de grande instance » ;</p><p> 2° A l'article 185, les mots : « le juge d'instance » sont remplacés par les mots : « le président du tribunal de grande instance » ;</p><p> 3° Aux articles 186 et 188, les mots : « juge d'instance » sont remplacés par les mots : « président du tribunal de grande instance » ;</p><p> 4° Au 2 de l'article 341 bis, les mots : « juge d'instance » sont remplacés par les mots : « juge de l'exécution » ;</p><p> 5° A l'article 344, les mots : « le tribunal d'instance » sont remplacés par les mots : « le président du tribunal de grande instance » ;</p><p> 6° A l'article 347, les mots : « le tribunal d'instance » sont remplacés par les mots : « le tribunal de grande instance » ;</p><p> 7° L'article 349 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « juge d'instance » sont remplacés par les mots : « président du tribunal de grande instance » et le mot : « juge » est remplacé par le mot : « président » ;</p><p> b) Au deuxième alinéa, les mots : « juge d'instance » sont remplacés par les mots : « président du tribunal de grande instance » et les mots : « du juge d'appel » sont remplacés par les mots : « de la cour d'appel » ;</p><p> 8° A l'article 357 bis, les mots : « d'instance » sont remplacés par les mots : « de grande instance » ;</p><p> 9° Au 2 de l'article 358, les mots : « le tribunal d'instance » sont remplacés par les mots : « le tribunal de grande instance » ;</p><p> 10° Le paragraphe 3 de la section 2 du chapitre III du titre XII, intitulé : « Appel des jugements rendus par les juges d'instance » et comportant l'article 361 est abrogé ;</p><p> 11° Au 1 de l'article 375, les mots : « tribunal d'instance » sont remplacés par les mots : « tribunal de grande instance » ;</p><p> 12° Aux 1 et 3 de l'article 389, les mots : « juge d'instance » sont remplacés par les mots : « président du tribunal de grande instance » ;</p><p> 13° Aux 1 et 3 de l'article 389 bis, les mots : « juge d'instance » sont remplacés par les mots : « président du tribunal de grande instance » ;</p><p> 14° Au 2 de l'article 390, les mots : « de l'auditoire du juge d'instance » sont remplacés par les mots : « du tribunal de grande instance » ;</p><p> 15° Au deuxième alinéa de l'article 468, les mots : « tribunal d'instance » sont remplacés par les mots : « président du tribunal de grande instance ».</p><p> Article 8</p><p> Au troisième alinéa de l'article L. 322-8 du code forestier, les mots : « en dernier ressort, devant le juge chargé du tribunal d'instance » sont remplacés par les mots : « selon la nature et le montant de la demande, devant le tribunal d'instance ou de grande instance ».</p><p> Article 9</p><p> Au troisième alinéa de l'article L. 622-4 du code du patrimoine, les mots : « par le tribunal d'instance » sont remplacés par les mots : « , selon le montant de la demande, par le tribunal d'instance ou de grande instance. »</p><p> Article 10</p><p> La loi du 31 mars 1896 relative à la vente des objets abandonnés ou laissés en gage par les voyageurs aux aubergistes ou hôteliers est ainsi modifiée :</p><p> 1° Le premier alinéa de l'article 2 est remplacé par les dispositions suivantes :</p><p> « Le dépositaire pourra présenter au juge du tribunal d'instance ou au président du tribunal de grande instance, selon la valeur des effets mobiliers laissés en gage ou abandonnés, une requête qui énoncera les faits, désignera les objets et en donnera une évaluation approximative. La demande est portée devant la juridiction dans le ressort de laquelle sont situés les biens. » ;</p><p> 2° Au quatrième alinéa du même article, les mots : « du tribunal d'instance » sont supprimés ;</p><p> 3° A l'article 5, les mots : « du juge du tribunal d'instance » sont remplacés par les mots : « de la juridiction » et la dernière phrase est supprimée.</p><p> Article 11</p><p> Aux articles 8, 11, 12, 18 et 19 de la loi du 12 juillet 1909 sur la constitution d'un bien de famille insaisissable, les mots : « juge du tribunal d'instance » sont remplacés par les mots : « président du tribunal de grande instance ».</p><p> Article 12</p><p> La loi du 31 décembre 1903 relative à la vente de certains objets abandonnés est ainsi modifiée :</p><p> 1° Au premier alinéa de l'article 2, les mots : « du canton de son domicile » sont remplacés par les mots : « ou au président du tribunal de grande instance, selon la valeur des objets mobiliers abandonnés, » et l'alinéa est complété par une phrase ainsi rédigée : « La demande est portée devant la juridiction dans le ressort de laquelle est situé le domicile du professionnel. » ;</p><p> 2° A l'article 4, les mots : « du juge du tribunal d'instance » sont remplacés par les mots : « de la juridiction » et la dernière phrase est supprimée.</p><p> CHAPITRE VI<br clear='none'/> AMENAGEMENT DES REGLES REGISSANT LA PROCEDURE<br clear='none'/> EN MATIERE FAMILIALE</p><p> Article 13</p><p> Le code civil est ainsi modifié :</p><p> 1° L'article 250 est remplacé par les dispositions suivantes :</p><p> « Art. 250. - La demande en divorce est présentée par les avocats respectifs des parties ou par un avocat choisi d'un commun accord.</p><p> « Si les époux ont un ou plusieurs enfants mineurs communs, le juge examine la demande avec chacun des époux, puis les réunit. Il appelle ensuite le ou les avocats.</p><p> « En l'absence d'enfant mineur commun, le juge ordonne la comparution des époux s'il l'estime nécessaire. La comparution est de droit à la demande de l'un ou l'autre des époux. »</p><p> 2° L'article 250-2 est complété par un alinéa ainsi rédigé :</p><p> « Le refus d'homologation ne peut intervenir qu'après comparution des époux. »</p><p> Article 14</p><p> L'article 10 de la loi n° 71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques est complété par un alinéa ainsi rédigé :</p><p> « Pour les procédures de divorce par consentement mutuel, l'avocat ne peut demander, sauf convention conclue avec son client préalablement au début de la mission, un honoraire supérieur au montant fixé par arrêté du garde des sceaux, après avis du Conseil national des barreaux. »</p><p><br clear='none'/> Article 15</p><p> A titre expérimental et jusqu'au 31 décembre de la troisième année suivant celle de la publication de la présente loi, dans les tribunaux de grande instance déterminés par un arrêté du garde des sceaux, les dispositions suivantes sont applicables, par dérogation à l'article 373-2-13 du code civil.</p><p> Les décisions fixant les modalités de l'exercice de l'autorité parentale ou la contribution à l'entretien et à l'éducation de l'enfant ainsi que les dispositions contenues dans la convention homologuée peuvent être modifiées à tout moment par le juge, à la demande du ou des parents ou du ministère public, qui peut lui-même être saisi par un tiers, parent ou non.</p><p> Toutefois, à peine d'irrecevabilité que le juge peut soulever d'office, la saisine du juge par le ou les parents doit être précédée d'une tentative de médiation familiale, sauf :</p><p> 1° Si les parents sollicitent conjointement l'homologation d'une convention selon les modalités fixées à l'article 373-2-7 du code civil ;</p><p> 2° Si l'absence de recours à la médiation est justifiée par un motif légitime.</p><p> Six mois au moins avant le terme de l'expérimentation, le Gouvernement adresse au Parlement un rapport procédant à son évaluation en vue de décider de sa généralisation, de son adaptation ou de son abandon.</p><p> CHAPITRE VII<br clear='none'/> REGROUPEMENT DE CERTAINS CONTENTIEUX<br clear='none'/> EN MATIERE PENALE AU SEIN DE JURIDICTIONS SPECIALISEES</p><p> Article 16</p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° L'intitulé du titre Ier du livre IV est remplacé par l'intitulé suivant :</p><p> « TITRE Ier<br clear='none'/> « DES REGLES DE PROCEDURE APPLICABLES AUX CRIMES CONTRE L'HUMANITE ET AUX CRIMES DE GUERRE » ;</p><p> 2° Avant le chapitre Ier du titre Ier du livre IV, il est inséré une nouvelle division ainsi intitulée :</p><p> « Sous-titre 1er<br clear='none'/> « De la coopération avec la Cour pénale internationale » ;</p><p> 3° Après l'article 627-20, il est inséré un sous-titre ainsi rédigé :</p><p> « Sous-titre 2<br clear='none'/> « Des juridictions compétentes pour la poursuite, l'instruction<br clear='none'/> « et le jugement des crimes contre l'humanité</p><p> « Art. 628. - Les crimes contre l'humanité sont poursuivis, instruits et jugés selon les règles du présent code sous réserve des dispositions du présent sous-titre.</p><p> « Art. 629. - Pour la poursuite, l'instruction et le jugement des crimes entrant dans le champ d'application de l'article 628, le procureur de la République, le juge d'instruction et la cour d'assises de Paris exercent une compétence concurrente à celle qui résulte de l'application des articles 43 et 52.</p><p> « En ce qui concerne les mineurs, le procureur de la République, le juge d'instruction, le tribunal pour enfants et la cour d'assises des mineurs de Paris exercent une compétence concurrente à celle qui résulte de l'application des dispositions de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante.</p><p> « Lorsqu'ils sont compétents pour la poursuite et l'instruction des crimes entrant dans le champ d'application de l'article 628, le procureur de la République et le juge d'instruction de Paris exercent leurs attributions sur toute l'étendue du territoire national.</p><p> « Art. 630. - Le procureur de la République près un tribunal de grande instance autre que celui de Paris peut, pour les crimes entrant dans le champ d'application de l'article 628, requérir le juge d'instruction de se dessaisir au profit de la juridiction d'instruction de Paris. Les parties sont préalablement avisées et invitées à faire connaître leurs observations par le juge d'instruction ; l'ordonnance est rendue huit jours au plus tôt et un mois au plus tard à compter de cet avis.</p><p> « L'ordonnance par laquelle le juge d'instruction se dessaisit ne prend effet qu'à compter du délai de cinq jours prévu par l'article 634 ; lorsqu'un recours est exercé en application de cet article, le juge d'instruction demeure saisi jusqu'à ce que l'arrêt de la chambre criminelle de la Cour de cassation soit porté à sa connaissance.</p><p> « Dès que l'ordonnance est devenue définitive, le procureur de la République adresse le dossier de la procédure au procureur de la République de Paris.</p><p> « Les dispositions du présent article sont applicables devant la chambre de l'instruction.</p><p> « Art. 631. - Lorsqu'il apparaît au juge d'instruction de Paris que les faits dont il a été saisi ne constituent pas un des crimes entrant dans le champ d'application de l'article 628 et ne relèvent pas de sa compétence à un autre titre, ce magistrat se déclare incompétent, soit sur requête du procureur de la République, soit, après avis de ce dernier, d'office ou sur requête des parties. Celles des parties qui n'ont pas présenté une requête sont préalablement avisées et invitées à faire connaître leurs observations ; l'ordonnance est rendue au plus tôt huit jours après cet avis.</p><p> « Les dispositions du deuxième alinéa de l'article 630 sont applicables à l'ordonnance par laquelle le juge d'instruction de Paris se déclare incompétent.</p><p> « Dès que l'ordonnance est devenue définitive, le procureur de la République de Paris adresse le dossier de la procédure au procureur de la République territorialement compétent.</p><p> « Les dispositions du présent article sont applicables lorsque la chambre de l'instruction de la cour d'appel de Paris statue sur sa compétence.</p><p> « Art. 632. - Lorsque le tribunal pour enfants de Paris se déclare incompétent pour les motifs prévus par l'article 631, il renvoie le ministère public à se pourvoir ainsi qu'il avisera ; il peut, le ministère public entendu, décerner, par la même décision, mandat de dépôt ou d'arrêt contre le mineur poursuivi.</p><p> « Art. 633. - Dans les cas prévus par les articles 630 à 632, le mandat de dépôt ou d'arrêt conserve sa force exécutoire ; les actes de poursuite ou d'instruction et les formalités intervenus avant que la décision de dessaisissement ou d'incompétence soit devenue définitive n'ont pas à être renouvelés.</p><p> « Art. 634. - Toute ordonnance rendue sur le fondement de l'article 630 ou de l'article 631 par laquelle un juge d'instruction statue sur son dessaisissement ou le juge d'instruction de Paris statue sur sa compétence peut, à l'exclusion de toute autre voie de recours, être déférée dans les cinq jours de sa notification, à la requête du ministère public ou des parties, à la chambre criminelle de la Cour de cassation qui désigne, dans les huit jours suivant la date de réception du dossier, le juge d'instruction chargé de poursuivre l'information. Le ministère public peut également saisir directement la chambre criminelle de la Cour de cassation lorsque le juge d'instruction n'a pas rendu son ordonnance dans le délai d'un mois prévu au premier alinéa de l'article 630.</p><p> « La chambre criminelle qui constate que le juge d'instruction du tribunal de grande instance de Paris n'est pas compétent peut néanmoins, dans l'intérêt d'une bonne administration de la justice, décider que l'information sera poursuivie à ce tribunal.</p><p> « L'arrêt de la chambre criminelle est porté à la connaissance du juge d'instruction ainsi qu'à celle du ministère public et signifié aux parties.</p><p> « Les dispositions du présent article sont applicables à l'arrêt rendu sur le fondement du dernier alinéa des articles 630 et 631 par lequel une chambre de l'instruction statue sur son dessaisissement ou sa compétence.</p><p> « Art. 635. - Par dérogation aux dispositions de l'article 712-10, sont seuls compétents le juge de l'application des peines du tribunal de grande instance de Paris, le tribunal de l'application des peines de Paris et la chambre de l'application des peines de la cour d'appel de Paris pour prendre les décisions concernant les personnes condamnées pour un crime entrant dans le champ d'application de l'article 628, quel que soit le lieu de détention ou de résidence du condamné.</p><p> « Ces décisions sont prises après avis du juge de l'application des peines compétent en application de l'article 712-10.</p><p> « Pour l'exercice de leurs attributions, les magistrats des juridictions mentionnées au premier alinéa peuvent se déplacer sur l'ensemble du territoire national, sans préjudice de l'application des dispositions de l'article 706-71 sur l'utilisation de moyens de télécommunication. »</p><p> Article 17</p><p> Après l'article 706-140 du code de procédure pénale, il est créé un titre XXIX ainsi rédigé :</p><p> « TITRE XXIX<br clear='none'/> « DE LA PROCEDURE APPLICABLE EN CAS D'ACCIDENT COLLECTIF</p><p> « Art. 706-141. - La compétence territoriale d'un tribunal de grande instance peut être étendue au ressort d'une ou plusieurs cours d'appel pour l'enquête, la poursuite, l'instruction et le jugement des délits prévus par les articles 221-6, 221-6-1, 222-19, 222-19-1, 222-20, 222-20-1 du code pénal, dans les affaires qui comportent une pluralité de victimes et sont ou apparaîtraient d'une grande complexité.</p><p> « Cette compétence s'étend aux infractions connexes.</p><p> « Un décret fixe la liste et le ressort de ces juridictions, qui comprennent une section du parquet et des formations d'instruction et de jugement spécialisées pour connaître de ces infractions.</p><p> « Art. 706-142. - Au sein de chaque tribunal de grande instance dont la compétence territoriale est étendue au ressort d'une ou plusieurs cours d'appel, le procureur général et le premier président, après avis du procureur de la République et du président du tribunal de grande instance, désignent respectivement un ou plusieurs magistrats du parquet, juges d'instruction et magistrats du siège chargés spécialement de l'enquête, la poursuite, l'instruction et du jugement des infractions entrant dans le champ d'application de l'article 706-141.</p><p> « Au sein de chaque cour d'appel dont la compétence territoriale est étendue au ressort d'une ou plusieurs cours d'appel, le premier président et le procureur général désignent respectivement des magistrats du siège et du parquet général chargés spécialement du jugement des délits et du traitement des affaires entrant dans le champ d'application de l'article 706-141.</p><p> « Art. 706-143. - Le procureur de la République, le juge d'instruction, la formation correctionnelle spécialisée du tribunal de grande instance visés à l'article 706-141 exercent, sur toute l'étendue du ressort fixé en application de cet article, une compétence concurrente à celle qui résulte de l'application des articles 43, 52, 382 et 706-42.</p><p> « La juridiction saisie demeure compétente, quelles que soient les incriminations retenues lors du règlement ou du jugement de l'affaire. Toutefois, si les faits constituent une contravention, le juge d'instruction prononce le renvoi de l'affaire devant le tribunal de police compétent en application de l'article 522.</p><p> « Art. 706-144. - Le procureur de la République près un tribunal de grande instance autre que ceux visés à l'article 706-141 peut, pour les infractions entrant dans le champ d'application de l'article 706-141, requérir le juge d'instruction de se dessaisir au profit de la juridiction d'instruction compétente en application de l'article 706-141. Les parties sont préalablement avisées et invitées à faire connaître leurs observations par le juge d'instruction. L'ordonnance est rendue huit jours au plus tôt et un mois au plus tard à compter de cet avis.<br clear='none'/><br clear='none'/> « Lorsque le juge d'instruction décide de se dessaisir, son ordonnance ne prend effet qu'à compter du délai de cinq jours prévu par l'article 706-145 ; lorsqu'un recours est exercé en application de cet article, le juge d'instruction demeure saisi jusqu'à ce que soit porté à sa connaissance l'arrêt de la chambre de l'instruction passé en force de chose jugée ou celui de la chambre criminelle de la Cour de cassation.</p><p> « Dès que l'ordonnance est passée en force de chose jugée, le procureur de la République adresse le dossier de la procédure au procureur de la République près le tribunal de grande instance compétent en application de l'article 706-143.</p><p> « Les dispositions du présent article sont applicables devant la chambre de l'instruction.</p><p> « Art. 706-145. - L'ordonnance rendue en application de l'article 706-144 peut, à l'exclusion de toute autre voie de recours, être déférée dans les cinq jours de sa notification, à la requête du ministère public ou des parties, soit à la chambre de l'instruction si la juridiction spécialisée au profit de laquelle le dessaisissement a été ordonné ou refusé se trouve dans le ressort de la cour d'appel dans lequel se situe la juridiction initialement saisie, soit, dans le cas contraire, à la chambre criminelle de la Cour de cassation. La chambre de l'instruction ou la chambre criminelle désigne, dans les huit jours suivant la date de réception du dossier, le juge d'instruction chargé de poursuivre l'information. Le ministère public peut également saisir directement la chambre de l'instruction ou la chambre criminelle de la Cour de cassation lorsque le juge d'instruction n'a pas rendu son ordonnance dans le délai d'un mois prévu au premier alinéa de l'article 706-144.</p><p> « L'arrêt de la chambre de l'instruction ou de la chambre criminelle est porté à la connaissance du juge d'instruction ainsi qu'à celle du ministère public et notifié aux parties.</p><p> « Les dispositions du présent article sont applicables à l'arrêt de la chambre de l'instruction rendu sur le fondement du quatrième alinéa de l'article 706-144, le recours étant alors porté devant la chambre criminelle.</p><p> « Art. 706-146. - Les magistrats mentionnés à l'article 706-143 ainsi que le procureur général près la cour d'appel compétente peuvent demander à des assistants spécialisés, désignés dans les conditions prévues par les dispositions de l'article 706, de participer, selon les modalités prévues par cet article, aux procédures concernant les délits entrant dans le champ d'application de l'article 706-141.</p><p> « Art. 706-147. - Le procureur général près la cour d'appel, dans le ressort de laquelle se trouve une juridiction compétente en application de l'article 706-141, anime et coordonne, en concertation avec les autres procureurs généraux du ressort interrégional, la conduite de la politique d'action publique pour l'application de cet article. »</p><p> Article 18</p><p> I. - Au deuxième alinéa de l'article 706-107 du code de procédure pénale, les mots : « , à l'exception de celle visée à l'article L. 218-19 du code de l'environnement, » sont supprimés ;</p><p> II. - Le deuxième alinéa de l'article 706-108 du même code est supprimé.</p><p> Article 19</p><p> L'article 693 du code de procédure pénale est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « les articles 697-3, 705, 706-1 et 706-17 » sont remplacés par les mots : « les articles 628, 697-3, 705, 706-1, 706-17, 706-75, 706-107, 706-108 et 706 141 » ;</p><p> 2° Le second alinéa est remplacé par les dispositions suivantes :</p><p> « La juridiction de Paris exerce une compétence concurrente à celle qui résulte du premier alinéa. Lorsque le procureur de la République près le tribunal de grande instance autre que celui de Paris requiert le juge d'instruction saisi d'une infraction entrant dans le champ du chapitre précédent de se dessaisir au profit de la juridiction d'instruction de Paris, les dispositions des articles 630 et 634 sont applicables. »</p><p> CHAPITRE VIII<br clear='none'/> DEVELOPPEMENT DES PROCEDURES PENALES SIMPLIFIEES</p><p> Article 20</p><p> Le code de procédure pénale est ainsi modifié :</p><p> 1° L'article 495 est ainsi rédigé :</p><p> « Art. 495. - I. - Le procureur de la République peut décider de recourir à la procédure simplifiée de l'ordonnance pénale pour les délits mentionnés au II du présent article lorsqu'il résulte de l'enquête de police judiciaire que les faits reprochés au prévenu sont simples et établis, que les renseignements concernant la personnalité de celui-ci, et notamment ses charges et ses ressources, sont suffisants pour permettre la détermination de la peine, qu'il n'apparaît pas nécessaire, compte tenu de la faible gravité des faits, de prononcer une peine d'emprisonnement ou une peine d'amende d'un montant supérieur à celui fixé par l'article 495-1 et que le recours à cette procédure n'est pas de nature à porter atteinte aux droits de la victime.</p><p> « II. - La procédure simplifiée de l'ordonnance pénale est applicable aux délits suivants, ainsi qu'aux contraventions connexes :</p><p> « 1° Le délit de vol prévu par l'article 311-3 du code pénal ainsi que le recel de ce délit prévu par l'article 321-1 ;</p><p> « 2° Le délit de filouterie prévu par l'article 313-5 du code pénal ;</p><p> « 3° Les délits de détournement de gage ou d'objet saisi prévus par les articles 314-5 et 314-6 du code pénal ;</p><p> « 4° Les délits de destructions, dégradations et détériorations d'un bien privé ou public prévus par les articles 322-1 et les premier, deuxième et troisième alinéas de l'article 322-2 du code pénal ;</p><p> « 5° Le délit de fuite prévu par l'article 434-10 du code pénal, lorsqu'il est commis à l'occasion de la conduite d'un véhicule ;</p><p> « 6° Les délits prévus par le code de la route ;</p><p> « 7° Les délits en matière de réglementations relatives aux transports terrestres ;</p><p> « 8° Les délits prévus au titre IV du livre IV du code de commerce pour lesquels une peine d'emprisonnement n'est pas encourue ;</p><p> « 9° Le délit d'usage de produits stupéfiants prévu par le premier alinéa de l'article L. 3421-1 du code de la santé publique ;</p><p> « 10° Le délit d'occupation de hall d'immeuble prévu par l'article L. 126-3 du code de la construction et de l'habitation ;</p><p> « 11° Les délits de contrefaçon prévus aux articles L. 335-2, L. 335-3 et L. 335-4 du code de la propriété intellectuelle, lorsqu'ils sont commis au moyen d'un service de communication au public en ligne ;</p><p> « 12° Les délits en matière de chèques et de cartes de paiement prévus par les articles L. 163-2 et L. 163-7 du code monétaire et financier ;</p><p> « 13° Les délits de port ou transport d'armes de la 6e catégorie prévus par l'article L. 2339-9 du code de la défense.</p><p> « III. - La procédure simplifiée de l'ordonnance pénale n'est pas applicable :</p><p> « 1° Si le prévenu était âgé de moins de dix-huit ans au jour de l'infraction ;<br clear='none'/><br clear='none'/> « 2° Si la victime a fait directement citer le prévenu avant qu'ait été rendue l'ordonnance prévue à l'article 495-1 ;</p><p> « 3° Si le délit a été commis en même temps qu'un délit ou qu'une contravention pour lequel la procédure d'ordonnance pénale n'est pas prévue. » ;</p><p> 2° Le deuxième alinéa de l'article 495-1 est complété par une phrase ainsi rédigée : « Le montant maximum de l'amende pouvant être prononcée est de la moitié de celui de l'amende encourue sans pouvoir excéder cinq mille euros. » ;</p><p> 3° Après l'article 495-2, il est inséré un article 495-2-1 ainsi rédigé :</p><p> « Art. 495-2-1. - Lorsque la victime des faits a formulé au cours de l'enquête de police une demande de dommages et intérêts ou de restitution valant constitution de partie civile conformément aux dispositions du deuxième alinéa de l'article 420-1, le président statue sur cette demande dans l'ordonnance pénale. S'il ne peut statuer sur cette demande pour l'une des raisons mentionnées au dernier alinéa de l'article 420-1, il renvoie le dossier au ministère public aux fins de saisir le tribunal sur les intérêts civils. L'article 495-5-1 est alors applicable. » ;</p><p> 4° Au troisième alinéa de l'article 495-3, les mots : « et que cette opposition permettra » sont remplacés par les mots : « , que cette opposition peut être limitée aux dispositions civiles ou pénales de l'ordonnance lorsqu'il a été statué sur une demande présentée par la victime et qu'elle permettra » ;</p><p> 5° Après l'article 495-3, il est inséré un article 495-3-1 ainsi rédigé :</p><p> « Art. 495-3-1. - Lorsqu'il est statué sur les intérêts civils, l'ordonnance pénale est portée à la connaissance de la partie civile selon l'une des modalités prévues au deuxième alinéa de l'article 495-3. La partie civile est informée qu'elle dispose d'un délai de quarante-cinq jours à compter de cette notification pour former opposition aux dispositions civiles de l'ordonnance. » ;</p><p> 6° Après la première phrase de l'article 495-4, il est inséré une phrase ainsi rédigée : « En cas d'opposition formée par le prévenu sur les seules dispositions civiles ou par la partie civile, le tribunal statue conformément aux dispositions du quatrième alinéa de l'article 464. » ;</p><p> 7° Le deuxième alinéa de l'article 495-5 est ainsi rédigé :</p><p> « Cependant, l'ordonnance pénale statuant uniquement sur l'action publique n'a pas l'autorité de la chose jugée à l'égard de l'action civile en réparation des dommages causés par l'infraction. » ;</p><p> 8° Après l'article 495-5, il est inséré un article 495-5-1 ainsi rédigé :</p><p> « Art. 495-5-1. - Lorsque la victime de l'infraction est identifiée et qu'elle n'a pu se constituer partie civile dans les conditions prévues par l'article 495-2-1 ou lorsqu'il n'a pas été statué sur sa demande formulée conformément à l'article 420-1, le procureur de la République doit l'informer de son droit de lui demander de citer l'auteur des faits à une audience du tribunal correctionnel statuant conformément aux dispositions du quatrième alinéa de l'article 464, dont elle sera avisée de la date, pour lui permettre de se constituer partie civile. Le tribunal statue alors sur les seuls intérêts civils, au vu du dossier de la procédure qui est versé au débat. »</p><p> Article 21</p><p> A l'article 495-7 du code de procédure pénale, les mots : « Pour les délits punis à titre principal d'une peine d'amende ou d'une peine d'emprisonnement d'une durée inférieure ou égale à cinq ans » sont remplacés par les mots : « Pour tous les délits, à l'exception de ceux mentionnés à l'article 495-16, ».</p><p> Article 22</p><p> Au premier alinéa de l'article 529 du code de procédure pénale, les mots : « des quatre premières classes » sont supprimés.</p><p> CHAPITRE IX<br clear='none'/> AMENAGEMENT DES COMPETENCES JURIDICTIONNELLES EN MATIERE MILITAIRE</p><p> Article 23</p><p> I. - Le code de procédure pénale est ainsi modifié :</p><p> 1° Dans l'intitulé du titre XI du livre IV et dans l'intitulé du chapitre Ier de ce titre, les mots : « des crimes et des délits en matière militaire » sont remplacés par les mots : « des infractions en matière militaire » ;</p><p> 2° Le premier alinéa de l'article 697-1 est remplacé par les dispositions suivantes :</p><p> « Les juridictions mentionnées à l'article 697 connaissent des crimes et des délits commis sur le territoire de la République par les militaires dans l'exercice du service. » ;</p><p> 3° Il est ajouté après l'article 697-3 deux articles ainsi rédigés :</p><p> « Art. 697-4. - Les juridictions mentionnées à l'article 697 ayant leur siège à Paris sont également compétentes pour connaître des crimes et des délits commis hors du territoire de la République par les membres des forces armées françaises ou à l'encontre de celles-ci dans les cas prévus par les articles L. 121-1 à L. 121-8 du code de justice militaire. En outre, un ou plusieurs magistrats affectés aux formations du tribunal correctionnel de Paris spécialisées en matière militaire sont chargés par ordonnance du président du tribunal de grande instance du jugement des contraventions commises dans ces circonstances.</p><p> « Le président du tribunal de grande instance de Paris et le procureur de la République près ce tribunal désignent respectivement un ou plusieurs juges d'instruction et magistrats du parquet chargés spécialement de l'enquête, de la poursuite et de l'instruction des infractions mentionnées au premier alinéa.</p><p> « Art. 697-5. - Pour le jugement des délits et des contraventions mentionnées à l'article 697-4 une chambre détachée du tribunal de grande instance de Paris spécialisée en matière militaire peut être instituée à titre temporaire hors du territoire de la République par décret en Conseil d'Etat dans les conditions prévues par les traités et accords internationaux. » ;</p><p> 4° Le premier alinéa de l'article 698 est remplacé par les dispositions suivantes :</p><p> « Les infractions relevant de la compétence des juridictions mentionnées aux articles 697 et 697-4 sont poursuivies, instruites et jugées selon les règles du présent code sous réserve des dispositions particulières édictées par les articles 698-1 à 698-9 et, s'agissant des infractions commises hors du territoire de la République, des dispositions particulières édictées par le code de justice militaire ».</p><p> II. - Le code de justice militaire est ainsi modifié :</p><p> 1° Le deuxième alinéa de l'article L. 1 est abrogé et les 2° et 3° du même article deviennent respectivement les 1° et 2° ;</p><p> 2° L'article L. 2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 2. - En temps de paix, les infractions commises par les membres des forces armées ou à l'encontre de celles-ci relèvent des juridictions de droit commun spécialisées en matière militaire dans les cas prévus à l'article L. 111-1. Hors ces cas, elles relèvent des juridictions de droit commun.</p><p> « Les infractions relevant de la compétence des juridictions de droit commun spécialisées en matière militaire sont poursuivies, instruites et jugées selon les règles édictées par le code de procédure pénale, sous réserve des dispositions particulières prévues par les articles 698-1 à 698-9 de ce code et, lorsqu'elles sont commises hors du territoire de la République, des dispositions particulières prévues au présent code. » ;</p><p> 3° Les trois premiers alinéas de l'article L. 3 sont supprimés ;</p><p> 4° L'intitulé du chapitre Ier du titre Ier du livre Ier est remplacé par l'intitulé suivant :</p><p> « CHAPITRE IER<br clear='none'/> « DES JURIDICTIONS COMPETENTES EN MATIERE MILITAIRE EN TEMPS DE PAIX » ;</p><p> 5° Les sections I à III du chapitre Ier du titre Ier du livre Ier comportant les articles L. 111-1 à L. 111-9 sont remplacés par les dispositions suivantes :</p><p> « Art. L. 111-1. - Les juridictions de droit commun spécialisées en matière militaire mentionnées à l'article 697 du code de procédure pénale sont compétentes pour le jugement des crimes et des délits commis en temps de paix sur le territoire de la République par des militaires dans le service.</p><p> « Conformément à l'article 697-4 du code de procédure pénale, les juridictions mentionnées au premier alinéa ayant leur siège à Paris sont également compétentes pour le jugement des crimes, délits et contraventions commis en temps de paix hors du territoire de la République par les membres des forces armées françaises ou à l'encontre de celles-ci conformément aux articles L. 121-1 à L. 121-8.</p><p> « Les règles relatives à l'institution, à l'organisation et au fonctionnement des juridictions mentionnées au présent article sont fixées par le code de procédure pénale. » ;</p><p> 6° L'intitulé des sections IV à VII du chapitre Ier du titre Ier du livre Ier est supprimé et l'article L. 111-18 est abrogé ;</p><p> 7° Les articles L. 111-10 à L. 111-17 deviennent respectivement les articles L. 112-22-1 à<br clear='none'/> L. 112-22-8 ;</p><p> 8° Le deuxième alinéa de l'article L. 111-11 devenu l'article L. 112-22-2 est supprimé ;</p><p> 9° Aux articles L. 111-10 à L. 111-13 et L. 111-15 à L. 111-17 devenus respectivement les articles L. 112-22-1 à L. 112-22-4 et L. 112-22-6 à L. 112-22-8, les mots : « tribunal aux armées » sont remplacés par les mots : « tribunal territorial des forces armées » et les mots : « procureur de la République » sont remplacés par les mots : « commissaire du gouvernement » ;</p><p> 10° Les deux premiers alinéas de l'article L. 112-22 sont supprimés ;</p><p> 11° A l'article L. 121-1, les mots : « le tribunal aux armées connaît » sont remplacés par les mots : « les juridictions de Paris spécialisées en matière militaire connaissent » ;</p><p> 12° A l'article L. 121-6, les mots : « le tribunal aux armées est incompétent » sont remplacés par les mots : « les juridictions mentionnées à l'article L. 121-1 sont incompétentes » et les mots : « Ce même tribunal est compétent » sont remplacés par les mots : « Ces mêmes juridictions sont compétentes » ;</p><p> 13° A l'article L. 123-1, les mots : « les juridictions des forces armées sont compétentes » sont remplacés par les mots : « la juridiction saisie est compétente » ;</p><p> 14° A l'article L. 123-4, les mots : « devant une juridiction des forces armées » sont remplacés par les mots : « devant la juridiction de Paris spécialisée en matière militaire » ;</p><p> 15° Les deuxième, troisième et quatrième alinéas de l'article L. 211-1 sont remplacés par un alinéa ainsi rédigé :</p><p> « Le procureur de la République près le tribunal de grande instance de Paris reçoit les plaintes et les dénonciations. Il dirige l'activité des officiers de police judiciaire des forces armées conformément aux dispositions du code de procédure pénale. » ;</p><p> 16° L'article L. 211-8 est remplacé par les dispositions suivantes :</p><p> « Art. L. 211-8. - Pour l'application des articles 63 à 65, 77 à 78 et 154 du code de procédure pénale, le procureur de la République près le tribunal de grande instance de Paris ou le juge d'instruction de ce tribunal spécialisé en matière militaire peuvent, le cas échéant, déléguer leurs pouvoirs respectivement au procureur de la République ou au juge d'instruction du tribunal de grande instance dans le ressort duquel la garde à vue est mise en œuvre. » ;</p><p> 17° A l'article L. 211-10, les mots : « de la juridiction à laquelle il est attaché » sont remplacés par les mots : « de la juridiction spécialisée en matière militaire » ;</p><p> 18° A l'article L. 211-12, les mots : « devant les juridictions des forces armées » sont supprimés ;</p><p> 19° Après l'article L. 211-24, il est inséré une section V ainsi rédigée :</p><p> « Section V<br clear='none'/> « De la défense</p><p> « Art. L. 211-24-1. - Les personnes mentionnées aux articles L. 121-1 à L. 121-8 peuvent faire assurer leur défense par un avocat ou, si l'éloignement y fait obstacle, par un militaire qu'elles choisissent sur une liste établie par le président du tribunal de grande instance de Paris. » ;</p><p> 20° Aux articles L. 121-7, L. 121-8, L. 211-11, L. 211-14, L. 211-15, les mots : « du tribunal aux armées » sont remplacés par les mots : « des juridictions de Paris spécialisées en matière militaire » ;</p><p> 21° A l'article L. 211-17, le mot : « militaires » est supprimé ;</p><p> 22° Aux articles L. 211-3, L. 211-4, L. 211-7, L. 211-10 et L. 211-24, les mots : « procureur de la République près le tribunal aux armées » sont remplacés par les mots : « procureur de la République près le tribunal de grande instance de Paris » ;</p><p> 23° L'article L. 221-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 221-2. - En cas d'appel d'une décision de condamnation ou d'acquittement rendue en matière criminelle et par dérogation au deuxième alinéa de l'article 380-1 du code de procédure pénale, la chambre criminelle de la Cour de cassation désigne pour connaître de l'appel soit la cour d'assises de Paris spécialisée en matière militaire autrement composée soit une autre cour d'assises spécialisée en cette matière. » ;</p><p> 24° L'article L. 221-4 est abrogé ;</p><p> 25° A l'article L. 231-1, les mots : « les jugements » sont remplacés par les mots : « les jugements et arrêts » et les mots : « le tribunal aux armées » sont remplacés par les mots : « les juridictions de Paris spécialisées en matière militaire » ;</p><p> 26° A l'article L. 232-1, les mots : « jugements des juridictions des forces armées » sont remplacés par les mots : « arrêts et jugements des juridictions des forces armées et des juridictions de Paris spécialisées en matière militaire » ;</p><p> 27° Aux articles L. 221-1 et L. 241-1, les mots : « le tribunal aux armées » sont remplacés par les mots : « les juridictions de Paris spécialisées en matière militaire » ;</p><p> 28° A l'article L. 233-1, les mots : « jugements rendus par le tribunal aux armées » sont remplacés par les mots : « arrêts et jugements rendus par les juridictions de Paris spécialisées en matière militaire » ;</p><p> 29° Au premier alinéa de l'article L. 261-1, les mots : « Les jugements rendus par le tribunal aux armées » sont remplacés par les mots : « Les arrêts et jugements rendus par les juridictions de Paris spécialisées en matière militaire » ;</p><p> 30° A l'article L. 262-1, sont insérés après les mots : « juridictions des forces armées » les mots : « et des juridictions de Paris spécialisées en matière militaire » ;</p><p> 31° L'article L. 262-2 est ainsi modifié :</p><p> a) Au premier alinéa, les mots : « tant par le tribunal aux armées que par les tribunaux de droit commun » sont supprimés ;</p><p> b) Le second alinéa est supprimé ;</p><p> 32° A l'article L. 265-1, les mots : « la juridiction des forces armées » sont remplacés par les mots : « la juridiction saisie » ;</p><p> 33° A l'article L. 265-3, les mots : « les juridictions des forces armées appliquent » sont remplacés par les mots : « la juridiction saisie applique » ;</p><p> 34° A l'article L. 266-1, les mots : « de la juridiction des forces armées en marge du jugement de condamnation» sont remplacés par les mots : « de la juridiction qui a rendu l'arrêt ou le jugement de condamnation en marge de cette décision » ;</p><p> 35° Aux articles L. 267-1 et L. 268-1, sont insérés après les mots : « juridictions des forces armées » les mots : « et par les juridictions de droit commun spécialisées en matière militaire » ;</p><p> 36° L'article L. 271-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 271-1. - En temps de guerre, seules les dispositions des premier et deuxième alinéas de l'article 11 du code de procédure pénale sont applicables. »</p><p> Article 24</p><p> I. - L'article L. 311-7 du code de justice militaire est remplacé par les dispositions suivantes :</p><p> « Art. L. 311-7. - Toute condamnation à une peine d'interdiction des droits civiques ou d'interdiction d'exercer une fonction publique, prononcée par quelque juridiction que ce soit contre tout militaire, entraîne perte du grade.</p><p> « Lorsque ces mêmes militaires sont commissionnés, elle entraîne la révocation. »</p><p> II. - Les articles L. 311-8 et L. 311-11 du même code sont abrogés.<br clear='none'/><br clear='none'/> CHAPITRE X<br clear='none'/> DISPOSITIONS DIVERSES</p><p> Article 25</p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les dispositions relevant du domaine de la loi nécessaires pour :</p><p> 1° Rationaliser et moderniser l'implantation, l'organisation, le fonctionnement, la composition et les règles de procédure et de compétence des tribunaux maritimes commerciaux ;</p><p> 2° Définir la notion d'infraction maritime et préciser certaines incriminations, en vue de :</p><p> - harmoniser, sous réserve des adaptations nécessaires destinées à favoriser la coopération entre le ministère public et les services déconcentrés du ministère chargé de la mer et ceux chargés du travail, les règles de procédure applicables, en ce qui concerne la recherche et la constatation des infractions, l'enquête, l'instruction et les poursuites ;</p><p> - fixer les règles relatives à la responsabilité pénale des personnes physiques ou morales exerçant en droit ou en fait un pouvoir de contrôle ou de direction dans la gestion ou la marche du navire, les sanctions applicables en cas d'obstacle aux contrôles et les peines complémentaires applicables à certaines infractions ;</p><p> 3° Etendre avec les adaptations nécessaires ou, selon le cas, adapter les dispositions modifiées à la Nouvelle-Calédonie, à la Polynésie française, à Wallis-et-Futuna, aux Terres australes et antarctiques françaises, à Mayotte, à Saint-Pierre-et-Miquelon, à Saint-Martin et à Saint-Barthélemy ;</p><p> 4° Abroger les dispositions obsolètes, inadaptées ou devenues sans objet dans les domaines visés par les 1° à 3° en raison de l'évolution des principes du droit ou des circonstances dans lesquelles elles ont été prises ;</p><p> 5° Prendre toutes mesures de cohérence résultant de la mise en œuvre des 1° à 4° ci-dessus ;</p><p> 6° Modifier la loi du 17 décembre 1926 portant code disciplinaire et pénal de la marine marchande, la loi du 13 décembre 1926 portant code du travail maritime et la loi n° 83-581 du 5 juillet 1983 sur la sauvegarde de la vie humaine en mer, l'habitabilité à bord des navires et la prévention de la pollution ou, le cas échéant, les dispositions de ces textes codifiées par les ordonnances prises sur le fondement de l'article 92 de la loi n° 2009-526 du 12 mai 2009 de simplification et de clarification du droit et d'allégement des procédures, afin de :</p><p> a) Abroger les articles 39, 40, 59, le premier alinéa de l'article 67, les articles 68 et 69 du code disciplinaire et pénal de la marine marchande ;</p><p> b) Codifier les incriminations et sanctions pénales du troisième alinéa de l'article 39, de l'article 40, du premier alinéa de l'article 67, des articles 68 et 69 du code disciplinaire et pénal de la marine marchande, les actualiser en tenant compte des conditions particulières dans lesquelles s'exerce le travail maritime et assurer, en tant que de besoin, la cohérence du niveau des sanctions avec celles prévues par le code du travail ;</p><p> c) Préciser les incriminations et sanctions pénales relatives aux prescriptions du code du travail maritime en tenant compte des conditions particulières dans lesquelles s'exerce le travail maritime et assurer, en tant que de besoin, la cohérence avec les incriminations et les niveaux de sanctions pénales prévus par le code du travail ;</p><p> d) Définir, dans la loi n° 83-581 du 5 juillet 1983 sur la sauvegarde de la vie humaine en mer, l'habitabilité à bord des navires et la prévention de la pollution, les incriminations et sanctions pénales relatives aux manquements dans l'exercice de fonctions de sûreté à bord du navire, dans les cas d'absence irrégulière à bord ou de refus d'obéissance d'un membre d'équipage ;</p><p> e) Préciser la liste des agents compétents pour rechercher et constater les infractions aux dispositions du code de travail maritime, du code disciplinaire et pénal de la marine marchande, de la loi du 28 mars 1928 sur le régime du pilotage des eaux maritimes et aux dispositions non codifiées relatives au régime de travail des marins et à la santé et à la sécurité au travail maritime ;</p><p> f) Etendre, avec les adaptations nécessaires ou, selon le cas, adapter les dispositions de la loi n° 83-581 du 5 juillet 1983 sur la sauvegarde de la vie humaine en mer, l'habitabilité à bord des navires et la prévention de la pollution ainsi que les abrogations mentionnées au a) à la Nouvelle-Calédonie, à la Polynésie française, à Wallis-et-Futuna, aux Terres australes et antarctiques françaises, à Mayotte, à Saint-Pierre-et-Miquelon, à Saint-Martin et à Saint-Barthélemy ;</p><p> g) Prendre toutes mesures de cohérence résultant de la mise en œuvre des a) à f) ci-dessus.</p><p> Les ordonnances doivent être prises au plus tard dans un délai de dix-huit mois suivant la publication de la présente loi. Les projets de loi portant ratification de ces ordonnances doivent être déposés devant le Parlement au plus tard le dernier jour du troisième mois qui suit leur publication.</p><p> Article 26</p><p> I. - La présente loi, à l'exception de ses articles 15 à 24, entre en vigueur le premier jour du treizième mois suivant celui de sa publication.</p><p> II. - L'article 23 entre en vigueur le premier jour du septième mois suivant celui de la publication de la présente loi. A cette date, les procédures en cours devant le tribunal aux armées sont transférées en l'état aux juridictions de droit commun spécialisées en matière militaire ayant leur siège à Paris sans qu'il y ait lieu de renouveler les actes, formalités et jugements régulièrement intervenus antérieurement à la date de leur suppression, à l'exception des convocations et citations données aux parties et aux témoins à fin de comparution personnelle. Toutefois, les citations et convocations peuvent être délivrées avant l'entrée en vigueur de l'article 23 pour une comparution devant les juridictions de droit commun spécialisées en matière militaire ayant leur siège à Paris à une date postérieure à cette entrée en vigueur.</p><p> III. - Les articles 1er et 2 sont applicables aux procédures en cours dans les conditions suivantes :</p><p> En matière civile, la juridiction de proximité demeure compétente pour connaître des procédures en cours jusqu'au premier jour du septième mois suivant la date fixée au I, date à compter de laquelle ces procédures sont transférées en l'état au tribunal d'instance. Dans les matières dont la connaissance est transférée par la présente loi au tribunal d'instance, les assignations à comparaître devant cette juridiction à une date postérieure à la date fixée au I peuvent être valablement délivrées avant l'entrée en vigueur de la présente loi.</p><p> En matière pénale, les procédures en cours sont transférées en l'état au tribunal de police. Pour les contraventions relevant de par la présente loi du tribunal de police, les convocations et citations devant le tribunal de police à une date postérieure à la date fixée au I peuvent être valablement délivrées avant l'entrée en vigueur.</p><p> Il n'y a pas lieu de renouveler les actes, formalités et jugements régulièrement intervenus antérieurement au transfert des procédures civiles ou pénales, à l'exception des actes valant convocation d'une partie ou d'un témoin devant la juridiction de proximité.</p><p> IV. - Les articles 3 à 15 ne sont pas applicables aux procédures en cours.</p><p> Article 27</p><p> Indépendamment de l'application de plein droit de l'article 13, les articles 1, 2, 5, 6, 14, 16 à 24 et 26 sont applicables dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021901657"}}