{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021639031","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/63/90/JORFDOLE000021639031.xml","nature":null,"titre":"LOI n° 2011-14 du 5 janvier 2011 relative à la reconversion des militaires","type":"LOI_PUBLIEE","dateCreation":1294272000000,"dateDerniereModification":1294272000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article Ier</td><td> Article L4139-5, code de la défense, II</td><td> Conditions de perception de la rémunération pendant un congé de reconversion</td><td><a href=\"/loda/id/JORFTEXT000025757481\"> Décret n° 2012-592 du 27/04/2012</a></td></tr><tr><td> Article Ier</td><td> Article L4139-5, code de la défense, III, 2°</td><td> Congé de reconversion : conditions de radiation des cadres</td><td><a href=\"/loda/id/JORFTEXT000025757481\"> Décret n° 2012-592 du 27/04/2012</a></td></tr><tr><td> Article 2, II</td><td> Article L4139-5-1, code de la défense</td><td> Conditions de perception de la rémunération pendant un congé pour création ou reprise d'entreprise</td><td><a href=\"/loda/id/JORFTEXT000025757481\"> Décret n° 2012-592 du 27/04/2012</a></td></tr><tr><td> Article 2, II</td><td> Article L4139-5-1, code de la défense</td><td> Conditions dans lesquelles il est mis fin à un congé pour création ou reprise d'entreprise</td><td><a href=\"/loda/id/JORFTEXT000025757481\"> Décret n° 2012-592 du 27/04/2012</a></td></tr><tr><td> Article 3</td><td> Article L4139-6-1, code de la défense</td><td> Cumul de l'activité de création d'entreprise avec l'activité principale des militaires</td><td><a href=\"/loda/id/JORFTEXT000025757481\"> Décret n° 2012-592 du 27/04/2012</a></td></tr><tr><td> Articles 7 et 8</td><td> Article 43 de la loi n° 2009-972 du 3 août 2009 relative à la mobilité et aux parcours professionnels dans la fonction publique</td><td> Modification de l’article 43 relatif à la mise à la disposition dans le cadre des externalisations</td><td><a href=\"/loda/id/JORFTEXT000025757481\"> Décret n° 2012-592 du 27/04/2012</a></td></tr></tbody></table>","exposeMotif":"<p></p><p></p><p> La rénovation de la politique de reconversion des militaires a pour objectif de favoriser l'accès des militaires à l'emploi civil, à l'issue de parcours plus ou moins longs au sein des armées et formations rattachées.</p><p></p><p> Elle doit reposer sur des dispositifs qui soient en mesure à la fois de mieux répondre aux attentes individuelles des personnels concernés, de dynamiser le fonctionnement du réseau de la reconversion et d'en faciliter l'accès aux intéressés.</p><p></p><p> Le développement du partenariat entre le ministère de la défense et les entreprises ainsi que la coordination des actions conduites en termes de reclassement doivent permettre d'améliorer sensiblement les conditions d'accès à une seconde carrière des militaires quittant l'institution.</p><p></p><p> Dans ce cadre, les outils juridiques et statutaires les plus adéquats pour faciliter la poursuite de l'activité professionnelle des militaires qui quittent l'institution doivent être développés. A cette fin, le présent projet de loi comporte des dispositions sur deux mesures statutaires, auxquelles s'ajoutera une troisième mesure (le bilan professionnel de carrière), qui ne revêt pas un caractère législatif.</p><p></p><p> L'<b> article 1<sup> er</sup></b> a pour objet d'assouplir les règles du congé de reconversion. Afin d'autoriser les militaires à suivre une formation segmentée dans le temps, le projet de loi prévoit que le congé de reconversion est fractionnable par journée, dans la limite de cent vingt jours ouvrés cumulés, contre six mois consécutifs actuellement. Les volontaires de moins de quatre ans de service actif bénéficient du même dispositif, limité à vingt jours.</p><p></p><p> Afin de conserver une certaine visibilité au gestionnaire, le militaire qui bénéficie de ce dispositif sera radié des cadres ou des contrôles soit à l'issue d'un congé de reconversion d'une durée cumulée de cent vingt jours ouvrés, soit au plus tard deux ans après l'utilisation du quarantième jour du congé de reconversion ; soit à l'expiration du congé complémentaire de reconversion.</p><p></p><p> L'<b> article</b><b> 2</b> crée une nouvelle position statutaire d'activité : le congé pour création d'entreprise.</p><p></p><p> Cette mesure a pour objet d'encourager la reprise ou la création d'entreprise par des militaires.</p><p></p><p> Le dispositif s'inspire de celui institué par la loi n° 2007-148 du 2 février 2007 de modernisation de la fonction publique, qui vise à inciter à la création ou à la reprise d'une entreprise par des fonctionnaires et des agents non titulaires de droit public, en ouvrant la faculté d'exercer à titre professionnel une activité privée et celle de bénéficier d'un temps partiel.</p><p></p><p> Cette disposition ne pouvant s'appliquer aux militaires de par la spécificité de leur statut, il est nécessaire d'adopter une mesure<i> ad hoc</i> qui réponde à l'impératif du maintien de la disponibilité des militaires, tout en constituant un réel outil incitatif à la création ou à la reprise d'entreprise (nouvelle position statutaire).</p><p></p><p> Le projet de loi prévoit que le congé est ouvert aux militaires ayant effectué au moins huit ans de services militaires, et qu'il est d'une durée maximale d'une année, renouvelable une fois, sur demande agréée. En cas de renouvellement, le militaire perçoit la rémunération de son grade réduite de moitié. Le militaire ayant bénéficié de ce congé est radié des cadres ou des contrôles, sauf s'il y est mis fin dans des conditions définies par décret en conseil d'Etat.</p><p></p><p> En cas de retour en position d'activité, le militaire ayant bénéficié d'un congé pour création ou reprise d'entreprise ne peut plus bénéficier d'un congé de reconversion.</p>","arborescence":{"niveaux":[{"id":"1262941196047","libelle":"Dossiers législatifs","niveaux":[{"id":"1262941196048","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1277729235110","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/militaires_reconversion.asp","data":""}]},{"id":"1262941196049","libelle":"Sénat","niveaux":[],"liens":[{"id":"1293098784416","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl09-611.html","data":""}]}],"liens":[]},{"id":"1262941196050","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1277729291530","libelle":"Rapport n° 2436 de M. Daniel Mach","lien":"http://www.assemblee-nationale.fr/13/rapports/r2436.asp","data":""},{"id":"1277729332360","libelle":"Texte de la commission déposé le 6 avril 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2436-a0.asp","data":""},{"id":"1292235628854","libelle":"Rapport n°153 de M. André Dulait ","lien":"http://www.senat.fr/rap/l10-153/l10-153.html","data":""},{"id":"1292235689984","libelle":"Texte de la commission déposé le 7 décembre 2010","lien":"http://www.senat.fr/leg/pjl10-154.html","data":""}]},{"id":"1262941196051","libelle":"Débats parlementaires","niveaux":[{"id":"1262941196052","libelle":"Assemblée nationale","niveaux":[{"id":"1278490747155","libelle":"Compte rendu intégral des séances du 6 juillet 2010 :","niveaux":[],"liens":[{"id":"1278490836755","libelle":"1ère séance du 6 juillet 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra/20101008.asp#P330_92150","data":"discussion générale, art 1er, art 2, après l’art 2, titre, vote sur l’ensemble."}]}],"liens":[]},{"id":"1262941196053","libelle":"Sénat","niveaux":[],"liens":[{"id":"1293099050076","libelle":"Compte rendu intégral de la séance du 22 décembre 2010 :","lien":"http://www.senat.fr/seances/s201012/s20101222/s20101222_mono.html#Niv1_SOM6","data":"discussion générale, discussion des articles."}]}],"liens":[]}],"liens":[{"id":"1262941405415","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_reconversion_militaires.pdf.pdf","data":""},{"id":"1262941350155","libelle":"Communiqué de presse du Conseil des ministres du 23 décembre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reconversion-des-militaires.html","data":"Le ministre de la défense a présenté un projet de loi relatif à la reconversion des militaires. Le projet de loi vise à améliorer les instruments destinés à faciliter la reconversion des militaires, particulièrement nécessaires compte tenu de la courte durée des parcours professionnels dans les armées. Il s'ajoute au regroupement opéré début 2009 des structures de reconversion de chaque armée au sein d'une agence unique. Il assouplit les modalités du congé de reconversion pour l'adapter à la diversité des parcours de formation du secteur civil. Ce congé pourra notamment être pris de manière fractionnée lorsque la formation suivie ou l'accompagnement vers l'emploi l'exige. Parallèlement, un congé de vingt jours sera ouvert au bénéfice de la catégorie des « militaires volontaires » qui totalisent moins de quatre années de services. Il s'agit d'une population particulièrement touchée aujourd'hui par les difficultés de reconversion. Un congé pour création ou reprise d'entreprise est également proposé aux militaires, à l'instar du dispositif applicable aux fonctionnaires depuis la loi du 2 février 2007 de modernisation de la fonction publique. Ce congé d'une durée maximale d'un an sera renouvelable une fois."},{"id":"1278490720845","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 6 juillet 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0509.asp","data":""},{"id":"1293099294126","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/154.html","data":""},{"id":"1317911805347","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 2 août 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-14.pdf.pdf","data":"(en application de l'art 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000023367900","libelleTexte":"LOI n° 2011-14 du 5 janvier 2011  relative à la reconversion des militaires","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1<sup> er</sup></p><p></p><p> L'article L. 4139-5 du code de la défense est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 4139-5.</i> - I. - Le militaire peut bénéficier sur demande agréée :</p><p></p><p> « 1° De dispositifs d'évaluation et d'orientation professionnelle destinés à préparer son retour à la vie civile ;</p><p></p><p> « 2° D'une formation professionnelle ou d'un accompagnement vers l'emploi, destiné à le préparer à l'exercice d'un métier civil.</p><p></p><p> « II. - Pour l'acquisition de la formation professionnelle ou l'accompagnement vers l'emploi, le militaire ayant accompli au moins quatre ans de services effectifs peut, sur demande agréée, bénéficier d'un congé de reconversion d'une durée maximale de cent vingt jours ouvrés, qui peut être fractionné pour répondre aux contraintes de la formation suivie ou des modalités de la formation professionnelle ou de l'accompagnement vers l'emploi. Il peut ensuite, selon les mêmes conditions, bénéficier d'un congé complémentaire de reconversion d'une durée maximale de six mois consécutifs.</p><p></p><p> « Le volontaire ayant accompli moins de quatre années de services effectifs peut bénéficier d'un congé de reconversion d'une durée maximale de vingt jours ouvrés selon les mêmes modalités et dans les mêmes conditions de fractionnement que prévues à l'alinéa qui précède.</p><p></p><p> « Le bénéficiaire de ces congés perçoit, dans les conditions définies par décret en Conseil d'Etat, la rémunération de son grade. Celle-ci est réduite ou suspendue lorsque le bénéficiaire perçoit une rémunération publique ou privée.</p><p></p><p> « La durée de ces congés compte pour les droits à avancement et pour les droits à pension.</p><p></p><p> « III. - Sous réserve des dispositions prévues au VI de l'article 89 de la loi n° 2005-270 du 24 mars 2005 portant statut général des militaires, le militaire qui bénéficie d'un congé de reconversion est radié des cadres ou rayé des contrôles à titre définitif, selon le cas :</p><p></p><p> « 1° Soit à l'issue d'un congé de reconversion d'une durée cumulée de cent vingt jours ouvrés ;</p><p></p><p> « 2° Soit, s'il n'a pas bénéficié de la totalité de ce congé, au plus tard deux ans après l'utilisation du quarantième jour du congé. Dans ce cas, les durées d'activité effectuées dans l'une des situations mentionnées au<i> a</i> à<i> d</i> et au<i> f</i> du 1° de l'article L. 4138-2 ainsi que, le cas échéant, la durée des missions opérationnelles accomplies sur ou hors du territoire national sont pour partie comptabilisées dans le calcul de cette période de deux ans, dans des conditions fixées par décret en Conseil d'Etat ;</p><p></p><p> « 3° Soit à l'expiration du congé complémentaire de reconversion. »</p><p></p><p align='center'> Article 2</p><p></p><p> I. - A l'article L. 4138-2 du code de la défense, il est inséré après le<i> f</i> du 1° un alinéa ainsi rédigé :</p><p></p><p> «<i> g)</i> D'un congé pour création ou reprise d'entreprise ; ».</p><p></p><p> II. - Il est inséré, après l'article L. 4139-5 du même code, un article L. 4139-5-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 4139-5-1. -</i> Le bénéfice du congé pour création ou reprise d'entreprise mentionné au 1° de l'article L. 4132-2 est ouvert, sur demande agréée, au militaire ayant accompli au moins huit ans de services militaires effectifs.</p><p></p><p> « L'interdiction d'exercer à titre professionnel une activité privée lucrative et le 1° de l'article L. 4122-2 ne sont pas applicables au militaire qui crée ou reprend une entreprise dans le cadre de ce congé.</p><p></p><p> « Le congé a une durée maximale d'un an, renouvelable une fois.</p><p></p><p> « Durant ce congé, le militaire perçoit, dans les conditions définies par décret en Conseil d'Etat, la rémunération de son grade. Lorsque le congé est renouvelé, le militaire perçoit la rémunération de son grade réduite de moitié.</p><p></p><p> « La durée de ce congé compte pour les droits à avancement et pour les droits à pension.</p><p></p><p> « Le militaire qui bénéficie d'un congé pour création ou reprise d'entreprise est radié des cadres ou rayé des contrôles à titre définitif à l'expiration de ce congé, sauf s'il est mis fin à ce congé dans des conditions définies par un décret en Conseil d'Etat.</p><p></p><p> « Le bénéfice d'un congé pour création ou reprise d'entreprise est exclusif de tout congé accordé au titre du II de l'article L. 4139-5. »</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021639031"}}