{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042563668","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/56/36/JORFDOLE000042563668.xml","nature":null,"titre":"LOI n° 2021-646 du 25 mai 2021 pour une sécurité globale préservant les libertés","type":"LOI_PUBLIEE","dateCreation":1621987200000,"dateDerniereModification":1621987200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6, I, 2°</td><td> Article L. 533-2, code de la sécurité intérieure</td><td> Par dérogation à l’article 118 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, définition des statuts particuliers des corps de la police municipale à Paris.</td><td> Publication envisagée en juillet 2021</td></tr><tr><td> Article 8, 2°</td><td> Article L. 512-1-2, IV, code de la sécurité intérieure</td><td> Modalités d'application de l'article L. 512-1-2 du code de la sécurité intérieure relatif à la possibilité pour les communes limitrophes ou appartenant à une même agglomération au sein d’un même département ou à un même établissement public de coopération intercommunale de former un syndicat de communes afin de recruter un ou plusieurs agents de police municipale en commun, compétents sur le territoire de chacune des communes.</td><td> Publication envisagée fin octobre 2021</td></tr><tr><td> Article 9</td><td> Article L. 412-57, code des communes</td><td> Conditions d'application de l'article L. 412-57 du code des communes relatif à la possibilité pour la commune ou l’établissement public qui prend en charge la formation du fonctionnaire stagiaire des cadres d’emploi de la police municipale de lui imposer un engagement de servir pour une durée maximale de trois ans à compter de la date de sa titularisation, en particulier les modalités de calcul de la somme correspondant au coût de la formation.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 12, I</td><td> Article L. 511-5-2, code de la sécurité intérieure</td><td> Conditions de création, de formation et d’emploi d'une brigade cynophile de police municipale ainsi que les conditions de dressage, de propriété, de garde et de réforme des chiens.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 15</td><td> Article L. 514-1, code de la sécurité intérieure</td><td> Modalités d'application de l'article L. 514-1 du code de la sécurité intérieure relatif à la commission consultative des polices municipales.</td><td> Publication envisagée le 30/10/2021</td></tr><tr><td> Article 16</td><td> Art. L. 325-2, code de la route</td><td> Autorisation des gardes champêtres de procéder à la mise en fourrière d'un véhicule.</td><td> Publication envisagée le 1/10/2021</td></tr><tr><td> Article 19</td><td></td><td> Adaptation du code de déontologie afin de tenir compte de l'encadrement renforcé de la sous-traitance.</td><td> Mesure avec entrée en vigueur différée au 26/05/2022 (article 19, II). Publication envisagée fin novembre 2021.</td></tr><tr><td> Article 20, I, 2°</td><td> Article L. 634-3-2, code de la sécurité intérieure</td><td> Conditions d'application de l'article L. 634-3-2 du code de la sécurité intérieure relatif à l'habilitation des agents du Conseil national des activités privées de sécurité à rechercher et à constater par procès-verbal, à l’occasion des contrôles qu’ils réalisent, les infractions prévues au livre VI du code de la sécurité intérieure.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 23, 1°, c)</td><td> Article L. 612-20, 6°, code de la sécurité intérieure</td><td> Modalités selon lesquelles, pour un ressortissant d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou pour un ressortissant d’un pays tiers, celui-ci doit justifier d’une connaissance de la langue française suffisante pour l’exercice d’une activité privée de sécurité mentionnée à l’article L. 611-1 du code de la sécurité intérieure.</td><td> Publication envisagée fin septembre 2021</td></tr><tr><td> Article 23, 3°, c)</td><td> Article L. 622-19, 6°, code de la sécurité intérieure</td><td> Modalités selon lesquelles, pour un ressortissant d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen ou pour un ressortissant d’un pays tiers, celui-ci doit justifier d’une connaissance de la langue française suffisante pour l’exercice d’une activité privée de sécurité mentionnée à l’article L. 621-1 du code de la sécurité intérieure.</td><td> Publication envisagée fin septembre 2021</td></tr><tr><td> Article 23</td><td> Articles L. 612-20 et L. 622-19, code de la sécurité intérieure</td><td> Intégration des valeurs de la République dans la liste des compétences composant la formation des agents privés de sécurité.</td><td> Publication envisagée fin septembre 2021</td></tr><tr><td> Article 25, I, 8°, a)</td><td> Article L. 622-7, 6°, code de la sécurité intérieure</td><td> Conditions dans lesquelles les personnes souhaitant bénéficier de l'agrément prévu à l'article L. 622-6 du code de la sécurité intérieure justifient d'une aptitude professionnelle.</td><td> Mesure avec entrée en vigueur différée au 25/11/2022 (article 25, II). Publication envisagée fin septembre 2021.</td></tr><tr><td> Article 30</td><td> Article L. 614-6, code de la sécurité intérieure</td><td> Liste des contraventions que les agents mentionnés au dernier alinéa de l’article L. 614-2 du code de la sécurité intérieure et commissionnés par leur employeur sont habilités à constater par procès-verbal ainsi que conditions dans lesquelles ces agents sont agréés par le représentant de l’Etat dans le département et assermentés.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 33, 1°</td><td> Article L. 612-22, code de la sécurité intérieure</td><td> Modalités selon lesquelles les ressortissants d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen et les ressortissants de pays tiers doivent également justifier d’une connaissance de la langue française suffisante pour l’exercice d’une activité privée de sécurité mentionnée à l’article L. 611-1 du code de la sécurité intérieure.</td><td> Publication envisagée fin septembre 2021</td></tr><tr><td> Article 33, 1°</td><td> Article L. 612-22, code de la sécurité intérieure</td><td> Périmètres au sein desquels est exercée la formation à l’activité mentionnée au 1° bis de l’article L. 611-1 du code de la sécurité intérieure.</td><td> Publication envisagée fin septembre 2021</td></tr><tr><td> Article 33, 2°</td><td> Article L. 622-21, code de la sécurité intérieure</td><td> Modalités selon lesquelles Les ressortissants d’un Etat membre de l’Union européenne ou d’un Etat partie à l’accord sur l’Espace économique européen et les ressortissants de pays tiers doivent également justifier d’une connaissance de la langue française suffisante pour l’exercice d’une activité d’agence de recherches privées mentionnée à l’article L. 621-1 du code de la sécurité intérieure.</td><td> Publication envisagée fin septembre 2021</td></tr><tr><td> Article 37, I, 2°</td><td> Article L. 613-7-1, A, code de la sécurité intérieure</td><td> Conditions d’exercice et modalités de déclaration préalable de cette mission (possibilité pour un agent exerçant l’activité de surveillance mentionnée à l’article L. 611-1 du code de la sécurité intérieure d'utiliser un chien afin de mettre en évidence l’existence d’un risque lié à la présence de matières explosives) ainsi que les conditions de formation, de certification technique et de contrôle des compétences applicables aux agents et aux chiens mentionnés au premier alinéa du présent article.   Règles propres à garantir la conformité des conditions de détention et d’utilisation des chiens aux exigences des articles L. 214-2 et L. 214-3 du code rural et de la pêche maritime.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 37, III</td><td> Article L. 1632-3, code des transports</td><td> Conditions de formation, de qualification et d’exercice des équipes cynotechniques, conditions de délivrance et de contrôle de la certification technique dont fait l'objet l'équipe cynotechnique relative à l'environnement spécifique de travail dans lequel elle est amenée à intervenir ainsi que les modalités de la déclaration préalable prévue au troisième alinéa (conditionnement de l'exercice de la mission consistant à mettre en évidence l'existence d'un risque lié à la présence de matières explosives, dans un lieu déterminé et pour une durée donnée, à une déclaration préalable au représentant de l’Etat dans le département par l’employeur de l’équipe cynotechnique).</td><td><a href=\"/loda/id/JORFTEXT000043836244\"> Décret n° 2021-967 du 20/07/2021</a></td></tr><tr><td> Article 40, 3°, c)</td><td> Article L. 255-1, code de la sécurité intérieure</td><td> Mesures techniques mises en œuvre pour garantir la sécurité des enregistrements et assurer la traçabilité des accès aux images.</td><td> Publication envisagée le 31/12/2021</td></tr><tr><td> Article 44</td><td> Article L. 2251-4-2, III, code des transports</td><td> Modalités d'application de l'article L. 2251-4-2 du code des transports relatif à la possibilité pour les agents des services internes de sécurité de la SNCF et de la Régie autonome des transports parisiens mentionnés à l’article L. 2251-1 du code précité de visionner les images des systèmes de vidéoprotection transmises en temps réel dans les salles d’information et de commandement relevant de l’Etat et sous l’autorité et en présence des agents de la police nationale ou des militaires de la gendarmerie nationale depuis les véhicules et emprises immobilières des transports publics de voyageurs relevant respectivement de leur compétence, aux seules fins de faciliter la coordination avec ces derniers lors des interventions de leurs services au sein desdits véhicules et emprises.  Conditions d’exercice des agents affectés au sein de la salle de commandement, ainsi que les exigences de formation et de mise à jour régulière des connaissances en matière de protection des données à caractère personnel auxquelles ils doivent satisfaire pour être habilités.  Mesures techniques mises en œuvre pour garantir la sécurité des enregistrements et assurer la traçabilité des accès.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 45, 3°</td><td> Article L. 241-2, code de la sécurité intérieure</td><td> Modalités d'application de l'article L. 241-2 du code de la sécurité intérieure relatif à la possibilité pour les agents de police municipale de procéder à un enregistrement audiovisuel de leurs interventions lorsque se produit ou est susceptible de se produire un incident, et notamment les informations transmises au ministère de l'intérieur par les communes mettant en œuvre des caméras individuelles.</td><td> Publication envisagée en janvier 2022</td></tr><tr><td> Article 46, I</td><td></td><td> Modalités d'application du I de l'article 46 de la loi relatif à la possibilité, à titre expérimental, dans l’exercice de leurs missions de police des campagnes, pour les gardes champêtres d'être autorisés par le représentant de l’Etat dans le département à procéder en tous lieux, au moyen de caméras individuelles, à un enregistrement audiovisuel de leurs interventions lorsque se produit ou est susceptible de se produire un incident, eu égard aux circonstances de l’intervention ou au comportement des personnes concernées.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 47, I</td><td> Article L. 242-8, code de la sécurité intérieure</td><td> Modalités d’application du chapitre II du titre IV du livre II du code de la sécurité intérieure intitulé \"Caméras installées sur des aéronefs circulant sans personne à bord\" et modalités d’utilisation des données collectées.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 53</td><td> Article L. 315-3, code de la sécurité intérieure</td><td> Conditions dans lesquelles le fait pour un fonctionnaire de la police nationale ou un militaire de la gendarmerie nationale de porter son arme hors service ne peut lui être opposé lors de l’accès à un établissement recevant du public.</td><td> Publication envisagée en novembre 2021</td></tr><tr><td> Article 60</td><td> Art. L. 114-2, code de la sécurité intérieure</td><td> Modification de l'article R. 114-7 du code de la sécurité intérieure, afin de compléter la liste des fonctions concernées par l'enquête administrative prévue à l’article L. 114-2 de ce même code, dont le champ est étendu par la loi aux emplois des \"gestionnaires d'infrastructure\".</td><td> Publication envisagée en novembre 2021</td></tr><tr><td> Article 61, I</td><td></td><td> Modalités d'application du I de l'article 61 de la loi relatif à l'autorisation, à titre expérimental, pour les opérateurs de transport public ferroviaire de voyageurs de mettre en œuvre la captation, la transmission et l’enregistrement d’images prises sur la voie publique et dans des lieux ouverts au public, au moyen de caméras frontales embarquées sur les matériels roulants qu’ils exploitent et modalités d’utilisation des données collectées.  Mesures techniques mises en œuvre pour garantir la sécurité des enregistrements et assurer la traçabilité des accès aux images.</td><td> Publication envisagée en novembre 2021</td></tr><tr><td> Article 66</td><td> Art. L. 234‑3, L. 234-4, L. 234 9, code de la route</td><td> Caractère facultatif pour les officiers de police judiciaire et agents de police judiciaire du recours au dépistage de l’imprégnation alcoolique pour tous les contrôles d’alcoolémie.</td><td> Publication envisagée le 1/10/2021</td></tr><tr><td> Article 67</td><td> Art. L. 521-1, code de la sécurité intérieure</td><td> Autorisation des gardes champêtres de procéder aux dépistages des conducteurs en matière de stupéfiants.</td><td> Publication envisagée le 1/10/2021</td></tr><tr><td> Article 70</td><td> Art. L. 557-61, code de l'environnement</td><td> Création de contraventions relatives à la nouvelle obligation de registre (bonne tenue), précision des modalités de contrôle du registre, précision du mécanisme des transactions suspectes, établissement d'une base réglementaire au contenu du registre / RGPD ou à la directive \"police-justice\".</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 73</td><td> Article L. 2352-1-1, code de la défense</td><td> Liste des formations à l'emploi de produits explosifs et modalités d'application de l'article L. 2352-1-1 du code de la défense subordonnant l'accès à ces formations à l'obtention d'une autorisation préalable.</td><td> Publication envisagée fin novembre 2021</td></tr><tr><td> Article 74, 2°</td><td> Article L. 132-10-2, code de la sécurité intérieure</td><td> Missions et composition des groupes locaux de traitement de la délinquance qu'un procureur de la République ou son représentant peut créer et présider lorsque, en application de l’article L. 132-4 du code de la sécurité intérieure, un conseil local de sécurité et de prévention de la délinquance est mis en place.</td><td> Publication envisagée en novembre 2021</td></tr><tr><td> Article 77</td><td> Art. L. 243-1, L. 244-1, L. 245-1, code de la route</td><td> En Nouvelle Calédonie, en Polynésie et à Wallis-et-Futuna, caractère facultatif pour les officiers de police judiciaire et agents de police judiciaire du recours au dépistage de l’imprégnation alcoolique pour tous les contrôles d’alcoolémie</td><td> Publication envisagée le 1/10/2021</td></tr></tbody></table>","exposeMotif":"","arborescence":{"niveaux":[{"id":"1606308414135","libelle":"Dossiers législatifs","niveaux":[{"id":"1606308414136","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1606308481511","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/securite_globale1","data":""}]},{"id":"1606308414137","libelle":"Sénat","niveaux":[],"liens":[{"id":"1606309383825","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/ppl20-150.html","data":""}]}],"liens":[]},{"id":"1606308414138","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1606308541466","libelle":"Rapport n° 3527 de M. Jean-Michel Fauvergue et Mme Alice Thourot","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3527_rapport-fond","data":""},{"id":"1606308508288","libelle":"Texte de la commission déposé le 6 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3527_texte-adopte-commission","data":""},{"id":"1614787325532","libelle":"Rapport n° 409 (2020-2021) de MM. Marc-Philippe Daubresse et Loïc Hervé","lien":"https://www.senat.fr/rap/l20-409/l20-409.html","data":""},{"id":"1614787283017","libelle":"Texte de la commission déposé le 3 mars 2021","lien":"https://www.senat.fr/leg/ppl20-410.html","data":""},{"id":"1617107821186","libelle":"Rapport de M. Jean-Michel Fauvergue et Mme Alice Thourot (n° 4030 à l'Assemblée nationale) et de MM. Marc-Philippe Daubresse et Loïc Hervé (n° 494 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/3452/l15b4030_rapport-fond","data":": changement de titre : \"Proposition de loi pour une sécurité globale préservant les libertés\"."},{"id":"1617107687658","libelle":"Texte de la CMP déposé le 29 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4030_texte-adopte-commission","data":""}]},{"id":"1606308414139","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1606308414140","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1606308605017","libelle":"Compte rendu intégral des séances du 17 novembre 2020","niveaux":[],"liens":[{"id":"1606308653151","libelle":"2e séance du 17 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210081.asp#P2309783","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : avant l'art 1er, art 1er."}]},{"id":"1606308666704","libelle":"Compte rendu intégral des séances du 18 novembre 2020","niveaux":[],"liens":[{"id":"1606308718144","libelle":"1ère séance du 18 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210082.asp#P2311528","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1606308760648","libelle":"2e séance du 18 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210083.asp#P2312668","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1606308782393","libelle":"Compte rendu intégral des séances du 19 novembre 2020","niveaux":[],"liens":[{"id":"1606308836587","libelle":"1ère séance du 19 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210084.asp#P2312969","data":": discussion des articles (suite) : après l'art 1er, art 2, après l'art 2, art 3, après l'art 3, art 4."},{"id":"1606308920690","libelle":"2e séance du 19 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210085.asp#P2314457","data":": discussion des articles (suite) : après l'art 4, art 5, après l'art 5, art 6, après l'art 6, art 6 bis, art 6 ter, après l'art 6 ter, avant l'art 7, art 7, art 8, après l'art 8, art 8 bis, art 9, après l'art 9, art 10."},{"id":"1606308985133","libelle":"3e séance du 19 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210086.asp#P2315943","data":": discussion des articles (suite) : art 10 (suite), art 11, art 11 bis, après l'art 11 bis, art 12, art 13, art 13 bis, art 14, art 15, art 16, art 16 bis, art 17, art 18."}]},{"id":"1606309006735","libelle":"Compte rendu intégral des séances du 20 novembre 2020","niveaux":[],"liens":[{"id":"1606309073554","libelle":"1ère séance du 20 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210087.asp#P2317269","data":": discussion des articles (suite) : art 18 (suite), art 19, art 19 bis, art 19 ter, art 19 quater, art 19 quinquies, art 20, après l'art 20, art 20 bis, art 20 ter, art 21."},{"id":"1606309126862","libelle":"2e séance du 20 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210088.asp#P2318452","data":": discussion des articles (suite) : art 24 (appelé par priorité)."},{"id":"1606309337385","libelle":"3e séance du 20 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210089.asp#P2319328","data":": discussion des articles (suite) : après l'art 24 (amendements appelés par priorité), art 21 (suite), après l'art 21, art 22, vote sur la poursuite de la discussion, art 22 (suite), après l'art 22, art 23, après l'art 23, art 25, après l'art 25, art 26, après l'art 26, art 27, art 27 bis, après l'art 27 bis, art 28, après l'art 28, art 28 bis, art 28 ter, art 28 quater, art 28 quinquies, après l'art 28 quinquies, art 29, art 29 bis, art 30 A, art 30, après l'art 30, art 30 bis, après l'art 30 bis, art 31, art 31 bis, art 31 ter, art 31 quater, art 31 quinquies, après l'art 31 quinquies, avant l'art 32."}]},{"id":"1606324028359","libelle":"Compte rendu intégral des séances du 24 novembre 2020","niveaux":[],"liens":[{"id":"1606324060356","libelle":"2e séance du 24 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210093.asp#P2326043","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1606308414141","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1616000264328","libelle":"Compte rendu intégral de la séance du 16 mars 2021","lien":"https://www.senat.fr/seances/s202103/s20210316/s20210316_mono.html#Niv1_SOM2","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles : art 1er, art additionnels après l'art 1er, art 1er bis, art additionnels après l'art 1er bis, art 2, art 3, art 4, art additionnel après l'art 4, art 4 bis, art 5."},{"id":"1616058072108","libelle":"Compte rendu intégral de la séance du 17 mars 2021","lien":"https://www.senat.fr/seances/s202103/s20210317/s20210317004.html#Niv1_SOM7","data":": discussion des articles (suite) : art additionnel après l'art 5, art 6 (supprimé), art 6 bis A, art additionnel après l'art 6 bis A, art 6 bis, art 6 ter, art 6 quater A, art 6 quater B, art additionnel après l'art 6 quater B, art 6 quater (supprimé), art additionnels après l'art 6 quater (supprimé), art additionnels après l'art 6 quinquies, art additionnel avant l'art 7, art 7, art 8, art 8 bis, art 9, art 10, art 11 (supprimé), art 11 bis, art additionnel après l'art 11 ter (supprimé), art 12, art 13, art 14, art additionnels après l'art 14, art 18, art additionnels après l'art 18, art additionnel après l'art 19 (supprimé), art 19 bis, art 19 ter, art 19 quater, art additionnels après l'art 19 quater, art 19 quinquies, art additionnel après l'art 19 quinquies, art 20, art additionnels après l'art 20, art 20 bis A, art additionnels après l'art 20 bis A, art 20 bis (supprimé), art 20 ter, art 21, art additionnels après l'art 21, art 22."},{"id":"1616148399555","libelle":"Compte rendu intégral de la séance du 18 mars 2021","lien":"https://www.senat.fr/seances/s202103/s20210318/s20210318001.html#Niv1_SOM2","data":": discussion des articles (suite) : art 22 (suite), art additionnels après l'art 22, art 22 bis, art additionnels après l'art 22 bis, art additionnels avant l'art 23, art 23, art additionnels après l'art 23, art 24, art additionnel après l'art 24, art 25, art additionnels après l'art 25, art additionnels après l'art 27, art additionnels après l'art 28, art 28 bis A, art 28 bis, art 28 ter, art 28 quater A, art 28 quinquies, art additionnel après l'art 28 quinquies, art 28 sexies, art 29, art additionnels après l'art 29, art 29 bis, art additionnels après l'art 29 bis, art 30 A, art 30, art 30 bis, art additionnels après l'art 30 bis, art 30 ter (supprimé), art additionnels après l'art 30 ter (supprimé), art 31, art 31 ter, art 31 quater, art 31 quinquies, art additionnel après l'art 31 quinquies, intitulé de la proposition de loi, interventions sur l'esnemble, vote sur l'ensemble."}]},{"id":"1617956076529","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1617956167883","libelle":"Compte rendu intégral de la séance du 7 avril 2021","lien":"https://www.senat.fr/seances/s202104/s20210407/s20210407004.html#Niv1_SOM6","data":": discussion générale, discussion du texte élaboré par la CMP : art 22, art 24, art 27 ter, art 31, art 31 ter, art additionnels après l'art 31 quinquies, vote sur l'ensemble."}]},{"id":"1618561762780","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1622032196590","libelle":"Compte rendu intégral des séances du 15 avril 2021","niveaux":[],"liens":[{"id":"1618561812893","libelle":"1ère séance du 15 avril 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210250.asp#P2494861","data":": présentation, motion de rejet préalable, explications de vote, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1606308461832","libelle":"Proposition de loi relative à la sécurité globale","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3452_proposition-loi","data":""},{"id":"1606308442383","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 24 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0504_texte-adopte-seance","data":""},{"id":"1616148139183","libelle":"Texte modifié en 1ère lecture par le Sénat le 18 mars 2021","lien":"https://www.senat.fr/leg/tas20-083.html","data":": changement de titre : \"Proposition de loi pour un nouveau pacte de sécurité respectueux des libertés\"."},{"id":"1617866570488","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 7 avril 2021","lien":"https://www.senat.fr/leg/tas20-091.html","data":""},{"id":"1618560834222","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 15 avril 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0599_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043530276","libelleTexte":"LOI n° 2021-646 du 25 mai 2021 pour une sécurité globale préservant les libertés","contenuDossier":""},{"idTexte":"JORFTEXT000043530369","libelleTexte":"Décision du Conseil constitutionnel n° 2021-817 DC du 20 mai 2021 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042563668"}}