{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030888973","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/88/89/JORFDOLE000030888973.xml","nature":null,"titre":"LOI n° 2015-1567 du 2 décembre 2015 portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine de la prévention des risques","type":"LOI_PUBLIEE","dateCreation":1449100800000,"dateDerniereModification":1449100800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2</td><td> article L. 123-2-1, code minier</td><td> Permis exclusif de recherches d'hydrocarbures liquides ou gazeux : nature des garanties financières pour assumer les charges qui découleraient de la mise en jeu de la responsabilité du demandeur en cas d'accident majeur, et règles de fixation du montant desdites garanties.</td><td><a href=\"/loda/id/JORFTEXT000033189378\"> Décret n° 2016-1303 du 4/10/2016</a></td></tr><tr><td> Article 2</td><td> article L. 133-2-1, code minier</td><td> Demandeur sollicitant une concession d'hydrocarbures liquides ou gazeux : nature des garanties financières pour assumer les charges qui découleraient de la mise en jeu de sa responsabilité en cas d'accident majeur, et règles de fixation du montant desdites garanties.</td><td><a href=\"/loda/id/JORFTEXT000033189487\"> Décret n° 2016-1304 du 4/10/2016</a></td></tr><tr><td> Article 13, I</td><td> Art. L. 5241-2-3, code des transports</td><td> Exigences de conception, de construction et de performance des équipements marins mis à bord d'un navire battant pavillon d'un Etat membre de l'Union européenne à partir du 18 septembre 2016.</td><td><a href=\"/loda/id/JORFTEXT000033558877\"> Décret n° 2016-1693 du 9/12/2016</a></td></tr><tr><td> Article 13, I</td><td> Art. L. 5241-2-4, code des transports</td><td> Normes d'essai et procédures d'évaluation de la conformité des équipements marins.</td><td><a href=\"/loda/id/JORFTEXT000033558877\"> Décret n° 2016-1693 du 9/12/2016</a></td></tr><tr><td> Article 13, I</td><td> Art. L. 5241-2-5, code des transports</td><td> Procédure d'évaluation de la conformité de tout équipement marin par un organisme habilité par l'autorité administrative compétente (obligations opérationnelles).</td><td><a href=\"/loda/id/JORFTEXT000033558877\"> Décret n° 2016-1693 du 9/12/2016</a></td></tr><tr><td> Article 13, I</td><td> Art. L. 5241-2-8, code des transports</td><td> Modalités de contrôle par échantillonnage par les agents chargés de la surveillance du marché des équipements marins.</td><td><a href=\"/loda/id/JORFTEXT000033558877\"> Décret n° 2016-1693 du 9/12/2016</a></td></tr><tr><td> Article 13, I</td><td> Art. L. 5241-2-8, code des transports</td><td> Modalités de contrôle par échantillonnage par les agents chargés de la surveillance du marché des équipements marins.</td><td><a href=\"/loda/id/JORFTEXT000033558877\"> Décret n° 2016-1693 du 9/12/2016</a></td></tr><tr><td> Article 13, I</td><td> Art. L. 5241-2-13,  code des transports</td><td> Cas de non-conformité formelle.</td><td><a href=\"/loda/id/JORFTEXT000033558877\"> Décret n° 2016-1693 du 9/12/2016</a></td></tr><tr><td> Article 13, I</td><td> Art. L. 5241-2-13,  code des transports</td><td> Conditions dans lesquelles  l'autorité administrative compétente prend toutes les mesures appropriées pour restreindre ou interdire la mise à disposition de l'équipement marin sur le marché ou pour assurer son rappel ou son retrait du marché si la non-conformé persiste.</td><td><a href=\"/loda/id/JORFTEXT000033558877\"> Décret n° 2016-1693 du 9/12/2016</a></td></tr><tr><td> Article 17, I, 1°,b</td><td> article L. 522-1, code de l’environnement</td><td> Contrôle de la mise sur le marché des substances actives biocides et autorisation de mise sur le marché des produits biocides : modalités d'accord d'exemptions.</td><td><a href=\"/loda/id/JORFTEXT000032795432\"> Décret n° 2016-859 du 29/06/2016</a></td></tr><tr><td> Article 17, I, 7°,b</td><td> article L. 522-9, code de l’environnement</td><td> Procédures applicables aux demandes d'autorisation de mise sur le marché, de restriction ou d'annulation d'autorisation, d'autorisation de commerce parallèle des produits biocides, d'approbation, de modification et de renouvellement des substances actives.</td><td><a href=\"/loda/id/JORFTEXT000032795432\"> Décret n° 2016-859 du 29/06/2016</a></td></tr><tr><td> Article 17, I, 9°</td><td> article L. 522-11, code de l’environnement</td><td> Durée du délai de grâce prévu à l'article 52 du règlement (UE) n° 528/2012 du Parlement européen et du Conseil du 22 mai 2012 précité et  conditions dans lesquelles il est mis en œuvre.</td><td><a href=\"/loda/id/JORFTEXT000032795432\"> Décret n° 2016-859 du 29/06/2016</a></td></tr></tbody></table>","exposeMotif":"<p><b> Le titre Ie</b> r transpose en droit français la directive 2013/30/UE du Parlement européen et du Conseil du 12 juin 2013 relative à la sécurité des opérations pétrolières et gazières en mer et modifiant la directive 2004/35/CE, adoptée à la suite des accidents survenus ces dernières années dans le monde, et notamment celui de la plate-forme mobile Deepwater Horizon le 20 avril 2010. Cette transposition permet de moderniser la réglementation française en la matière, reposant sur un décret du 6 mai 1971, et notamment :</p><ul><li> d'améliorer la protection de l'environnement marin et des économies côtières ;</li><li> d'établir des conditions de sécurité minimales pour l'exploration et l'exploitation du pétrole et du gaz en mer ;</li><li> d'améliorer les mécanismes de participation du public et d'information en cas d'accident.</li></ul><p> L'activité offshore en France concerne principalement des explorations au large de la Guyane française et dans les terres australes et antarctiques françaises.</p><p><b> L'article 1er</b> dispose que, lors de l'octroi du permis exclusif de recherches, le pétitionnaire doit disposer de capacités techniques et financières suffisantes pour faire face aux différents impacts et dangers induits par son projet, et surtout de capacités financières pour l'indemnisation rapide des dommages causés aux tiers.</p><p><b> L'article 2</b> est le pendant de l'article 1er pour l'octroi de permis de concessions dans le cadre de l'exploitation des installations pétrolières et gazières en mer.</p><p><b> L'article 3</b> dispose que, lors du dépôt de la demande d'autorisation de travaux, le pétitionnaire fournit à l'autorité compétente, entre autres documents, le rapport sur les dangers majeurs ainsi que le programme de vérification indépendante des installations concernées. Le rapport sur les dangers majeurs est beaucoup plus large qu'une étude de dangers et une étude d'impact classiques au sens du code de l'environnement. Ainsi, il comporte, entre autres, le programme de vérification indépendante, le système de gestion de la sécurité et de l'environnement et les exigences en matière de santé et de sécurité au travail instituées par la directive 92/91/CEE du Conseil du 3 novembre 1992 concernant les prescriptions minimales visant à améliorer la protection en matière de sécurité et de santé des travailleurs des industries extractives par forage (onzième directive particulière au sens de l'article 16 paragraphe 1 de la directive 89/391/CEE) et le code du travail. Les représentants des travailleurs doivent être consultés lors de l'élaboration du rapport sur les dangers majeurs, et la preuve de cette consultation doit être fournie au service en charge de la police des mines.</p><p><b> L'article 4</b> encadre la vérification indépendante mentionnée à l'article 3. Distincte d'une tierce expertise pratiquée dans le cadre des installations classées pour la protection de l'environnement (ICPE), cette vérification indépendante doit être réalisée avant le démarrage des travaux et lors de toute modification substantielle du programme de travaux. Le fait de réaliser cette vérification indépendante n'exonère pas l'exploitant de ses responsabilités. Cette vérification peut être réalisée par une société tierce ou une entité incluse dans la structure administrative du titulaire du titre minier ou de l'arrêté préfectoral de travaux, mais cette entité doit être indépendante de la hiérarchie décisionnelle.</p><p><b> L'article 5</b> dispose que l'autorité compétente peut exiger des explorateurs ou exploitants un rapport sur les circonstances de tout accident majeur dans lequel ces derniers ou une de leurs filiales chargée de mener pour leur compte des opérations pétrolières ou gazières en mer hors de l'Union seraient impliqués.</p><p><b> L'article 6</b> prévoit que les explorateurs ou les exploitants assurent le transport de l'autorité compétente ou de toute autre personne agissant sous la direction de cette dernière vers et depuis une installation ou un navire associé aux opérations pétrolières et gazières, y compris le transport de leurs équipements, à tout moment raisonnable et leur fournissent un logement et tout autre moyen de subsistance dans le cadre des visites des installations afin de faciliter la surveillance par l'autorité compétente y compris les inspections et les enquêtes.</p><p><b> L'article 7</b> modifie l'article 4 de la loi n° 68 1181 du 30 décembre 1968 relative à l'exploration du plateau continental et à l'exploitation de ses ressources naturelles afin d'intégrer les exclusions apportées par la directive en ce qui concerne la zone de sécurité définie autour des installations.</p><p><b> L'article 8</b> élargit le champ d'application du 2° du I de l'article L. 161 1 et du 2° de l'article L. 218 42 du code de l'environnement au milieu marin.</p><p> Par ailleurs, l'<b> article 9</b> ajuste le code minier concernant les stockages souterrains de gaz, d'hydrocarbures ou de produits chimiques. Jusqu'à présent, ces stockages, bien que soumis aux directives « Seveso » et aux plans de prévention des risques technologiques, n'étaient pas soumis à la législation des ICPE, mais au code minier, induisant des différences de traitement et de procédure par rapport aux autres sites à hauts risques. Aussi, à l'occasion de la transposition de la directive Seveso III, il a été décidé d'intégrer ces stockages souterrains à la nomenclature des ICPE. En conséquence, l'article exclut du champ du code minier, à compter du 1er juin 2015, les travaux souterrains liés à ces stockages, afin d'éviter l'application d'une double législation relative à la sécurité pour ces installations. Le droit du sous-sol reste en revanche inchangé et un titre minier restera nécessaire pour rechercher une formation apte au stockage et en réaliser une exploitation économique.</p><p> Les dispositions du titre Ier s'appliquent de plein droit dans les collectivités d'outre-mer, Mayotte, Saint-Pierre-et-Miquelon, et partiellement à Saint-Barthélemy et Saint-Martin ; en revanche, il est nécessaire de préciser, par<b> l'article 10</b> , qu'elles s'appliquent également à Wallis et Futuna et dans les Terres australes et antarctiques françaises.</p><p><b> Le titre II</b> concerne plusieurs types de produits et équipements à risques soumis à des directives européennes relatives à la mise sur le marché européen.</p><p> L'article 11 modifie le chapitre VII du titre V du livre V du code de l'environnement. Ces ajustements sont motivés par la publication de la directive 2014/68/UE du Parlement européen et du Conseil du 15 mai 2014 relative à l'harmonisation des législations des Etats membres concernant la mise à disposition sur le marché des équipements sous pression d'une part, et par le retour d'expérience d'autre part.</p><p> Ainsi, cet article :</p><ul><li> corrige une erreur sémantique à l'article L. 557 1, et améliore sa présentation (1°) ;</li><li> précise que les procédures d'évaluation de la conformité ne peuvent être introduites simultanément auprès de plusieurs organismes notifiés de manière concurrente, conformément aux directives (cette exigence n'était pas prévue explicitement dans le code de l'environnement, alors même qu'une amende administrative en sanctionne le non-respect) (2°) ;</li><li> ajoute une disposition d'antériorité, permettant la poursuite de la libre circulation des produits et équipements autorisés par les législations antérieures, et introduit la possibilité de dérogation aux exigences attachées à la mise sur le marché, prévue par certaines directives (3°) ;</li><li> renforce la base légale des interdictions, actuellement en vigueur en France, de certains produits dangereux (artifices de divertissement de forte puissance) (4°) ;</li><li> corrige la rédaction des obligations des opérateurs économiques en cas de suspicion d'anomalie afin de retranscrire plus fidèlement le texte des directives (les essais par sondage ne sont en effet à réaliser que « lorsque cela semble approprié ») (5°) ;</li><li> précise explicitement que le fabricant engage sa responsabilité, comme le prévoient les directives (6°) ;</li><li> corrige une erreur sémantique (7°) ;</li><li> introduit la possibilité de moduler les obligations de suivi en service des appareils à pression en fonction de leurs conditions d'utilisation, et précise que tout ou partie des opérations de suivi en service sont réalisées par un organisme habilité (8°) ;</li><li> précise que l'obligation de détenir et de mettre à jour un dossier de suivi ne concerne que les équipements soumis à suivi en service, c'est-à-dire seulement certains équipements sous pression (9°) ;</li><li> précise que les organismes notifiés par les Etats tiers peuvent l'être non seulement par un Etat membre de l'Union européenne, mais également de l'Association européenne de libre échange, et que ces organismes ne peuvent intervenir que dans le champ de notification (10°, 12°) ;</li><li> précise les cas dans lesquels les organismes doivent informer l'administration d'une anomalie dans le cadre de l'évaluation de conformité d'un produit (13°).</li></ul><p> Cet article améliore également le dispositif de contrôle et de sanction prévu par les directives :</p><ul><li> en supprimant les dispositions spéciales redondantes et en améliorant l'articulation des autres avec celles, transverses, du code de l'environnement (11°, 14°, 16°, 17°, 18°, 20°, 24°) ;</li><li> en laissant à l'autorité administrative la possibilité de fixer le nombre d'échantillons en cas de prélèvement (15°) ;</li><li> en prévoyant la possibilité, pour l'autorité administrative, de faire procéder à des mesures correctives  - y-compris des expertises -  au frais des assujettis en cas de doute sur l'état d'un produit, et non plus seulement en cas de risque constaté, et de faire cesser un danger grave et imminent (19°) ;</li><li> en rendant applicables sans mise en demeure de régularisation préalable les amendes administratives prévues, qui concernent des infractions passées et non régularisables pour certaines, ou d'ampleur limité mais justifiant une action administrative immédiate pour d'autres (21°) ;</li><li> en prévoyant de nouveaux manquements pouvant donner lieu à amende administrative (22°). ;</li><li> et en complétant la liste des agents habilités à rechercher à constater les infractions par les inspecteurs de la sûreté nucléaire (23°).</li></ul><p> Enfin, cet article ajuste le plan du chapitre afin de faciliter l'adoption d'un plan harmonisé entre les niveaux législatif et réglementaire (25°).</p><p><b> L'article 12</b> transpose, au sein du code des transports, la directive 2014/90/UE, qui a pour objet de renforcer la sécurité maritime et la prévention de la pollution des milieux marins par l'application uniforme des instruments internationaux applicables, pour ce qui est des équipements destinés à être mis à bord des navires, et d'assurer la libre circulation de ces équipements à l'intérieur de l'Union. La directive aligne notamment les dispositions existantes sur le cadre général de surveillance du marché de l'Union.</p><p> Un décret en Conseil d'État ainsi qu'un arrêté du ministre chargé de la mer viendront préciser les grands principes inscrits dans la loi.</p><p> L'article introduit ainsi une section 8 au sein chapitre Ier du titre IV du livre II de la cinquième partie du code des transports, s'articulant autour des axes suivants :</p><ul><li> préciser le champ d'application des obligations, définir les équipements marins et fixer l'obligation de conformité de ces équipements avec les normes de sécurité figurant dans les instruments internationaux applicables, afin d'assurer que les équipements conformes à ces normes puissent circuler sans entrave dans le marché intérieur et être mis à bord des navires battant pavillon de n'importe quel État membre (sous-section 1) ;</li><li> définir le cadre général de la surveillance du marché des équipements marins (sous section 2) ;</li><li> déterminer la procédure applicable aux équipements marins qui présentent un risque (sous-section 3), ainsi qu'aux équipements marins qui présentent une non conformité formelle (sous-section 4).</li></ul><p><b> Le titre III</b> vise à adapter le code de l'environnement et le code de la santé publique pour prendre en compte l'entrée en vigueur, au 1er janvier 2015, du règlement (UE) n ° 517/2014 du Parlement européen et du Conseil du 16 avril 2014 relatif aux gaz à effet de serre fluorés et abrogeant le règlement (CE) n ° 842/2006, à mettre à jour le dispositif national d'application de la réglementation des produits biocides, tel que défini par le règlement (UE) n° 528/2012 du Parlement européen et du Conseil du 22 mai 2012 concernant la mise à disposition sur le marché et l'utilisation des produits biocides, modifié par le règlement (UE) n° 334/2014 du Parlement européen et du Conseil du 11 mars 2014 et à prendre en compte le règlement (UE) n° 649/2012 du Parlement européen et du Conseil du 4 juillet 2012 concernant les exportations et importations de produits chimiques dangereux entré en vigueur le 1er mars 2014 et qui abroge le règlement (CE) n° 689/2008 du Parlement européen et du Conseil du 17 juin 2008.</p><p> S'agissant des gaz à effet de serre fluorés, le nouveau règlement (UE) n° 517/2014 met en place un mécanisme de réduction progressive des quantités d'hydorfluorocabone (HFC) mises sur le marché dans l'Union européenne, interdit progressivement la mise sur le marché de certains produits ou équipements contenant des HFC à fort potentiel de réchauffement global, et renforce des obligations de formations et de certification des personnels.<b> L'article 13</b> met à jour le code de l'environnement pour faire désormais référence au nouveau règlement, introduit une nouvelle sanction pour les importateurs de produits et d'équipements préchargés, en lien avec les restrictions progressives de mise sur le marché susmentionnées, et met en cohérence le montant des amendes avec le coût de la mise en conformité (le taux de 75 € par tonne équivalent CO2 est issu d'une étude d'impact réalisée par la Commission européenne, prévoyant que les quotas pourraient s'échanger à ce tarif à l'horizon 2030).</p><p> S'agissant des produits biocides, ils visent à lutter contre des organismes nuisibles à des fins de prévention sanitaire, et sont à distinguer des phytosanitaires, dédiés à la lutte contre les espèces nuisibles aux cultures. Ces pesticides présentent aussi des risques importants pour la santé et l'environnement, et nécessitent donc un encadrement efficace.</p><p> La mise sur le marché des produits est encadrée par le règlement européen n° 528/2012, qui prévoit une procédure d'autorisation nationale de mise sur le marché (AMM). L'organisation française actuelle distingue, d'une part, l'activité d'évaluation, effectué par l'Agence nationale chargée de la sécurité sanitaire de l'alimentation, de l'environnement et du travail (Anses), et, d'autre part, la gestion administrative, réalisée par le ministère chargé de l'environnement. Cette organisation duale, très minoritaire en Europe, a de nombreux inconvénients pratiques tant pour les objectifs de prévention que pour l'efficacité de la procédure pour les entreprises.</p><p> Il est donc nécessaire de confier l'ensemble de la mission à l'Agence, comme la loi d'avenir pour l'agriculture l'a fait pour les phytosanitaires. C'est l'objet de<b> l'article 14</b> , qui recherche un dispositif très proche de celui retenu pour les produits phytopharmaceutiques, pour que l'Agence puisse optimiser son organisation.</p><p><b> L'article 15</b> adapte les procédures du code de l'environnement aux nouvelles missions confiées à l'Agence, y compris en matière de contrôle. Il précise les autorités compétentes pour les différentes dispositions. Il prévoit la possibilité de dérogations temporaires (par exemple pour traiter des situations d'urgence sanitaire), ou lorsque les intérêts de la défense nationale l'exigent. Le ministre chargé de l'environnement peut également définir par arrêté des mesures d'encadrement de la mise sur le marché, de l'utilisation et de la détention des produits.</p><p> En outre, dans l'attente de l'évaluation européenne des substances actives biocides existantes, le règlement européen prévoit que les produits sur le marché peuvent continuer à être commercialisés et utilisés selon les règles nationales préexistantes (régime transitoire). En France, seuls certains biocides font historiquement l'objet d'une autorisation de mise sur le marché transitoire prévue à l'article 13 de la loi n° 2013 619 du 16 juillet 2013 portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine du développement durable (produits biocides désinfectants et insecticides utilisés par des professionnels dans le domaine agro-alimentaire et rodenticides). Considérant l'évaluation très parcellaire réalisée avant autorisation de ces produits (portant sur leur efficacité et pas sur leur risque toxicologique et écotoxicologique), le coût de ces procédures et l'entrée en vigueur prochaine des dispositions européennes pérennes,<b> l'article 16</b> abroge l'obligation d'autorisation de mise sur le marché transitoire prévue à l'article 13 de la loi du 16 juillet 2013 précitée pour ces produits.</p><p> S'agissant enfin de l'exportation et l'importation de produits chimiques dangereux, le règlement (UE) n° 649/2012 est une refonte du règlement (CE) n° 689/2008 dont il reprend la majeure partie des dispositions. Il introduit par ailleurs le rôle de l'Agence européenne des produits chimiques pour la gestion administrative, technique et scientifique de certains aspects du règlement. Ce règlement impose des obligations aux entreprises qui souhaitent exporter des produits chimiques dangereux vers des pays hors de l'Union européenne. Il met en œuvre, dans l'Union européenne, la convention de Rotterdam sur la procédure de consentement préalable informé pour certains produits chimiques et pesticides dangereux qui font l'objet d'un commerce international.<b> L'article 17</b> met à jour toutes les références à ce règlement dans le code de l'environnement, notamment en ce qui concerne la recherche et la constatation des infractions ainsi que les sanctions pénales et administratives applicables en cas de non-respect des mesures édictées en application de ce règlement.</p><p><b> Le titre IV</b> transpose la directive (UE) 2015/412 du Parlement européen et du Conseil du 11 mars 2015 modifiant la directive 2001/18/CE en ce qui concerne la possibilité pour les Etats membres de restreindre ou d'interdire la culture d'organismes génétiquement modifiés (OGM) sur leur territoire.</p><p> En raison des divergences sur le sujet des OGM entre les Etats membres et de l'absence systématique de majorité qualifiée au Conseil lors des processus d'autorisation de mise sur le marché, il revenait in fine à la Commission européenne d'autoriser les OGM. Les Etats membres ne pouvaient ensuite s'opposer à ces autorisations que dans le cadre des mesures d'urgence ou clauses de sauvegarde, pour des raisons de risques graves mettant en danger de façon manifeste la santé ou l'environnement. Or ces conditions étaient difficiles à démontrer, et les clauses de sauvegardes appliquées notamment la France étaient sources de contentieux.</p><p> Face à ces difficultés, une directive modificative vient d'être adoptée, afin de donner aux Etats membres la possibilité d'interdire la culture d'OGM sur leur territoire, sur la base de critères d'intérêt général (politique environnementale, sociaux économiques, coexistence des cultures, etc.). En contrepartie le processus européen d'autorisation des OGM sera moins paralysé qu'aujourd'hui.</p><p><b> L'article 18</b> modifie le code de l'environnement et l<b> 'article 19</b> modifie le code rural et de la pêche maritime afin de transposer le mécanisme de la nouvelle directive, qui est le suivant :</p><ul><li> phase 1 : la France (ou tout Etat membre) pourra demander au pétitionnaire d'une demande européenne d'autorisation de mise sur le marché d'un OGM que sa demande d'autorisation n'inclue pas le territoire national pour ce qui concerne la culture ;</li><li> phase 2 : en cas de refus du pétitionnaire en phase 1 d'exclure le territoire national de sa demande (ou si la France n'a pas formulé de demande en phase 1), la France pourra restreindre ou interdire la mise en culture de l'OGM sur le territoire national pour des motifs liés la politique environnementale, l'aménagement du territoire, l'affectation des sols, les incidences socio-économiques, la volonté d'éviter la présence d'OGM dans d'autres produits, la politique agricole, ou l'ordre public.</li></ul><p> Pour les OGM déjà autorisés au niveau européen ou en voie de l'être prochainement, la directive laisse aux Etats membres jusqu'au 3 octobre 2015 pour formuler une demande d'exclusion de leur territoire national à titre rétroactif.</p><p> Les décisions d'autorisation ou non de mise en culture d'OGM feront l'objet d'une participation du public par voie électronique.</p><p><b> Le titre V</b> ajuste l'article L. 513 1 du code de l'environnement, qui prévoit que les exploitants d'installations devenant soumises à la législation ICPE doivent se faire connaître auprès du préfet dans un délai d'un an à compter de la publication du décret modifiant la nomenclature ICPE et ayant occasionné ce nouveau classement. Or, l'entrée en vigueur de certains décrets de nomenclature peut être différée, parfois de plus d'un an : c'est notamment le cas du décret n° 2014 285 du 3 mars 2014 transposant la directive 2012/18/UE dite Seveso III (entrée en vigueur le 1er juin 2015). Il y a donc lieu de se référer non pas à la date de publication du décret de nomenclature, mais à sa date d'entrée en vigueur : tel est l'objet de l'<b> article 20.</b></p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1436967373462","libelle":"Dossiers législatifs","niveaux":[{"id":"1436967373463","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1437036412901","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/adaptation_droit_ue_prevention_risques.asp","data":""}]},{"id":"1436967373464","libelle":"Sénat","niveaux":[],"liens":[{"id":"1442580463195","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-693.html","data":""}]}],"liens":[]},{"id":"1436967373465","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1442591450225","libelle":"Rapport n° 3044 de Mme Viviane Le Dissez","lien":"http://www.assemblee-nationale.fr/14/rapports/r3044.asp","data":""},{"id":"1442591486976","libelle":"Texte de la commission déposé le 9 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3044-a0.asp","data":""},{"id":"1445269912236","libelle":"Rapport n° 63 de M. Michel Raison","lien":"http://www.senat.fr/rap/l15-063/l15-063.html","data":""},{"id":"1445269941680","libelle":"Texte de la commission déposé le 14 octobre 2015","lien":"http://www.senat.fr/leg/pjl15-064.html","data":""},{"id":"1447348494177","libelle":" Rapport de Mme Viviane Le Dissez (n° 3207 à l'Assemblée nationale) et de M. Michel Raison (n° 151 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r3207.asp","data":""},{"id":"1447348541606","libelle":"Texte de la CMP déposé le 10 novembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3207-a0.asp","data":""}]},{"id":"1436967373466","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1436967373467","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1442580246752","libelle":"Compte rendu intégral des séances du 16 septembre 2015","niveaux":[],"liens":[{"id":"1442580316883","libelle":"2ème séance du 16 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra2/20152004.asp#P597867","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 6, art 6 bis, art 7 à 11, art 12, art 12 bis, art 13, art 14, art 15, art 16, art 17, avant l’art 18, art 18, après l’art 18, art 19, art 19 bis, art 19 ter, art 20, après l’art 20, vote sur l’ensemble."}]}],"liens":[]},{"id":"1436967373468","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1445940650304","libelle":"Compte rendu intégral de la séance du 26 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151026/s20151026_mono.html#Niv1_SOM13","data":": discussion générale, discussion des articles : art 4, art 9, art 11, art 15, art additionnels, art 18, art ‎additionnel, art 19 ter, art additionnel, art 21.‎"}]},{"id":"1447861782941","libelle":"Assemblée nationale (Lecture texte CMP) ","niveaux":[{"id":"1447861800803","libelle":"Compte rendu intégral des séances du 17 novembre 2015‎","niveaux":[],"liens":[{"id":"1447861870069","libelle":"‎1ère séance du 17 novembre 2015‎","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160056.asp#P654731","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1448444409891","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1448444469746","libelle":"Compte rendu intégral de la séance du 24 novembre 2015","lien":"http://www.senat.fr/seances/s201511/s20151124/s20151124_mono.html#Niv1_SOM6","data":": discussion générale, intervention sur l'ensemble.‎"}]}],"liens":[]}],"liens":[{"id":"1436967805587","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_dda_ue_prevention_risques_cm_15.07.2015.pdf.pdf","data":""},{"id":"1436967827042","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_devp1507712l_cm_15.07.2015.pdf","data":""},{"id":"1436967909544","libelle":"Communiqué de presse du Conseil des ministres du 15 juillet 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-07-15/adaptation-au-droit-de-l-union-europeenne-dans-le-domaine-de","data":"La ministre de l’écologie, du développement durable et de l’énergie a présenté un projet de loi portant diverses dispositions d’adaptation au droit de l’Union européenne dans le domaine de la prévention des risques.\nCe projet de loi transpose notamment deux directives européennes importantes relatives à la mise en culture des organismes génétiquement modifiés (OGM) et à la sécurité des opérations de forage d’hydrocarbures en mer.\n \nEn matière d’OGM, le Gouvernement pourra désormais :\n\n    s’opposer à la mise en culture d’organismes génétiquement modifiés sur la base de critères harmonisés en Europe ;\n     \n    demander à une entreprise souhaitant obtenir une autorisation de mise en culture dans le périmètre de l’Union européenne d’exclure de sa demande le territoire français.\n\nLa France se dote ainsi d’un cadre normatif facilitant la mise en œuvre de la volonté d’un moratoire national durable concernant la culture de semences génétiquement modifiées autorisées au niveau européen.\nConcernant la sécurité des forages pétroliers en mer, le projet de loi renforce les exigences applicables aux activités d’exploration :\n\n    l’évaluation des risques d’accident et les moyens à mettre en œuvre pour limiter leurs probabilités et leurs conséquences devront être renforcés ;\n     \n    les entreprises pétrolières devront également démontrer qu’elles disposent des moyens financiers suffisants pour faire face à un éventuel accident.\n \nEnfin, le projet de loi comprend des dispositions précisant le champ de contrôle des autorités et les sanctions applicables en matière de produits et équipements à risque et de produits chimiques."},{"id":"1445269748004","libelle":" Directive 2012/18/UE du Parlement européen et du Conseil du 4 juillet 2012 concernant la maîtrise des dangers liés aux accidents majeurs impliquant des substances dangereuses, modifiant puis abrogeant la directive 96/82/CE du Conseil","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000026306231&dateTexte=&fastReqId=338461261&fastPos=1&oldAction=rechExpTransposition","data":""},{"id":"1444987114446","libelle":"Directive 2013/30/UE du Parlement européen et du Conseil du 12 juin 2013 relative à la sécurité des opérations pétrolières et gazières en mer et modifiant la directive 2004/35/CE ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000027700037","data":""},{"id":"1445269817583","libelle":"Directive 2014/68/UE du Parlement européen et du Conseil du 15 mai 2014 relative à l’harmonisation des législations des États membres concernant la mise à disposition sur le marché des équipements sous pression","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030512757","data":""},{"id":"1444987187419","libelle":"Directive 2014/90/UE du Parlement européen et du Conseil du 23 juillet 2014 relative aux équipements marins et abrogeant la directive 96/98/CE du Conseil","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030490246","data":""},{"id":"1444987243404","libelle":"Directive (UE) 2015/412 du Parlement européen et du Conseil du 11 mars 2015 modifiant la directive 2001/18/CE en ce qui concerne la possibilité pour les États membres de restreindre ou d'interdire la culture d'organismes génétiquement modifiés (OGM) sur leur territoire","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000030396926","data":""},{"id":"1449132897507","libelle":"Directive 2003/87/CE du Parlement européen et du Conseil du 13 octobre 2003 établissant un système d'échange de quotas d'émission de gaz à effet de serre dans la Communauté et modifiant la directive 96/61/CE du Conseil","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000882963","data":""},{"id":"1449132997237","libelle":"Directive 2001/18/CE du Parlement européen et du Conseil du 12 mars 2001 relative à la dissémination volontaire d'organismes génétiquement modifiés dans l'environnement et abrogeant la directive 90/220/CEE du Conseil - Déclaration de la Commission","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000000523341","data":""},{"id":"1442580396695","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 16 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0582.asp","data":""},{"id":"1445940734141","libelle":"Texte modifié en 1ère lecture par le Sénat le 26 octobre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/64.html","data":""},{"id":"1447861938246","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 17 novembre 2015 (lecture du texte de la CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0605.asp","data":""},{"id":"1448444722926","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 24 novembre 2015 (lecture du texte de la CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2015-2016/152.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031556531","libelleTexte":"LOI n° 2015-1567 du 2 décembre 2015 portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine de la prévention des risques","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : DEVP1507712L</p><p align='center'><br clear='none'/> TITRE IER<br clear='none'/><b> DISPOSITIONS RELATIVES A LA SÉCURITE DES OPÉRATIONS<br clear='none'/> PÉTROLIÈRES ET GAZIÈRES</b></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Après l'article L. 123 2 du code minier, il est inséré un article L. 123 2 1 ainsi rédigé :</p><p> « Art. L. 123-2-1. - Sans préjudice des dispositions de l'article L. 122 2, la délivrance d'un permis exclusif de recherches d'hydrocarbures liquides ou gazeux est subordonnée à l'établissement par le demandeur que des dispositions adéquates ont été ou sont prises par celui-ci afin de couvrir les responsabilités qui découlent des conséquences d'un accident majeur survenu lors des opérations ainsi que l'indemnisation rapide des dommages causés aux tiers. Ces dispositions qui peuvent, entre autres, prendre la forme de garanties financières, sont valides et effectives dès l'ouverture des travaux.</p><p> « Lors de l'évaluation de la capacité technique et financière d'un demandeur sollicitant un permis exclusif de recherches d'hydrocarbures liquides ou gazeux, une attention particulière est accordée à tous les environnements marins et côtiers écologiquement sensibles, en particulier les écosystèmes qui jouent un rôle important dans l'atténuation du changement climatique et l'adaptation à ces derniers, tels que les marais salants, les prairies sous-marines, les zones marines protégées comme les zones spéciales de conservation et les zones spéciales de protection au sens de l'article L. 414-1 du code de l'environnement et les zones marines protégées convenues par l'Union ou les Etats membres concernés dans le cadre d'accords internationaux ou régionaux auxquels ils sont parties.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article et détermine notamment la nature des garanties financières et les règles de fixation de leur montant. »</p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p></p><p> Après l'article L. 133 1 du code minier, il est inséré un article L. 133 1 1 ainsi rédigé :</p><p> « Art. L. 133-1-1. - Sans préjudice des dispositions de l'article L. 132 1, la délivrance d'une concession d'hydrocarbures liquides ou gazeux est subordonnée à l'établissement par le demandeur que des dispositions adéquates ont été ou sont prises par celui-ci afin de couvrir les responsabilités qui découlent des conséquences d'un accident majeur survenu lors des opérations ainsi que l'indemnisation rapide des dommages causés aux tiers. Ces dispositions qui peuvent, entre autres, prendre la forme de garanties financières, sont valides et effectives dès l'ouverture des travaux.</p><p> « Lors de l'évaluation de la capacité technique et financière d'un demandeur sollicitant une concession d'hydrocarbures liquides ou gazeux, une attention particulière est accordée à tous les environnements marins et côtiers écologiquement sensibles, en particulier les écosystèmes qui jouent un rôle important dans l'atténuation du changement climatique et l'adaptation à ces derniers, tels que les marais salants, les prairies sous-marines, les zones marines protégées, comme les zones spéciales de conservation et les zones spéciales de protection au sens de l'article L. 414 1 du code de l'environnement et les zones marines protégées, convenues par l'Union ou les Etats membres concernés dans le cadre d'accords internationaux ou régionaux auxquels ils sont parties.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article et détermine notamment la nature des garanties financières et les règles de fixation de leur montant. »</p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> Après le premier alinéa de l'article L. 162 6 du code minier, sont insérés trois alinéas ainsi rédigés :</p><p> « L'autorisation d'ouverture de travaux de recherches ou d'exploitation d'hydrocarbures liquides ou gazeux mentionnée à l'article L. 162-4 est subordonnée à l'évaluation et à l'acceptation par l'autorité administrative compétente du rapport sur les dangers majeurs pour les installations concernées ainsi que du programme de vérification indépendante sans préjudice de la responsabilité du pétitionnaire. Dans ce cas le rapport sur les dangers majeurs se substitue à l'étude de dangers prévue à l'article L. 162-4.</p><p> « Les représentants des travailleurs sont consultés lors de l'élaboration du rapport sur les dangers majeurs.</p><p> « Le rapport sur les dangers majeurs fait l'objet d'un réexamen périodique approfondi par l'exploitant au moins tous les cinq ans ou plus tôt lorsque l'autorité administrative compétente l'exige. »</p><p></p><p></p><p></p><p align='center'><b> Article 4</b></p><p align='center'></p><p></p><p></p><p> Après l'article L. 162 6 du code minier, il est inséré un article L. 162 6 1 ainsi rédigé :</p><p> « Art. L. 162-6-1. - Les exploitants et les propriétaires d'installations en mer établissent des programmes de vérification indépendante dont une description est transmise à l'autorité compétente avant le démarrage des opérations ou lors de toute modification substantielle. Cette vérification indépendante est réalisée par une entité extérieure ou interne qui n'est pas soumise au contrôle ni à l'influence de l'exploitant ou du propriétaire de l'installation.</p><p> « Le vérificateur indépendant est associé à la planification et à la préparation de toute modification substantielle de la notification d'opérations sur puits.</p><p> « Les résultats de la vérification indépendante n'exonèrent pas l'exploitant ni le propriétaire de la plate-forme ou à défaut le titulaire du titre minier de la responsabilité concernant le fonctionnement correct et sûr des équipements et systèmes soumis à vérification. »</p><p></p><p></p><p></p><p align='center'><b> Article 5</b></p><p align='center'></p><p></p><p></p><p> Après l'article L. 162 6 1 du code minier, il est inséré un article L. 162-6-2 ainsi rédigé :</p><p> « Art. L. 162-6-2. - L'autorité administrative compétente peut exiger des entreprises enregistrées sur le territoire national et qui mènent elles-mêmes ou par l'intermédiaire de filiales des opérations de recherches ou d'exploitation d'hydrocarbures liquides ou gazeux en mer hors de l'Union, en tant que titulaires d'une autorisation ou en tant qu'exploitants, de faire rapport sur les circonstances de tout accident majeur dans lequel elles ont été impliquées. »</p><p></p><p></p><p></p><p align='center'><b> Article 6</b></p><p align='center'></p><p></p><p></p><p> Après l'article L. 176 1 du code minier, il est inséré un article L. 176-1-1 ainsi rédigé :</p><p> « Art. L. 176-1-1. - Pour l'exercice des fonctions de surveillance administrative et de police des mines et notamment à l'occasion des inspections, l'exploitant assure le transport des inspecteurs ainsi que celui de toute autre personne agissant sous leur direction et de leur équipement, pour leur permettre d'atteindre et de quitter les installations en mer ou navires. En mer, l'exploitant assure également leur logement et leur restauration. A défaut, les frais supportés par l'autorité administrative compétente peuvent être recouvrés auprès de l'exploitant ou auprès du titulaire du titre minier.</p><p> « Les modalités d'application du présent article sont précisées par décret. »</p><p></p><p></p><p></p><p align='center'><b> Article 7</b></p><p align='center'></p><p></p><p></p><p> Après le premier alinéa de l'article 4 de la loi n° 68 1181 du 30 décembre 1968 relative à l'exploration du plateau continental et à l'exploitation de ses ressources naturelles, sont insérés les huit alinéas suivants :</p><p> « Cependant, lors d'opérations de recherches ou d'exploitation d'hydrocarbures liquides ou gazeux en mer, cette interdiction ne s'applique pas à un navire qui entre ou reste dans la zone de sécurité dans l'un des cas suivants :</p><p> « a) Aux fins de la pose, de l'inspection, du contrôle, de la réparation, de l'entretien, du changement, du renouvellement ou de l'enlèvement de tout câble ou pipeline sous-marin dans cette zone de sécurité ou à proximité ;</p><p> « b) Pour fournir des services à toute installation située dans cette zone de sécurité ou pour transporter des personnes ou des marchandises à destination ou au départ de cette installation ;</p><p> « c) Pour inspecter toute installation ou infrastructure connectée située dans la zone de sécurité ;</p><p> « d) Dans le cadre d'un sauvetage ou d'une tentative de sauvetage de vies humaines ou de biens ;</p><p> « e) En raison de contraintes météorologiques ;</p><p> « f) En situation de détresse ;</p><p> « g) Avec l'accord de l'exploitant, du propriétaire ou de l'autorité administrative compétente. »</p><p></p><p></p><p></p><p align='center'><b> Article 8</b></p><p align='center'></p><p></p><p></p><p> Le code de l'environnement est ainsi modifié :</p><p> 1° Au 2° du I de l'article L. 161 1, après les mots : « le potentiel écologique des eaux » sont insérés les mots : « , y compris les eaux de la zone économique exclusive, de la mer territoriale  et des eaux intérieures françaises » ;</p><p> 2° Le 2° de l'article L. 218-42 est remplacé par les dispositions suivantes :</p><p> « 2° Aux navires, aéronefs, plates-formes ou autres ouvrages étrangers dans la zone économique exclusive, la mer territoriale et les eaux intérieures françaises, ainsi que dans leurs fonds et leurs sous-sols. »</p><p></p><p></p><p></p><p align='center'><b> Article 9</b></p><p align='center'></p><p></p><p></p><p> I. - L'article L. 261 1 du code minier est ainsi modifié :</p><p> 1° Il est inséré, en début d'article, un alinéa ainsi rédigé :</p><p> « Les stockages souterrains, lorsqu'ils ne sont pas soumis aux dispositions du titre Ier du livre V du code de l'environnement, sont soumis aux dispositions du présent titre. » ;</p><p> 2° Les mots : « de stockage souterrain » sont remplacés par les mots : « de ces stockages souterrains ».</p><p> II. - A l'article L. 264 2 du même code, les mots : « définis à l'article L. 211 2 » sont remplacés par le mot : « souterrains ».</p><p> III. - L'article L. 271 1 du même code est ainsi modifié :</p><p> 1° Il est inséré, en début d'article, un alinéa ainsi rédigé :</p><p> « Les stockages souterrains, lorsqu'ils ne sont pas soumis aux dispositions du titre Ier du livre V du code de l'environnement, sont soumis aux dispositions du présent titre. » ;</p><p> 2° Les mots : « des stockages souterrains » sont remplacés par les mots : « de ces stockages souterrains ».</p><p> IV. - A l'article L. 515 26 du code de l'environnement, les mots : « du présent code ou visée à l'article L. 211 2 du code minier » sont supprimés.</p><p></p><p></p><p></p><p align='center'><b> Article 10</b></p><p align='center'></p><p></p><p></p><p> Les articles 1er à 7 sont applicables dans les îles Wallis et Futuna.</p><p> Les articles 1er à 7 et les I à III de l'article 9 sont applicables dans les Terres australes et antarctiques françaises.</p><p></p><p></p><p></p><p align='center'> TITRE II<br clear='none'/><b> DISPOSITIONS RELATIVES AUX PRODUITS ET ÉQUIPEMENTS A RISQUES</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 11</b></p><p align='center'></p><p></p><p></p><p> Le chapitre VII du titre V du livre V du code de l'environnement est ainsi modifié :</p><p> 1° A l'article L. 557 1, le mot : « explosives » est remplacé par le mot : « explosibles », le 3° devient le 4° et le 4° devient le 3° ;</p><p> 2° A l'article L. 557 5, le premier alinéa est complété par la phrase suivante :</p><p> « Il ne s'adresse pas simultanément à plusieurs organismes de manière concurrente pour un même produit ou équipement. » ;</p><p> 3° L'article L. 557-6 est remplacé par les dispositions suivantes :</p><p> « Art. L. 557-6. - Certains produits ou équipements peuvent être mis à disposition sur le marché, stockés en vue de leur mise à disposition sur le marché, installés, mis en service, utilisés, importés ou transférés sans avoir satisfait aux dispositions des articles L. 557 4 et L. 557 5, sur demande dûment justifiée, ou s'ils ont satisfait à des réglementations antérieures ou en vigueur en France ou dans un Etat membre de l'Union européenne ou de l'Association européenne de libre-échange, dans les cas et conditions fixées par voie réglementaire. » ;</p><p> 4° Les articles L. 557 7 et L. 557 8 sont remplacés par les articles suivants :</p><p> « Art. L. 557-7. - En raison des risques spécifiques qu'ils présentent, certains produits et équipements sont classés en catégories, groupes ou niveaux distincts, en fonction de leur niveau de risque, de leur type d'utilisation, de leur destination ou de leur niveau sonore.</p><p> « Art. L. 557 8. - En raison des risques spécifiques que certains produits ou équipements présentent, leur détention, leur manipulation ou utilisation, leur acquisition et leur mise à disposition sur le marché peuvent être subordonnées à des conditions d'âge ou de connaissances techniques particulières, voire interdites pour des motifs d'ordre public, de sûreté, de santé et de sécurité, ou de protection de l'environnement. » ;</p><p> 5° L'article L. 557 11 est remplacé par les dispositions suivantes :</p><p> « Art. L. 557 11. - Lorsque cela semble approprié au vu des risques que présente un produit ou équipement, les fabricants et les importateurs, dans un souci de protection de la santé et de la sécurité des utilisateurs finals, ou sur demande dûment justifiée de l'autorité compétente, effectuent des essais par sondage sur les produits ou équipements mis à disposition sur le marché, examinent les réclamations, les produits ou équipements non conformes et les rappels de produits ou équipements et, le cas échéant, tiennent un registre en la matière et informent les distributeurs d'un tel suivi.</p><p> « Si un produit ou équipement présente un risque, l'utilisateur final en informe le propriétaire ainsi que l'autorité compétente et l'exploitant informe le fabricant, l'importateur ou le distributeur ainsi que l'autorité compétente. » ;</p><p> 6° L'article L. 557 14 est complété par un alinéa ainsi rédigé :</p><p> « En établissant l'attestation de conformité et en apposant le marquage mentionnés à l'article L. 557 4, le fabricant assume la responsabilité de la conformité du produit ou de l'équipement avec ces exigences essentielles de sécurité. » ;</p><p> 7° A l'article L. 557 18, les mots : « la déclaration » sont remplacés par les mots : « l'attestation » ;</p><p> 8° A l'article L. 557 28, après les mots : « de leurs risques spécifiques » sont insérés  les mots : « et de leurs conditions d'utilisation » et il est ajouté un alinéa ainsi rédigé :</p><p> « Certaines de ces opérations sont réalisées par des organismes mentionnés à l'article L. 557 31. » ;</p><p> 9° L'article L. 557 30 est remplacé par les dispositions suivantes :</p><p> « Art. L. 557 30. - L'exploitant d'un produit ou d'un équipement mentionné à l'article L. 557 28 détient et met à jour un dossier comportant les éléments relatifs à sa fabrication et à son exploitation. » ;</p><p> 10° Au troisième alinéa de l'article L. 557 31, après les mots : « du présent chapitre », sont ajoutés les mots : « , dans la limite du champ de leur notification, » et après les mots : « de l'Union européenne » sont ajoutés les mots : « ou de l'Association européenne de libre-échange » ;</p><p> 11° A l'article L. 557 37, après les mots : « de l'autorité administrative compétente » sont ajoutés les mots : « et des agents compétents mentionnés à l'article L. 557 46 » ;</p><p> 12° A l'article L. 557 38, les mots : « par les Etats membres de l'Union européenne » sont supprimés ;</p><p> 13° A l'article L. 557 42, les mots : « Si les mesures correctives ne sont pas prises en compte par le fabricant, » sont ajoutés avant les mots : « Il ne délivre pas le certificat de conformité » ;</p><p> 14° Le second alinéa de l'article L. 557-46 et les articles L. 557-47 et L. 557-48 sont abrogés ;</p><p> 15° A l'article L. 557 50, après les mots : « en triple exemplaire, » sont insérés les mots : « sauf disposition particulière fixée par l'autorité compétente, » ;</p><p> 16° L'article L. 557 53 est remplacé par les dispositions suivantes :</p><p> « Art. L. 557 53. - Les mises en demeure, mesures conservatoires et mesures d'urgence mentionnées à l'article L. 171 7 et au I de l'article L. 171 8 peuvent, au regard des manquements constatés aux dispositions du présent chapitre et aux textes pris pour son application, porter sur la mise en conformité, le rappel ou le retrait de tous les produits ou équipements présentant une ou plusieurs non-conformités, ou pouvant présenter les mêmes non-conformités que celles constatées ou suspectées, notamment ceux provenant des mêmes lots de fabrication.</p><p> « Lorsqu'un opérateur économique est concerné, il informe les autres opérateurs économiques auxquels il a fourni ces produits ou équipements, ainsi que leurs exploitants et utilisateurs. » ;</p><p> 17° L'article L. 557 54 est remplacé par les dispositions suivantes :</p><p> « Art. L. 557 54. - Outre les mesures prévues aux 1° à 4° du II de l'article L. 171 8, l'autorité administrative compétente peut, suivant les mêmes modalités :</p><p> « - faire procéder d'office, en lieu et place de l'opérateur économique en cause, à la destruction, aux frais de cet opérateur économique, des produits ou des équipements non conformes, notamment lorsque ces produits ou ces équipements présentent un risque pour la santé ou la sécurité publiques ; les sommes qui seraient consignées en application du 1° du II de l'article L. 171 8 peuvent être utilisées pour régler les dépenses ainsi engagées ;</p><p> « - suspendre le fonctionnement du produit ou de l'équipement jusqu'à l'exécution complète des conditions imposées. » ;</p><p> 18° A l'article L. 557 55, les mots : « de l'article L. 557 54 » sont remplacés par les mots : « des articles L. 557 53 et L. 557 54 » ;</p><p> 19° A l'article L. 557 56, les mots : « ou d'utilisation des produits ou des équipements en vue de remédier au risque constaté » sont remplacés par les mots : « d'expertise ou d'utilisation d'un produit ou d'un équipement en vue de remédier au risque constaté, aux frais de l'opérateur économique, de l'exploitant ou de l'utilisateur concerné » et il est ajouté un alinéa ainsi rédigé :</p><p> « Elle peut également prescrire l'arrêt de l'exploitation du produit ou de l'équipement en cas de danger grave et imminent. » ;</p><p> 20° L'article L. 557 57 est abrogé ;</p><p> 21° L'article L. 557 58 est ainsi modifié :</p><p> a) Le premier alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « Sans préjudice des dispositions de l'article L. 171 8, l'autorité administrative peut ordonner le paiement, sans mise en demeure préalable, d'une amende qui ne peut être supérieure à 15 000 € pour le fait de : » ;</p><p> b) Aux 3° et 12°, les mots : « Pour un organisme habilité » sont supprimés ;</p><p> c) Au 6°, après les mots : « auprès de plusieurs organismes mentionnés à l'article L. 557 31 » sont insérés les mots : « de manière concurrente » ;</p><p> d) Le 13° est remplacé par les dispositions suivantes :</p><p> « 13° Pour un opérateur économique :</p><p> « - omettre d'apposer le marquage mentionné à l'article L. 557 4 ;</p><p> « - omettre d'établir les attestations mentionnées au même article L. 557 4 ou ne pas les établir correctement ;</p><p> « - ne pas rendre disponible ou ne pas compléter la documentation technique mentionnée à l'article L. 557 5 ;</p><p> « - ne pas apposer les marquages et symboles, définis par décret en Conseil d'Etat, spécifiques à un type de produit ou équipement visé par le présent chapitre ;</p><p> e) Le 19° de l'article L. 557 58 est remplacé par les dispositions suivantes :</p><p> « 19° Apposer le marquage ou établir l'attestation mentionnés à l'article L. 557 4 en violation des dispositions du présent chapitre ;</p><p> « 20° Pour un organisme habilité, ou sur instruction de ce dernier pour un fabricant ou son mandataire, ne pas apposer le numéro d'identification délivré par la Commission européenne, lorsque l'organisme habilité intervient dans la phase de contrôle de la production ;</p><p> « 21° Pour un fabricant ou un importateur, indiquer de manière fausse, incomplète ou omettre d'indiquer leur nom, leur raison sociale ou leur marque déposée et l'adresse postale à laquelle ils peuvent être contactés sur le produit ou, lorsque ce n'est pas possible, sur son emballage ou dans un document accompagnant le produit. » ;</p><p> f) Il est ajouté un alinéa ainsi rédigé :</p><p> « L'amende administrative ne peut être prononcée qu'après que l'opérateur économique a été mis à même de présenter des observations écrites et, le cas échéant, sur sa demande, des observations orales. Il peut se faire assister par un conseil ou représenter par un mandataire de son choix. » ;</p><p> 22° A l'article L. 557 59, il est rétabli un 2° ainsi rédigé :</p><p> « 2° Les inspecteurs de la sûreté nucléaire, dans les conditions prévues au chapitre VI du titre IX. » ;</p><p> 23° A l'article L. 557 60, les mots : « Sans préjudice des sanctions pénales prévues aux articles L. 173 1 à L. 173 12, » sont ajoutés avant les mots : « Est puni de deux ans d'emprisonnement » ;</p><p> 24° La section 4 s'intitule : « Organismes habilités » ; la section 6 s'intitule : « Recherche et constatation des infractions, sanctions pénales » et comprend les articles L. 557 59 et L. 557 60 ; l'article L. 557 61 est abrogé et les sections 7 et 8 supprimées ; l'article L. 557 1 est complété par un alinéa ainsi rédigé :</p><p> « Les modalités d'application du présent chapitre sont définies par décret en Conseil d'Etat. »</p><p></p><p></p><p></p><p></p><p align='center'><b> Article 12</b></p><p align='center'></p><p> I. - Au chapitre Ier du titre IV du livre II de la cinquième partie du code des transports est insérée une section 2 bis ainsi rédigée :</p><p> « Section 2 bis<br clear='none'/> « Équipements marins</p><p> « Art. L. 5241-2-1. - Les dispositions de la présente section s'appliquent aux équipements marins mis ou destinés à être mis à bord d'un navire battant pavillon d'un Etat membre de l'Union européenne et dont les instruments internationaux requièrent l'approbation par l'administration de l'Etat du pavillon, indépendamment du fait que le navire se trouve ou non sur le territoire de l'Union au moment où les équipements sont installés à son bord.</p><p> « Art. L. 5241-2-2. - Les équipements marins mis à bord d'un navire battant pavillon d'un Etat membre de l'Union européenne à partir du 18 septembre 2016 satisfont aux exigences de conception, de construction et de performance applicables à la date à laquelle ces équipements sont mis à bord et fixées par voie réglementaire.</p><p> « Art. L. 5241-2-3. - La conformité des équipements marins aux exigences mentionnées à l'article L. 5241-2-2 est exclusivement prouvée conformément aux normes d'essai et au moyen des procédures d'évaluation de la conformité précisées par voie réglementaire.</p><p> « Art. L.5241-2-4. - Sans préjudice des visites et inspections prévues par les dispositions du présent chapitre, les agents de l'autorité administrative compétente sont habilités à procéder aux contrôles nécessaires en vue de vérifier le respect des exigences de la présente section et des textes pris pour son application.</p><p> « Les agents de l'autorité administrative compétente ont accès, dans les conditions prévues au titre Ier du livre VII de la première partie du présent code, aux espaces clos et aux locaux des opérateurs économiques susceptibles de contenir des produits ou des équipements soumis à la présente section, à l'exclusion des domiciles ou de la partie des locaux à usage d'habitation. Ils peuvent pénétrer dans ces lieux entre 8 heures et 20 heures et, en dehors de ces heures, lorsqu'ils sont ouverts au public ou lorsque sont en cours des opérations de production, de fabrication, de transformation ou de commercialisation de ces produits et équipements.</p><p> « Art. L. 5241-2-5. - La surveillance du marché des équipements marins peut comprendre des contrôles documentaires ainsi que des contrôles des équipements marins portant le marquage \" barre à roue \", qu'ils aient ou non été mis à bord de navires. Les contrôles pratiqués sur des équipements marins déjà installés à bord de navires sont limités aux examens qui peuvent être effectués dans des conditions telles que les équipements concernés restent pleinement en fonction à bord.</p><p> « Art. L. 5241-2-6. - Lorsque des agents chargés de la surveillance du marché des équipements marins ont l'intention de procéder à des contrôles par échantillonnage, ils peuvent, si cela est raisonnable et possible, exiger du fabricant qu'il mette à disposition les échantillons nécessaires ou donne accès sur place à ces échantillons, à ses frais. Les modalités de ce contrôle sont précisées par décret en Conseil d'Etat.</p><p> « Art. L.5241-2-7. - Lorsque des agents mentionnés à l'article L. 5241-2-6 ont des raisons suffisantes de croire qu'un équipement marin présente un risque pour la sécurité maritime, la santé ou l'environnement, ils effectuent une évaluation de l'équipement marin en cause.</p><p> « Art. L.5241-2-8. - I. - Lorsqu'il est constaté, à l'occasion de cette évaluation, que l'équipement marin ne respecte pas les exigences mentionnées à l'article L. 5241-2-2, l'autorité administrative compétente invite sans délai l'opérateur économique concerné à prendre toutes les mesures correctives appropriées pour mettre l'équipement marin en conformité avec ces exigences dans un délai raisonnable, proportionné à la nature du risque.</p><p> « Ces mesures peuvent, au regard des manquements constatés aux dispositions de la présente section et des textes pris pour son application, porter notamment sur le remplacement de l'équipement non conforme, la limitation des conditions d'utilisation de l'équipement et la réévaluation de la conformité du produit.</p><p> « II. - Outre les mesures prévues au I, l'autorité administrative compétente, peut, selon des modalités précisées par décret en Conseil d'Etat :</p><p> « 1° Interdire ou restreindre la mise à disposition des équipements non conformes sur le marché ou leur installation à bord des navires battant pavillon français ;</p><p> « 2° Procéder au rappel ou au retrait de tous les équipements présentant une ou plusieurs non-conformités ou pouvant présenter les mêmes non-conformités que celles constatées ou suspectées ;</p><p> « 3° Faire procéder, en lieu et place de l'opérateur économique en cause, à la destruction des équipements non conformes.</p><p> « III. - L'ensemble des frais occasionnés par ces mesures sont à la charge de l'opérateur économique.</p><p> « Art. L.5241-2-9. - L'opérateur économique s'assure que les mesures correctives s'appliquent à tous les produits en cause qu'il a mis à disposition sur le marché dans toute l'Union européenne ou installés à bord de navires battant pavillon d'un Etat membre de l'Union européenne.</p><p> « Art. L.5241-2-10. - Sans préjudice de l'article L. 5241-2-6, les agents chargés de la surveillance du marché des équipements marins, constatant l'existence d'un des cas de non-conformité formelle précisés par décret en Conseil d'Etat, invitent l'opérateur économique en cause à y mettre un terme.</p><p> « Si la non-conformité mentionnée au premier alinéa persiste, l'autorité administrative compétente prend toutes les mesures appropriées pour restreindre ou interdire la mise à disposition de l'équipement marin sur le marché ou pour assurer son rappel ou son retrait du marché, selon des modalités précisées par décret en Conseil d'Etat. Les dispositions prévues au III de l'article L. 5241-2-8 sont applicables. »</p><p> II. - Le I est applicable :</p><p> 1° En Nouvelle-Calédonie sous réserve des compétences dévolues à cette collectivité en matière de police et sécurité de la circulation maritime et de sauvegarde de la vie humaine en mer par la loi organique n° 99-209 du 19 mars 1999 ;</p><p> 2° En Polynésie française sous réserve des compétences dévolues à cette collectivité par la loi organique n° 2004-192 du 27 février 2004 dans les eaux intérieures et en matière de sécurité des navires de moins de 160 tonneaux de jauge brute qui ne sont pas destinés au transport des passagers ;</p><p> 3° Dans les îles Wallis et Futuna et dans les Terres australes et antarctiques françaises.</p><p></p><p></p><p></p><p align='center'> TITRE III<br clear='none'/><b> DISPOSITIONS RELATIVES AUX PRODUITS CHIMIQUES</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 13</b></p><p align='center'></p><p></p><p></p><p> Le chapitre Ier du titre II du livre V du code de l'environnement est ainsi modifié :</p><p> 1° Les mots : « (CE) n° 842/2006 du Parlement européen et du Conseil, du 17 mai 2006, relatif à certains gaz à effet de serre fluorés » sont remplacés par les mots : « (UE) n° 517/2014 du Parlement européen et du Conseil du 16 avril 2014 relatif aux gaz à effet de serre fluorés et abrogeant le règlement (CE) n° 842/2006 » et les mots : « (CE) n° 842/2006 » par les mots : « (UE) n° 517/2014 » ;</p><p> 2° Au 3° de l'article L. 521-18, les mots : « du règlement (CE) n° 1005/2009 » sont remplacés par les mots : « des règlements (CE) n° 1005/2009, (UE) n° 517/2014 » ;</p><p> 3° A l'article L. 521 18, il est ajouté un 6° ainsi rédigé :</p><p> « 6° Ordonner au fabricant ou à l'importateur ayant dépassé le quota de mise sur le marché d'hydrofluorocarbones qui lui a été alloué conformément à l'article 16 du règlement (UE) n° 517/2014, le paiement d'une amende au plus égale au produit de la quantité équivalente en tonne équivalent dioxyde de carbone du dépassement de quota par 75 €. »</p><p></p><p></p><p></p><p align='center'><b> Article 14</b></p><p align='center'></p><p></p><p></p><p> Le chapitre III du titre Ier du livre III de la première partie du code de la santé publique est ainsi modifié :</p><p> 1° L'article L. 1313 1 est ainsi modifié :</p><p> a) Après le septième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « - la protection de l'environnement, en évaluant l'impact des produits réglementés sur les milieux, la faune et la flore. » ;</p><p> b) Au neuvième alinéa, le mot : « également » est supprimé, les mots : « et, pour » sont remplacés par les mots : « ainsi que pour », les mots : « matières fertilisantes et supports de culture » sont remplacés par les mots : « matières fertilisantes, adjuvants pour matière fertilisantes et supports de culture » et, après la deuxième occurrence du mot : « code », la fin de l'alinéa est supprimée ;</p><p> c) Après le même neuvième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Elle exerce également des missions relatives à la délivrance, à la modification et au retrait des autorisations préalables à la mise sur le marché et à l'expérimentation pour les produits biocides mentionnés à l'article L. 522 1 du code de l'environnement. » ;</p><p> 2° L'article L. 1313-3-1 est ainsi modifié :</p><p> a) Au 1°, le mot : « neuvième » est remplacé par le mot : « dixième » ;</p><p> b) Il est ajouté un 3° ainsi rédigé :</p><p> « 3° Dans le cadre de ses missions relatives aux produits biocides prévues au onzième alinéa de l'article L. 1313 1. » ;</p><p> 3° L'article L. 1313 5 est ainsi modifié :</p><p> a) A la seconde phrase du premier alinéa, la référence : « du neuvième alinéa » est remplacée par les références : « des dixième et onzième alinéas » ;</p><p> b) A la deuxième phrase du second alinéa, après le mot : « général » sont insérés les mots : « prise en application du dixième alinéa de l'article L. 1313 1 » ;</p><p> c) Le même second alinéa est complété par deux phrases ainsi rédigées :</p><p> « Le ministre chargé de la santé peut s'opposer, dans les mêmes conditions, aux décisions prises en application du neuvième alinéa du même article. Le ministre chargé de l'environnement ou le ministre chargé du travail peuvent s'opposer, dans les mêmes conditions, aux décisions prises en application du onzième alinéa du même article. » ;</p><p> 4° Au deuxième alinéa de l'article L. 1313 6 1, après les mots : « pêche maritime » sont insérés les mots : « des produits biocides mentionnés à l'article L. 522 1 du code de l'environnement » et le mot : « neuvième » est remplacé par le mot : « dixième ».</p><p></p><p></p><p></p><p align='center'><b> Article 15</b></p><p align='center'></p><p></p><p></p><p> Le chapitre II du titre II du livre V du code de l'environnement est ainsi modifié :</p><p> 1° A l'article L. 522 1, les mots : « l'autorité administrative peut accorder » sont remplacés par les mots : « les ministres chargés de l'environnement et de la défense peuvent accorder par arrêté » ;</p><p> 2° A la fin du II de l'article L. 522 1, il est ajouté la phrase :</p><p> « Les modalités d'application de ces exemptions sont déterminées par décret en Conseil d'Etat. » ;</p><p> 3° Au I de l'article L. 522 2, les mots : « au ministre chargé de l'environnement » sont remplacés par les mots : « à l'Agence nationale chargée de la sécurité sanitaire de l'alimentation, de l'environnement et du travail, mentionnée à l'article L. 1313 1 du code de la santé publique » ;</p><p> 4° Au III de l'article L. 522 2, les mots : « l'autorité administrative » sont remplacés par les mots : « l'Agence nationale chargée de la sécurité sanitaire de l'alimentation, de l'environnement et du travail, mentionnée à l'article L. 1313 1 du code de la santé publique » ;</p><p> 5° A l'article L. 522 4, le mot : « réglementées » est remplacé par les mots : « fixées par arrêté des ministres chargés de l'environnement, du travail et de la santé » ;</p><p> 6° A l'article L. 522 5, les mots : « par voie réglementaire » sont remplacés par les mots : « par arrêté des ministres chargés de l'environnement et du budget » ;</p><p> 7° Les articles L. 522 7, L. 522 12 et L. 522 17 sont abrogés et la section 5 est supprimée ;</p><p> 8° Après l'article L. 522 5, il est ajouté un article L. 522-5-1 ainsi rédigé :</p><p> « Art. L. 522-5-1. - Sans préjudice des missions confiées à l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail, le ministre chargé de l'environnement peut, s'il existe des raisons d'estimer qu'un produit mentionné à l'article L. 522 1 présente un risque inacceptable pour la santé humaine ou animale ou pour l'environnement ou qu'il est insuffisamment efficace, prendre toute mesure d'interdiction, de restriction ou de prescription particulière concernant la mise sur le marché, la délivrance, l'utilisation et la détention de ce produit. Il en informe sans délai le directeur général de l'Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail. » ;</p><p> 9° Aux articles L. 522 9 et L. 522 11, les mots : « par décret en Conseil d'Etat » sont remplacés par les mots : « par voie réglementaire » ;</p><p> 10° A l'article L. 522 9, les mots : « aux articles 55 et » sont remplacés par les mots : « à l'article » ;</p><p> 11° L'article L. 522 10 est remplacé par les dispositions suivantes :</p><p> « Art. L. 522 10. - Le ministre chargé de l'environnement peut autoriser par arrêté la mise à disposition sur le marché ou l'utilisation d'un produit biocide interdit dans les conditions prévues à l'article 55 du règlement (UE) n° 528/2012. » ;</p><p> 12° Au 1° du I de l'article L. 522 16, les mots : « L. 522 7, L. 522 10, L. 522 11 ou L. 522 12 » sont remplacés par les mots : « L. 522 5-1 ou L. 522 11 ».</p><p></p><p></p><p></p><p align='center'><b> Article 16</b></p><p align='center'></p><p></p><p></p><p> L'article 13 de la loi n° 2013 619 du 16 juillet 2013 portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine du développement durable est abrogé.</p><p></p><p></p><p></p><p align='center'><b> Article 17</b></p><p align='center'></p><p></p><p></p><p> Le chapitre Ier du titre II du livre V du code de l'environnement est ainsi modifié :</p><p> 1° Au II de l'article L. 521 1, au 1° du II de l'article L. 521 6, au premier alinéa de l'article L. 521 17, au 9° du I de l'article L. 521 21 et à l'article L. 521 24, les mots : « (CE) n° 689/2008 » sont remplacés par les mots : « (UE) n° 649/2012 » ;</p><p> 2° Au sixième alinéa du II de l'article L. 521 12, les mots : « (CE) n° 689/2008 du Parlement européen et du Conseil du 17 juin 2008 concernant les exportations et importations de produits chimiques dangereux » sont remplacés par les mots : « (UE) n° 649/2012 du Parlement européen et du Conseil du 4 juillet 2012 concernant les exportations et importations de produits chimiques dangereux ».</p><p></p><p></p><p></p><p align='center'> Titre IV</p><p align='center'><br clear='none'/><b> DISPOSITIONS RELATIVES A L'ENCADREMENT DE LA MISE EN CULTURE D'ORGANISMES GÉNÉTIQUEMENT MODIFIÉS</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 18</b></p><p align='center'></p><p></p><p></p><p> Le chapitre III du titre V du code de l'environnement est ainsi modifié :</p><p> 1° L'article L. 533-3-2 est abrogé.</p><p> 2° L'article L. 533 5 1 devient l'article L. 533 5 2 et au premier alinéa, après les mots : « l'usage qu'elle prévoit » sont ajoutés les mots : « et, le cas échéant, se limite à une portée géographique qu'elle précise » ;</p><p> 3° Après l'article L. 533 5, il est inséré un nouvel article L. 533 5 1 ainsi rédigé :</p><p> « Art. L. 533 5 1. - Après le dépôt auprès de l'autorité administrative compétente pour statuer sur la demande, ou auprès d'un autre Etat membre de l'Union européenne ou auprès de l'autorité européenne compétente, d'une demande d'autorisation incluant la mise en culture d'un organisme génétiquement modifié, l'autorité administrative peut requérir la modification de la portée géographique de l'autorisation afin d'exclure de la culture tout ou partie du territoire national. » ;</p><p> 4° A l'article L. 533-6, les mots : « autorité communautaire compétente en application de la réglementation communautaire » sont remplacés par les mots : « la Commission européenne en application de la réglementation européenne » ;</p><p> 5° Après l'article L. 533 7, il est inséré un article L. 533 7 1 ainsi rédigé :</p><p> « Art. L. 533 7 1. - I. - Après la délivrance des autorisations mentionnées aux articles L. 533 5 et L. 533 6, l'autorité administrative compétente peut adopter des mesures restreignant ou interdisant sur tout ou partie du territoire national la mise en culture d'un organisme génétiquement modifié ou d'un groupe d'organismes génétiquement modifiés définis par culture ou caractère, dans les conditions prévues au paragraphe 3 de l'article 26 ter de la directive 2001/18/CE du Parlement européen et du Conseil du 12 mars 2001 relative à la dissémination volontaire d'organismes génétiquement modifiés dans l'environnement.</p><p> « II. - L'autorité administrative compétente communique à la Commission européenne, pour avis, les projets de mesures concernés et les motifs les justifiant.</p><p> « Ces mesures ne peuvent être adoptées avant l'expiration d'un délai de soixante-quinze jours à compter de la communication des projets de mesures prévue à l'alinéa précédent.</p><p> « La mise en culture est interdite pendant le délai mentionné à l'alinéa précédent.</p><p> « III. - A l'expiration du délai mentionné au II et au plus tôt à compter de la date d'entrée en vigueur de l'autorisation dans l'Union européenne, l'autorité nationale compétente peut mettre en œuvre les mesures telles qu'elles ont été initialement proposées ou modifiées compte tenu des observations de la Commission européenne.</p><p> « L'autorité administrative compétente communique ces mesures à la Commission européenne, aux autres Etats membres de l'Union européenne et au titulaire de l'autorisation. Elle porte ces mesures à la connaissance des opérateurs concernés et du public, le cas échéant par voie électronique.</p><p> « IV. - Les dispositions du présent article s'appliquent également pour tout organisme génétiquement modifié pour lequel une notification ou demande a été présentée auprès de l'autorité compétente nationale ou d'un autre Etat membre de l'Union européenne, ou une autorisation mentionnée aux articles L. 533 5 ou L. 533 6 a été octroyée préalablement à la publication de la loi n° xx du xx [présente loi]. » ;</p><p> 6° Après l'article L. 533 8 1, il est inséré un article L. 533 8 2 ainsi rédigé :</p><p> « Art. L. 533 8 2. - Lorsqu'elle souhaite réintégrer tout ou partie du territoire national à une autorisation de culture prise en application de l'article L. 533 5, après que ce territoire en a été exclu en application de l'article L. 533 5 1, ou si elle reçoit une demande d'un autre Etat membre de l'Union européenne de réintégrer tout ou partie du territoire de celui-ci dans la portée géographique d'une autorisation prise en application de ce même article, l'autorité administrative modifie la portée géographique de l'autorisation en conséquence et en informe la Commission européenne, les Etats membres de l'Union européenne et le titulaire de l'autorisation.</p><p> « Lorsqu'elle souhaite réintégrer tout ou partie du territoire national à une autorisation de culture mentionnée à l'article L. 533 6, après que ce territoire en a été exclu en application de l'article L. 533 5 1, l'autorité nationale compétente en formule la demande auprès de l'autorité compétente de l'Etat membre qui a délivré l'autorisation ou auprès de la Commission européenne. » ;</p><p> 7° Il est créé après l'article L. 533-8-2 une section 4 intitulée : « Participation du public » dans laquelle l'article L. 533-9 est remplacé par les dispositions suivantes :</p><p> « Art. L. 533-9. - I. - Font l'objet d'une information et d'une participation du public par voie électronique :</p><p> « 1° Les projets de décisions autorisant ou non la dissémination volontaire d'organismes génétiquement modifiés à toute autre fin que la mise sur le marché, ou tout programme coordonné de telles disséminations ;</p><p> « 2° Les projets de décisions autorisant ou non la dissémination volontaire dans l'environnement ainsi que la mise sur le marché d'organismes génétiquement modifiés ;</p><p> « 3° Les projets de décisions modifiant la portée géographique d'une autorisation incluant la mise en culture d'un organisme génétiquement modifié pour y inclure tout ou partie du territoire national ou les demandes faites aux autres Etats membres de l'Union européenne ou auprès de la Commission européenne en application de l'article L. 533-8-2 ;</p><p> « 4° Les projets de décisions restreignant ou interdisant la culture d'organismes génétiquement modifiés adoptées en application de l'article L. 533-7-1.</p><p> « II. - Le projet d'une décision mentionnée au I ou, lorsque la décision est prise sur demande, le dossier de demande est mis à disposition du public par voie électronique. Lorsque le volume ou les caractéristiques du projet de décision ou du dossier de demande ne permettent pas sa mise à disposition par voie électronique, le public est informé, par voie électronique, de l'objet de la procédure de participation et des lieux et horaires où l'intégralité du projet ou du dossier de demande peut être consultée.</p><p> « Au plus tard à la date de la mise à disposition ou de l'information prévue à l'alinéa précédent, le public est informé, par voie électronique, des modalités de la procédure de participation retenues.</p><p> « Le projet de décision ne peut être définitivement adopté ou la demande formulée avant l'expiration d'un délai permettant la prise en considération des observations déposées par le public. Sauf en cas d'absence d'observations, ce délai ne peut être inférieur à trois jours à compter de la date de clôture de la consultation.</p><p> « Dans le cas prévu au 1° du I, la période pendant laquelle se déroule la consultation n'est pas prise en compte dans le calcul du délai de quatre-vingt-dix jours imposé à l'autorité administrative compétente pour notifier sa décision au demandeur, sous réserve que ce délai ne soit pas prolongé de plus de trente jours de ce fait. » ;</p><p> 8° Au premier alinéa de l'article L. 535 6, après les mots : « sans avoir fait l'objet de l'autorisation requise par le présent titre » sont insérés les mots : « ou en méconnaissance des mesures restreignant ou interdisant sur tout ou partie du territoire national la mise en culture d'un organisme génétiquement modifié ou d'un groupe d'organismes génétiquement modifiés prises conformément aux dispositions de L. 533 7 1 » ;</p><p> 9° A l'article L. 536-5 :</p><p> a) Après les mots : « de suspension, de retrait, d'interdiction » sont ajoutés les mots : « , de restriction » ;</p><p> b) L'article L. 533-7-1 est ajouté à la liste des articles mentionnés dans le premier alinéa ;</p><p> c) La référence : « L. 533-3-1 » est remplacée par la référence : « L. 533-3-5 » ;</p><p> d) La référence : « L. 535-5 » est supprimée.</p><p></p><p></p><p></p><p align='center'><b> Article 19</b></p><p align='center'></p><p></p><p></p><p> Le premier alinéa de l'article L. 663 2 du code rural et de la pêche maritime est complété par les mots : « et toute contamination transfrontalière dans les Etats membres de l'Union européenne où la culture de ces organismes génétiquement modifiés est interdite sur tout ou partie de leur territoire. »</p><p></p><p></p><p></p><p align='center'> TITRE V<br clear='none'/><b> DISPOSITIONS RELATIVES AUX DROITS ACQUIS EN MATIERE D'INSTALLATIONS CLASSEES POUR LA PROTECTION DE L'ENVIRONNEMENT</b></p><p align='center'></p><p></p><p></p><p align='center'><b> Article 20</b></p><p align='center'></p><p></p><p></p><p> A l'article L. 513 1 du code de l'environnement, les mots : « la publication » sont remplacés par les mots : « l'entrée en vigueur ».</p><p> La présente loi sera exécutée comme loi de l'Etat.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030888973"}}