{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036730730","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/73/07/JORFDOLE000036730730.xml","nature":null,"titre":"LOI n° 2018-703 du 3 août 2018 renforçant la lutte contre les violences sexuelles et sexistes (JUSD1805895L)","type":"LOI_PUBLIEE","dateCreation":1533513600000,"dateDerniereModification":1533513600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> La persistance des violences sexistes et sexuelles, dont les femmes et les enfants continuent d’être aujourd’hui trop massivement victimes, est intolérable dans un État de droit respectueux du principe républicain d’égalité entre les femmes et les hommes, et soucieux d’assurer à chacun le respect de sa dignité et la protection de son intégrité physique et psychique.</p><p> L’amélioration de la lutte contre ces violences impose ainsi un renforcement de notre arsenal législatif sur quatre points, conformément aux engagements pris par le Président de la République lors de son discours du 25 novembre 2017 tenu à l’occasion de la journée internationale pour l’élimination de la violence à l’égard des femmes.</p><p> Il convient, en premier lieu, d'allonger le délai de prescription de vingt à trente ans pour les crimes sexuels commis sur les mineurs, afin de laisser davantage de temps aux victimes pour porter plainte et de faciliter la répression de ces actes, notamment lorsqu’ils sont incestueux.</p><p> Il convient, en deuxième lieu, d’améliorer la répression des viols et autres abus sexuels commis sur les mineurs de quinze ans, notamment lorsqu’ils sont commis par les majeurs.</p><p> Il convient, en troisième lieu, d’améliorer la répression des infractions de harcèlement sexuel ou moral, pour qu’elles puissent s’appliquer aux « raids numériques ».</p><p> Il convient, enfin, de réprimer le harcèlement dit « de rue » en instituant une contravention pour outrage sexiste.</p><p> Le titre Ier du présent projet de loi est ainsi relatif aux dispositions renforçant la protection des mineurs contre les violences sexuelles.</p><p> Son chapitre Ier prévoit une augmentation de la durée de la prescription.</p><p><strong> L’article 1er</strong> du projet de loi complète à cette fin l’article 7 du code de procédure pénale, afin de prévoir que l'action publique des crimes de nature sexuelle ou violente commis sur les mineurs se prescrit par trente années révolues à compter de la majorité de ces derniers.</p><p> Par coordination, les dispositions de l’article 9-1 du code de procédure pénale qui prévoyaient, dans ces mêmes hypothèses, une prescription de vingt ans, sont abrogées.</p><p> Cet allongement de la prescription de l’action publique permettra de donner aux victimes le temps nécessaire à la dénonciation des faits, notamment pour prendre en compte le phénomène de l’amnésie traumatique, et d’éviter ainsi l’impunité des auteurs de ces faits.</p><p> Le chapitre II améliore les dispositions du code pénal relatives à la répression du viol, des agressions sexuelles et des atteintes sexuelles.</p><p> Ces dispositions suscitent devant les juridictions des débats complexes et parfois contestables quant à la possibilité pour un mineur en dessous d’un certain âge de consentir en connaissance de cause à un acte sexuel avec une personne majeure. Ces débats peuvent aboutir, dans certains cas, à des décisions d’acquittement ou de relaxe difficilement compréhensibles.</p><p> Afin de répondre à ces difficultés,<strong> l’article 2</strong> du projet de loi prévoit trois nouvelles mesures : tout d’abord, l’article 222-22-1 du code pénal est complété afin de préciser que lorsque les faits sont commis sur la personne d’un mineur de quinze ans, la contrainte morale ou la surprise peuvent résulter de l’abus de l’ignorance de la victime ne disposant pas de la maturité ou du discernement nécessaire pour consentir à ces actes.</p><p> Ces faits constitueront dès lors, en cas de pénétration sexuelle, le crime de viol puni de vingt ans de réclusion et, dans les autres cas, le délit d’agression sexuelle puni de dix ans d’emprisonnement.</p><p> Le même article du projet modifie ensuite l’article 227-26 du code pénal relatif à l’atteinte sexuelle afin d’aggraver la peine d’emprisonnement de cinq à dix ans et l’amende de 75 000 à 150 000 euros lorsqu’un acte de pénétration sexuelle a été commis par un majeur sur un mineur de quinze ans, ce qui double ainsi les peines actuellement encourues.</p><p> Cet article complète enfin l’article 351 du code de procédure pénale afin que, lorsqu’un accusé majeur sera poursuivi devant la cour d’assises pour un viol commis sur un mineur de quinze ans, soit obligatoirement posée la question subsidiaire sur la qualification d’atteinte sexuelle, ce qui permettra à la cour d’assises de condamner le cas échéant la personne de ce chef si elle estime que le viol n’est pas caractérisé.</p><p> Le titre II du projet de loi améliore la définition des délits de harcèlement sexuel ou moral.</p><p> L’article 222-33 du code pénal définit actuellement le délit de harcèlement sexuel comme le fait d'imposer à une personne, de façon répétée, des propos ou comportements à connotation sexuelle qui soit portent atteinte à sa dignité en raison de leur caractère dégradant ou humiliant, soit créent à son encontre une situation intimidante, hostile ou offensante.</p><p> L’article 222-33-2-2 du même code définit par ailleurs le délit de harcèlement moral comme le fait de harceler une personne par des propos ou comportements répétés ayant pour objet ou pour effet une dégradation de ses conditions de vie se traduisant par une altération de sa santé physique ou mentale.</p><p> Il en résulte que si les propos ou comportements subis par la victime de façon répétée émanent de plusieurs personnes dont chacune n’a agi qu’une seule fois, ces délits ne sont pas constitués, y compris si ces personnes ont agi de concert.</p><p> C’est notamment le cas lorsqu’une personne est victime d’un « raid numérique » lorsque plusieurs internautes décident, d’un commun accord, de lui adresser des courriels offensants.</p><p> Pour éviter cette lacune dans la répression,<strong> l’article 3</strong> complète les définitions du délit de harcèlement moral et du délit de harcèlement sexuel en indiquant que l’infraction sera également constituée lorsque ces propos ou comportements seront imposés à une même victime de manière concertée par plusieurs personnes, alors même que chacune de ces personnes n’a pas agi de façon répétée.</p><p> Le titre III du projet de loi tend à la répression du harcèlement dit « de rue ».</p><p><strong> L’article 4</strong> insère ainsi dans le code pénal un nouvel article réprimant l’outrage sexiste.</p><p> La définition de l’outrage sexiste est directement inspirée de celle du délit de harcèlement sexuel, mais sans l’exigence de répétition des faits, qui interdit actuellement de réprimer des actes commis de façon isolée.</p><p> Ces faits constitueront selon les cas une contravention de la quatrième classe, punie d’une amende maximale de 750 €, mais pouvant faire l’objet de la procédure simplifiée de l’amende forfaitaire, pouvant donner lieu à une amende minorée de 90 €, ou, s’il sont commis avec certaines circonstances aggravantes, une contravention de la cinquième classe punie d’une amende maximale de 1 500€, ou de 3 000 € en cas de récidive.</p><p> Les auteurs de ces faits pourront être condamnés à plusieurs peines complémentaires, dont une nouvelle peine de stage de lutte contre le sexisme et de sensibilisation à l’égalité entre les femmes et les hommes.</p><p> Enfin, le titre IV et<strong> l’article 5</strong> du projet de loi prévoient l’application des nouvelles dispositions du code de procédure pénale et du code pénal dans les collectivités d’outre-mer.</p><p> Les dispositions du présent projet de loi constituent ainsi une amélioration très significative des dispositions pénales permettant de sanctionner les auteurs de violences sexistes et sexuelles à l’encontre des femmes et des enfants, et de mettre fin à leur impunité. Il s’agit d’un enjeu de civilisation. Comme l’a rappelé le Président de la République dans son discours du 25 novembre 2017, le temps est venu que « la honte change de camp ».</p>","arborescence":{"niveaux":[{"id":"1521639558458","libelle":"Dossiers législatifs","niveaux":[{"id":"1521639558459","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1521711252008","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/lutte_violences_sexuelles_sexistes.asp","data":""}]},{"id":"1521639558460","libelle":"Sénat","niveaux":[],"liens":[{"id":"1526576356200","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl17-487.html","data":""}]}],"liens":[]},{"id":"1521639558461","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1526035571020","libelle":"Rapport d'information n° 895 fait au nom de la délégation de l'Assemblée nationale aux droits des femmes et à l'égalité des chances entre les hommes et les femmes","lien":"http://www2.assemblee-nationale.fr/documents/notice/15/rap-info/i0895/(index)/rapports-application-loi","data":""},{"id":"1526035380363","libelle":"Rapport n° 938 de Mme Alexandra Louis","lien":"http://www.assemblee-nationale.fr/15/rapports/r0938.asp","data":""},{"id":"1526035474524","libelle":"Texte de la commission déposé le 10 mai 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0938-a0.asp","data":""},{"id":"1529405589003","libelle":"Rapport d'information n° 574 (2017-2018) fait au nom de la délégation aux droits des femmes","lien":"https://www.senat.fr/rap/r17-574/r17-574.html","data":""},{"id":"1529657153489","libelle":"Rapport n° 589 (2017-2018) de Mme Marie Mercier","lien":"https://www.senat.fr/rap/l17-589/l17-589.html","data":""},{"id":"1529499458288","libelle":"Texte de la commission déposé le 20 juin 2018","lien":"https://www.senat.fr/leg/pjl17-590.html","data":": changement de titre : « Projet de loi d'orientation et de programmation renforçant la lutte contre les violences sexuelles et sexistes »."},{"id":"1532513203509","libelle":"Rapport de Mmes Alexandra Louis (n° 1186 à l'Assemblée nationale) et Marie Mercier (n° 686 (2017-2018) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1186.pdf","data":": rétablissement du titre initial du projet de loi : « Projet de loi renforçant la lutte contre les violences sexuelles et sexistes »."},{"id":"1532513248930","libelle":"Texte de la CMP déposé le 23 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1186-a0.asp","data":""}]},{"id":"1521639558462","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1521639558463","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1526378260257","libelle":"Compte rendu intégral des séances du 14 mai 2018","niveaux":[],"liens":[{"id":"1526378306247","libelle":"1ère séance du 14 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180208.asp#P1257797","data":": présentation."},{"id":"1526399116842","libelle":"2e séance du 14 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180209.asp#P1258373","data":": motion de renvoi en commission, discussion générale, discussion des articles : art 1er.‎"}]},{"id":"1526458980513","libelle":"Compte rendu intégral des séances du 15 mai 2018","niveaux":[],"liens":[{"id":"1526459042570","libelle":"2e séance du 15 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180211.asp#P1260156","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, avant l'art 2, art 2."},{"id":"1526561911994","libelle":"3e séance du 15 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180212.asp#P1261337","data":": discussion des articles (suite) : art 2 (suite)."}]},{"id":"1526562272394","libelle":"Compte rendu intégral des séances du 16 mai 2018","niveaux":[],"liens":[{"id":"1526562361583","libelle":"1ère séance du 16 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180213.asp#P1262762","data":": discussion des articles (suite) : après l'art 2, art 2 bis, après l'art 2 bis, art 3, après l'art 3, art 3 bis, après l'art 3 bis, avant l'art 4, art 4."},{"id":"1526575023859","libelle":"2e séance du 16 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180214.asp#P1263720","data":": discussion des articles (suite) : art 4 (suite), après l'art 4, art 4 bis, après l'art 4 bis, art 5, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1521639558464","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1530717870419","libelle":"Compte rendu intégral de la séance du 4 juillet 2018","lien":"https://www.senat.fr/seances/s201807/s20180704/s20180704_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er A, art 1er A, art additionnel, art 1er, art additionnel, art 1er bis, art additionnels, art 2."},{"id":"1530799522666","libelle":"Compte rendu intégral de la séance du 5 juillet 2018","lien":"https://www.senat.fr/seances/s201807/s20180705/s20180705_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art additionnels après l'art 2, art 2 bis A, art 2 bis B (supprimé), art additionnels, art 2 bis D, art additionnels, art 2 bis E (supprimé), art additionnel, art 2 bis (supprimé), art additionnels, art 3, art additionnels, art 4, art additionnels, art 4 bis (supprimé), art additionnels, art 4 quater, intitulé du projet de loi, explications de vote, vote sur l'ensemble."}]},{"id":"1533048586160","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1533048624272","libelle":"Compte rendu intégral de la séance du 31 juillet 2018","lien":"https://www.senat.fr/cra/s20180731/s20180731_mono.html#par_349","data":": discussion générale, discussion du texte élaboré par la CMP : art 2 bis EA, explication de vote, vote sur l'ensemble."}]},{"id":"1533551487896","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1533551514124","libelle":"Compte rendu intégral de la séance unique du 1er août 2018","niveaux":[],"liens":[{"id":"1533551599199","libelle":"Séance unique du 1er août 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra/20181044.asp#P1404291","data":": présentation, motion de rejet préalable, discussion générale, texte de la CMP, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1521640745077","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjl_renforcement_lutte_contre_violences_sexuelles_et_sexistes_cm_21.03.2018.pdf","data":""},{"id":"1521640808164","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_jusd1805895l_cm_21.03.2018.pdf","data":""},{"id":"1521654822157","libelle":"Communiqué de presse du Conseil des ministres du 21 mars 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-03-21/lutte-contre-les-violences-sexuelles-et-sexistes","data":"La garde des sceaux, ministre de la justice, et la secrétaire d’Etat auprès du Premier ministre, chargée de l’égalité entre les femmes et les hommes, ont présenté un projet de loi renforçant la lutte contre les violences sexuelles et sexistes.\n\nAfin d’améliorer la répression de ces violences, dont continuent d’être aujourd’hui trop massivement victimes les femmes et les enfants, ce projet de loi modifie l’arsenal législatif sur quatre séries de points.\n\nEn premier lieu, il allonge le délai de prescription de vingt à trente ans pour les crimes sexuels commis sur les mineurs, délai courant à compter de la majorité de la victime, afin de laisser davantage de temps à celle-ci pour porter plainte et de faciliter la répression de ces actes, notamment lorsqu’ils sont incestueux et qu’ils ont provoqué une amnésie traumatique.\n\nEn deuxième lieu, il renforce la répression des abus sexuels commis sur les mineurs, en inscrivant clairement dans le code pénal l’interdiction des relations sexuelles avec un mineur de quinze ans, interdiction qui résultera à la fois de la clarification des éléments constitutifs du viol et des agressions sexuelles et de l’aggravation des peines encourues.\n\nIl prévoit ainsi que si un acte sexuel est commis sur un mineur de quinze ans, la contrainte morale ou la surprise, qui caractérisent le viol ou les agressions sexuelles, pourront résulter de l’abus de l’ignorance de la victime ne disposant pas de la maturité ou du discernement nécessaire pour consentir à cet acte. Ces faits constitueront ainsi, en cas de pénétration sexuelle, le crime de viol puni de vingt ans de réclusion et, dans les autres cas, le délit d’agression sexuelle puni de dix ans d’emprisonnement.\n\nIl prévoit par ailleurs que, dans les hypothèses où le crime de viol ne pourra être établi, toute pénétration sexuelle commise sur un mineur de quinze ans par un majeur constituera un délit d’atteinte sexuelle puni d’une peine de dix ans d’emprisonnement, multipliant ainsi par deux les peines actuellement encourues.\n\nAfin d’assurer l’application de ces dispositions, il prévoit que si la cour d’assises estime non caractérisés les faits de viols sur mineur de quinze ans reprochés à un accusé majeur, elle devra se prononcer sur l’existence du délit d’atteinte sexuelle, ce qui évitera une décision d’acquittement.\n\nEn troisième lieu, le projet de loi complète la définition des délits de harcèlement sexuel ou moral, afin qu’ils puissent s’appliquer aux faits de cyber harcèlement résultant de « raids numériques » réalisés par plusieurs personnes agissant de façon concertée.\n\nEn dernier lieu, il permet une répression expresse et efficace du harcèlement dit « de rue » en instituant à cette fin une contravention d’outrage sexiste qui pourra donner lieu à des amendes forfaitaires de 90 euros.\n\nLes dispositions du présent projet de loi constituent ainsi une amélioration très significative des dispositions pénales permettant de sanctionner comme il se doit les auteurs de violences sexistes et sexuelles à l’encontre des femmes et des enfants, et de mettre fin à leur impunité."},{"id":"1526562461142","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 16 mai 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0115.asp","data":""},{"id":"1530879014009","libelle":"Texte modifié en 1ère lecture par le Sénat le 5 juillet 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/590.html","data":""},{"id":"1533551038434","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3 de la Constitution, par le Sénat le 31 juillet 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/687.html","data":""},{"id":"1533551116537","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 1er août 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0169.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000037284450","libelleTexte":"LOI n° 2018-703 du 3 août 2018 renforçant la lutte contre les violences sexuelles et sexistes (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : JUSD1805895L</p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><strong> Dispositions renforçant la protection des mineurs contre les violences sexuelles</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Dispositions</strong><strong> relatives à la prescription</strong></p><p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p> I. – Après le deuxième alinéa de l’article 7 du code de procédure pénale, il est inséré un alinéa ainsi rédigé :</p><p> « L'action publique des crimes mentionnés à l'article 706-47 du présent code et à l’article 222-10 du code pénal, lorsqu'ils sont commis sur des mineurs, se prescrit par trente années révolues à compter de la majorité de ces derniers. »</p><p> II. – Le premier alinéa de l’article 9-1 du même code est supprimé.</p><p align='center'> Chapitre II</p><p align='center'><strong> Dispositions relatives</strong><strong> à</strong><strong> la r</strong><strong> é</strong><strong> pression des abus sexuels sur les mineurs</strong></p><p align='center'><strong> Article 2</strong></p><p> I. – L’article 222-22-1 du code pénal est complété par un alinéa ainsi rédigé :</p><p> « Lorsque les faits sont commis sur la personne d’un mineur de quinze ans, la contrainte morale ou la surprise peuvent résulter de l’abus de l’ignorance de la victime ne disposant pas de la maturité ou du discernement nécessaire pour consentir à ces actes. »</p><p> II. – L’article 227-26 du même code est complété par un alinéa ainsi rédigé :</p><p> « L’infraction définie à l’article 227-25 est également punie de dix ans d’emprisonnement et de 150 000 € d’amende lorsque le majeur commet un acte de pénétration sexuelle sur la personne du mineur de quinze ans. »</p><p> III. – L’article 351 du code de procédure pénale est complété par un alinéa ainsi rédigé :</p><p> « Lorsque l’accusé majeur est mis en accusation du chef de viol aggravé par la minorité de quinze ans de la victime, le président doit poser la question subsidiaire de la qualification d’atteinte sexuelle sur la personne d’un mineur de quinze ans si l’existence de violences, contrainte, menace ou surprise a été contestée au cours des débats. »</p><p align='center'> Titre II</p><p align='center'><strong> Dispositions relatives au délit de harcèlement sexuel</strong></p><p align='center'><strong> et de harcèlement moral</strong></p><p align='center'><strong> Article 3</strong></p><p> Le I de l’article 222-33 et le premier alinéa de l’article 222-33-2-2 du même code sont complétés par la phrase suivante :</p><p> « L’infraction est également constituée lorsque ces propos ou comportements sont imposés à une même victime de manière concertée par plusieurs personnes, alors même que chacune de ces personnes n’a pas agi de façon répétée. »</p><p align='center'> Titre III</p><p align='center'><strong> Dispositions réprimant l’outrage sexiste</strong></p><p align='center'><strong> Article 4</strong></p><p> I. ‑ Le titre unique du livre sixième du même code est complété par les mots : « et de l’outrage sexiste ».</p><p> II. ‑ Après l’article 611-1 du même code, il est inséré un article 611-2 ainsi rédigé :</p><p> «<em> Art. 611-2.</em> – I. - Constitue un outrage sexiste le fait, hors les cas prévus par les articles 222-13, 222-32, 222-33 et 222-33-2-2, d'imposer à une personne tout propos ou comportement à connotation sexuelle ou sexiste qui soit porte atteinte à sa dignité en raison de son caractère dégradant ou humiliant, soit créé à son encontre une situation intimidante, hostile ou offensante.</p><p> II. ‑ L’outrage sexiste est puni de l’amende prévue pour les contraventions de la 4<sup> ème</sup> classe. Cette contravention peut faire l’objet des dispositions du code de procédure pénale relatives à l’amende forfaitaire, y compris celles concernant l’amende forfaitaire minorée.</p><p> III. ‑ L’outrage sexiste est puni de l’amende prévue pour les contraventions de la 5<sup> ème</sup> classe lorsque, lorsqu’il est commis :</p><p> « 1° Par une personne qui abuse de l'autorité que lui confèrent ses fonctions ;</p><p> « 2° Sur un mineur de quinze ans ;</p><p> « 3° Sur une personne dont la particulière vulnérabilité, due à son âge, à une maladie, à une infirmité, à une déficience physique ou psychique ou à un état de grossesse, est apparente ou connue de leur auteur ;</p><p> « 4° Sur une personne dont la particulière vulnérabilité ou dépendance résultant de la précarité de sa situation économique ou sociale est apparente ou connue de leur auteur ;</p><p> « 5° Par plusieurs personnes agissant en qualité d'auteur ou de complice ;</p><p> « 6° Dans un véhicule affecté au transport collectif de voyageurs ou dans un lieu destiné à l'accès à un moyen de transport collectif de voyageurs.</p><p> « La récidive de la contravention prévue au présent III est réprimée conformément à l’article 132-11.</p><p> « IV. ‑ Les personnes coupables des contraventions prévues au présent article encourent également les peines complémentaires suivantes :</p><p> « 1° L’obligation d’accomplir, le cas échéant à ses frais, un stage de lutte contre le sexisme et de sensibilisation à l’égalité entre les femmes et les hommes ;</p><p> « 2° L’obligation d’accomplir, le cas échéant à ses frais, un stage de citoyenneté ;</p><p> « 3° L’obligation d’accomplir, le cas échéant à ses frais, un stage de sensibilisation à la lutte contre l’achat d’actes sexuels ;</p><p> « 4° L’obligation d’accomplir, le cas échéant à ses frais, un stage de responsabilisation pour la prévention et la lutte contre les violences au sein du couple et sexistes ;</p><p> « 5° Dans le cas prévu au III, le travail d'intérêt général pour une durée de vingt à cent ‑ vingt heures. »</p><p align='center'> Titre IV</p><p align='center'><strong> Dispositions relatives à l’outre-mer</strong></p><p align='center'><strong> Article 5</strong></p><p> I. - Le premier alinéa de l’article 804 du code de procédure pénale est ainsi rédigé :</p><p> « Le présent code est applicable, dans sa rédaction résultant de la loi n°….. du<em> …..</em> renforçant la lutte contre les violences sexuelles et sexistes, en Nouvelle ‑ Calédonie, en Polynésie française et dans les îles Wallis et Futuna, sous réserve des adaptations prévues au présent titre et aux seules exceptions : ».</p><p> II. - L’article 711-1 du code pénal est ainsi rédigé :</p><p> «<em> Art. 711-1</em> . – Sous réserve des adaptations prévues au présent titre, les livres I<sup> er</sup> à V du présent code sont applicables, dans leur rédaction résultant de la loi n°….. du<em> …..</em> renforçant la lutte contre les violences sexuelles et sexistes, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna. »</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036730730"}}