{"executionTime":8,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021182818","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/18/28/JORFDOLE000021182818.xml","nature":null,"titre":"LOI n° 2010-1563 du 16 décembre 2010 de réforme des collectivités territoriales","type":"LOI_PUBLIEE","dateCreation":1292544000000,"dateDerniereModification":1292544000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Titre II, chapitre Ier, article 12. Le chapitre relatif à la métropole a été réécrit par l'art 43 de la loi n° 2014-58 du 27/01/2014 ; cet article 43 renvoie également à un décret la liste des documents précisée en Objet ; la publication d'un décret d'application pour cet article 12 n'est donc plus nécessaire.</td><td> Article L5217-4, code général des collectivités, cinquième partie, livre II, titre Ier, chapitre VII,  section 2, IV</td><td> Liste des documents à l’élaboration et à la révision desquels la métropole est associée de plein droit</td><td><a href=\"/loda/id/JORFTEXT000028526298\"> LOI n° 2014-58 du 27/01/2014, art 43</a></td></tr><tr><td> Titre II, chapitre III, article 21</td><td> Article L2113-3, code général des collectivités, deuxième partie, livre Ier, titre Ier, chapitre III</td><td> Modalités de consultation des personnes inscrites sur les listes électorales municipales sur l’opportunité de la création d’une commune nouvelle</td><td><a href=\"/loda/id/JORFTEXT000025241210\"> Décret n° 2012-124 du 30/01/2012</a></td></tr><tr><td> Titre III, chapite II, article 53</td><td> Article L5211-44, code général des collectivités, cinquième partie, livre II, titre 1er, chapitre 1er</td><td> Composition et fonctionnement de la commission départementale de la coopération intercommunale</td><td><a href=\"/loda/id/JORFTEXT000023492070\"> Décret n° 2011-122 du 28/01/2011</a></td></tr><tr><td> Titre III, chapitre III, article 65</td><td> Article L5211-4-1, code général des collectivités, cinquième partie, livre II, titre Ier, chapitre I, I, 2°, a</td><td> Modalités de remboursement par la commune ou l’établissement public bénéficiaire de la mise à disposition des frais de fonctionnement du service</td><td><a href=\"/loda/id/JORFTEXT000023982504\"> Décret n° 2011-515 du 10 /05/2011</a></td></tr><tr><td> Titre III, chapitre III, article 68, II</td><td> Article L5111-1-1, code général des collectivités, cinquième partie, livre I, titre Ier, chapitre I, IV</td><td> Caractéristiques des conventions de prestation de services entre les collectivités et leurs établissements publics, leurs groupements ou syndicats</td><td><a href=\"/loda/id/JORFTEXT000025241210\"> Décret n° 2012-124 du 30/01/2012</a></td></tr><tr><td> Titre IV, article 73, V</td><td> Article L1111-8, du code général des collectivités, première partie, livre I, titre 1er, chapitre I</td><td> Modalités de convention de délégation de compétences</td><td><a href=\"/loda/id/JORFTEXT000025825557\"> Décret n° 2012-716 du 7/05/2012</a></td></tr><tr><td> Titre IV, article 73, VICet article ayant été abrogé par l'art 1, II de la loi n° 2014-58 du 27/01/2014, le texte d'application n'a plus de raison d'être.</td><td> Article L1111-8, du code général des collectivités, première partie, livre I, titre 1er, chapitre I</td><td> Règles d'organisation et de fonctionnement du comité procédant à l'évaluation de la mise en oeuvre de plusieurs articles de la présente loi</td><td><a href=\"/loda/id/JORFTEXT000028526298\"> LOI n° 2014-58 du 27/01/2014, art 1</a></td></tr><tr><td> Titre IV, article 76, I</td><td> Article L1111-10, du code général des collectivités, première partie, livre I, titre 1er, chapitre I,V</td><td> Modalités de la contribution au financement de la maîtrise d'ouvrage assurée par d'autres personnes publiques</td><td><a href=\"/loda/id/JORFTEXT000025825557\"> Décret n° 2012-716 du 7/05/2012</a></td></tr></tbody></table>","exposeMotif":"<p> Rompant avec sa tradition centralisatrice, la France a engagé, voilà près de trente ans, une mutation profonde de son mode d'organisation institutionnelle et administrative. Etablie par le général de Gaulle dès les années soixante, la nécessité d'entreprendre la décentralisation s'est concrétisée en 1982 avec l'impulsion décisive des lois Defferre.<br clear='none'/><br clear='none'/> Le bilan de cette évolution, qui était absolument nécessaire, est indiscutable. Elle a contribué à la vitalité de notre pays, renforcé les libertés locales, libéré l'énergie des territoires et consacré une nouvelle forme de gestion publique, plus proche des citoyens.<br clear='none'/><br clear='none'/> Pour autant, il n'est pas possible d'ignorer plus longtemps les défauts de notre organisation territoriale. La décentralisation s'est essentiellement focalisée sur les transferts de compétences mais n'a pas modifié les structures, sauf pour les ajouter les unes aux autres sans jamais retrancher, clarifier ou réorganiser.<br clear='none'/><br clear='none'/> Le résultat est un paysage institutionnel fragmenté qui a vu s'empiler au fil du temps un très grand nombre de structures administratives intervenant dans la gestion des territoires : communes, intercommunalités à fiscalité propre, syndicats intercommunaux à vocation unique ou multiple, syndicats mixtes (ouverts ou fermés), pays, départements, régions, Etat et Europe.<br clear='none'/><br clear='none'/> Au morcellement des structures s'ajoute l'enchevêtrement des compétences. L'ambition initiale d'une répartition par « blocs de compétences » a progressivement cédé le pas à une situation où, du fait de la multiplication des acteurs et des législations spéciales, la plupart des compétences sont partagées entre plusieurs collectivités territoriales ou encore entre elles et l'Etat. Les excès de la pratique des financements croisés, qui en est largement le corollaire, ajoutent encore un peu plus à la complexité.<br clear='none'/><br clear='none'/> Il en résulte une perte d'efficacité pour l'action publique et pour les usagers des services publics, un coût élevé pour le contribuable, un manque de lisibilité pour le citoyen et une lassitude des élus locaux de terrain.<br clear='none'/><br clear='none'/> Conscient de l'urgence qui s'attache à engager une réforme profonde de l'organisation territoriale de la France, le Président de la République a donc confié à l'ancien Premier ministre, M. Edouard BALLADUR, le soin de présider un comité pour la réforme des collectivités locales.<br clear='none'/><br clear='none'/> Ce dernier, regroupant des personnalités faisant autorité, venues d'horizons politique et professionnel les plus divers, lui a remis son rapport en mars 2009.<br clear='none'/><br clear='none'/> Les conclusions de ce rapport forment le point de départ du présent projet de loi, pour lequel le Gouvernement s'est également appuyé sur les travaux et les réflexions menés par la mission temporaire du Sénat sur l'organisation et l'évolution des collectivités territoriales, présidée par le sénateur Claude BELOT.<br clear='none'/><br clear='none'/> L'ambition de ce projet de loi est triple.<br clear='none'/><br clear='none'/> Il s'agit tout d'abord d'engager avec résolution un exercice de simplification et de clarification de notre paysage institutionnel pour ancrer durablement la décentralisation. Davantage que de poursuivre des transferts de l'Etat vers les collectivités territoriales, il convient de supprimer les structures devenues obsolètes ou redondantes, d'achever les regroupements nécessaires trop longtemps différés, d'articuler de manière plus étroite l'intervention des collectivités territoriales, de clarifier l'exercice des compétences entre les différents niveaux d'administration locale.<br clear='none'/><br clear='none'/> Il convient ensuite d'adapter l'organisation territoriale aux défis de notre temps. Près de 80 % des 64 millions de Français vivaient en ville en 2008 contre un sur deux en 1936. Le développement des grands ensembles urbains, du fait de la concentration des populations et des habitats, réclame des politiques globales de plus en plus intégrées. Il faut donc réduire le décalage qui s'est installé en zone urbaine entre les besoins de la population et le mode d'administration du territoire qui n'est plus suffisamment adapté. C'est l'objet de la création des métropoles, qui consacre la spécificité institutionnelle de nos grandes agglomérations en compétition avec leurs homologues européennes et internationales.<br clear='none'/><br clear='none'/> Mais le projet de loi cherche aussi à répondre aux besoins spécifiques du monde rural. C'est notamment l'objet de l'achèvement et du renforcement de l'intercommunalité, qui constituent une réponse aux enjeux de la gestion locale dans les territoires ruraux.<br clear='none'/><br clear='none'/> Le projet de loi vise donc quatre objectifs principaux :<br clear='none'/><br clear='none'/> 1° Réorganiser les collectivités autour de deux pôles, un pôle départements-région et un pôle communes-intercommunalité ;<br clear='none'/><br clear='none'/> 2° Simplifier le paysage institutionnel en achevant la couverture intercommunale du territoire national, en élargissant le cadre des intercommunalités, en favorisant les regroupements de collectivités sur une base volontaire et en supprimant les niveaux devenus superflus ;<br clear='none'/><br clear='none'/> 3° Créer des métropoles en offrant à nos grandes agglomérations un nouveau cadre institutionnel plus adapté ;<br clear='none'/><br clear='none'/> 4° Clarifier les compétences des différents niveaux de collectivités et encadrer la pratique des cofinancements.<br clear='none'/><br clear='none'/> Après la réforme de l'Etat territorial, engagée dès 2007 dans le cadre de la révision générale des politiques publiques (RGPP), ce projet de loi de réforme des collectivités territoriales constitue donc la deuxième étape de la modernisation des structures administratives locales de la France.<br clear='none'/><br clear='none'/> Plusieurs textes sont déposés simultanément au présent projet de loi. Il s'agit du projet de loi relatif à l'élection des conseillers territoriaux et au renforcement de la démocratie locale, du projet de loi organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux, et, enfin, du projet de loi organique relatif à l'élection des membres des conseils des collectivités territoriales et des établissements publics de coopération intercommunale.<br clear='none'/><br clear='none'/> * * *<br clear='none'/><br clear='none'/> Le projet élaboré par le Gouvernement comporte cinq titres.<br clear='none'/><br clear='none'/> TITRE IER. - RENOVATION DE L'EXERCICE DE LA DEMOCRATIE LOCALE<br clear='none'/><br clear='none'/> Chapitre Ier. - Conseillers territoriaux<br clear='none'/><br clear='none'/> Nul ne conteste la nécessité de renforcer la complémentarité entre l'action des départements et des régions. Le débat public s'est focalisé ces dernières années sur l'opportunité de la suppression des départements et de leur fusion avec les régions. Force est de constater que cette perspective divise profondément.<br clear='none'/><br clear='none'/> Aussi, la démarche du Gouvernement se veut-elle différente, à la fois pragmatique et ambitieuse. Il s'agit de rapprocher ces deux collectivités territoriales à travers un élu commun.<br clear='none'/><br clear='none'/> L'article 1er prévoit donc la création du conseiller territorial qui siègera à la fois au sein du conseil général de son département d'élection et au sein du conseil régional. L'objectif est simple : faire confiance à un élu local, au plus près de la réalité des territoires, pour clarifier les compétences et les interventions des départements et des régions et organiser leur complémentarité.<br clear='none'/><br clear='none'/> Ce nouvel élu développera à la fois une vision de proximité du fait de son ancrage territorial et une vision stratégique en raison des missions exercées par la région. Sa connaissance du mode de fonctionnement des structures des deux collectivités, de leurs compétences respectives et de leurs modalités d'interventions juridiques, techniques et financières, lui permettra tout naturellement de favoriser une articulation plus étroite de leurs interventions respectives afin d'éviter les actions concurrentes ou redondantes sur un même territoire.</p><p><br clear='none'/><br clear='none'/> Le projet de loi relatif à l'élection des conseillers territoriaux et au renforcement de la démocratie locale précise le mode de scrutin et le statut des conseillers territoriaux qui seront élus en mars 2014. En conséquence, le projet de loi organisant la concomitance des renouvellements des conseils généraux et régionaux réduit le mandat des conseillers régionaux qui seront élus en mars 2010 et celui des conseillers généraux qui seront élus en mars 2011.<br clear='none'/><br clear='none'/> Chapitre II.  - Élection et composition des conseils communautaires<br clear='none'/><br clear='none'/> L'article 2 institue l'élection au suffrage universel direct des délégués des communes au sein des conseils communautaires des établissements publics de coopération intercommunale (EPCI) à fiscalité propre. Pour les communes de plus de 500 habitants, le système retenu est celui du « fléchage » : les candidats au mandat de conseiller municipal et aux fonctions de délégué communautaire figureront sur une seule et même liste, les premiers de la liste ayant vocation à siéger au conseil municipal de leur commune et au conseil communautaire, les suivants de liste ne siégeant qu'au conseil municipal de leur commune. Dans les communes de moins de 500 habitants, les délégués des communes sont le maire et les conseillers municipaux désignés dans l'ordre du tableau établi lors de l'élection de la municipalité. Le projet de loi relatif à l'élection des conseillers territoriaux et au renforcement de la démocratie locale précise l'ensemble de ces dispositions.<br clear='none'/><br clear='none'/> L'article 3 tire les conséquences de l'élection au suffrage universel direct des délégués communautaires.<br clear='none'/><br clear='none'/> Dès lors que la désignation des conseillers communautaires procède du suffrage universel direct, il est nécessaire d'améliorer l'équilibre de la représentation des communes membres en prenant davantage en compte leur poids démographique. Actuellement, la fixation du nombre global de délégués communautaires et la ventilation des sièges entre les différentes communes reposent sur des accords passés entre les communes intéressées. Il en résulte des compositions de conseils communautaires très hétérogènes, parfois sans lien avec l'importance démographique des communes.<br clear='none'/><br clear='none'/> Cet article institue donc des règles qui encadrent la composition des conseils communautaires : d'une part, chaque commune doit avoir au minimum un délégué ; d'autre part, le nombre des délégués supplémentaires à répartir entre les communes sera déterminé en fonction de la population totale de la communauté. Ces sièges seront répartis à la représentation proportionnelle avec application de la règle de la plus forte moyenne. Toutefois, il est prévu qu'aucune commune ne puisse disposer de plus de la moitié des sièges.<br clear='none'/><br clear='none'/> En cas de changement de périmètre entre deux renouvellements généraux des conseils municipaux, des délégués supplémentaires seront désignés par les conseils municipaux jusqu'au prochain renouvellement général.<br clear='none'/><br clear='none'/> Enfin, dans un souci de bonne gouvernance, cet article prévoit de limiter le nombre de vice-présidents des EPCI. Ainsi, le nombre de vice-présidents ne peut excéder 20 % de l'effectif de l'assemblée délibérante et ne peut jamais être supérieur à quinze vice-présidents. Néanmoins, il est prévu une dérogation : si l'application du plafond conduit à fixer à moins de quatre le nombre des vice-présidents, celui-ci peut être porté jusqu'à quatre.<br clear='none'/><br clear='none'/> *</p><p><br clear='none'/><br clear='none'/> Chapitre III. - Le Conseil économique, social et environnemental régional<br clear='none'/><br clear='none'/> L'article 4 vise à décliner, pour les conseils économiques et sociaux régionaux (CESR), la réforme opérée pour le Conseil économique et social (CES). En effet, en conformité avec l'engagement du Grenelle de l'environnement, le CES a été transformé en Conseil économique, social et environnemental (CESE) par la loi constitutionnelle du 23 juillet 2008 de modernisation des institutions de la Vème République. Un projet de loi organique, présenté en conseil des ministres le 25 août 2009, vise à introduire au sein du CESE une véritable « composante environnementale ».<br clear='none'/><br clear='none'/> Cet article modifie la dénomination actuelle des CESR pour consacrer le rôle de ces conseils dans le domaine du développement durable. Il étend également les possibilités de saisine par le président du conseil régional aux questions intéressant l'environnement dans la région. La modification de la composition pourra intervenir ultérieurement par voie réglementaire, à la suite d'une concertation avec les CESR.<br clear='none'/><br clear='none'/> * * *<br clear='none'/><br clear='none'/> TITRE II. - ADAPTATION DES STRUCTURES A LA DIVERSITE DES TERRITOIRES<br clear='none'/><br clear='none'/> Chapitre Ier. -Métropoles<br clear='none'/><br clear='none'/> Un double constat s'est imposé ces dernières années, au fil des différents rapports consacrés à l'organisation territoriale de la France. D'une part, cette dernière n'a pas suffisamment pris en compte la montée en puissance du fait urbain qui réclame la mise en œuvre de politiques publiques très intégrées. D'autre part, la compétition entre les grandes agglomérations, européennes ou internationales, n'a cessé de s'accentuer. Il faut donc proposer un nouveau cadre de gouvernance, plus adapté que celui des actuelles communautés urbaines. La création du statut de métropole par l'article 5 répond à cet objectif.<br clear='none'/><br clear='none'/> La métropole est un nouvel EPCI, regroupant, sur la base du volontariat, plusieurs communes qui forment un ensemble de plus de 450 000 habitants d'un seul tenant et sans enclave. Elle est constituée pour conduire un projet d'aménagement et de développement économique, écologique, éducatif et culturel de son territoire. Elle disposera à cet effet de compétences élargies en matière de développement économique, d'urbanisme, d'habitat, de transport et d'infrastructures, d'éducation, dont certaines par transferts des départements et des régions. Au-delà d'un socle obligatoire, elle pourra passer des conventions avec les autres collectivités territoriales et l'Etat pour exercer des compétences supplémentaires, nécessaires pour son développement et sa compétitivité.</p><p><br clear='none'/><br clear='none'/> Le nouvel article L. 5217-2 du code général des collectivités territoriales fixe les modalités de création des métropoles. Deux hypothèses sont envisagées. Tout d'abord, la création de la métropole peut intervenir par regroupement de communes, à l'initiative d'une ou plusieurs d'entre elles. La création nécessite alors un accord des conseils municipaux des communes concernées à la majorité qualifiée (deux tiers des conseils municipaux représentant plus de la moitié de la population totale ou l'inverse). La création peut également intervenir du fait de la transformation (à périmètre constant ou avec intégration de nouvelles communes) d'un EPCI à fiscalité propre, après délibérations concordantes du conseil communautaire et des communes, lesquelles se prononcent selon les mêmes conditions de majorité qualifiée que celles indiquées plus haut.<br clear='none'/><br clear='none'/> En outre, la création de la métropole nécessite l'avis du ou des conseils généraux et régionaux concernés, dans la mesure où la métropole est appelée à exercer sur son territoire certaines compétences des départements et des régions.<br clear='none'/><br clear='none'/> Si les conditions sont réunies, la création pourra être décidée par décret. Les métropoles auront une durée illimitée (article L. 5217-3).<br clear='none'/><br clear='none'/> L'article L. 5217-4 fixe les compétences de la métropole. Par rapport aux communautés urbaines, le champ d'intervention de la métropole est élargi et la notion d'intérêt communautaire est supprimée. Ainsi, la métropole est compétente sur l'intégralité de la voirie communale. Elle est compétente également pour les autorisations et actes relatifs à l'occupation ou à l'utilisation du sol. La compétence actuelle des communautés urbaines relative à l'équilibre social de l'habitat est remplacée par la notion plus large de politique locale de l'habitat. Ces compétences ne sont pas limitatives, les communes membres de la métropole ayant la possibilité à tout moment de décider de transférer à celle-ci des compétences supplémentaires, par exemple les écoles maternelles et primaires.<br clear='none'/><br clear='none'/> La métropole reçoit de plein droit les attributions du département en matière de transports scolaires et de gestion des voies départementales. La métropole peut également, par transfert facultatif, avec l'accord du département, exercer la compétence en matière de collèges ainsi que tout ou partie des compétences en matière d'action sociale. De même, les compétences de la région en matière de lycées peuvent faire l'objet d'un transfert à la métropole si la région en est d'accord.<br clear='none'/><br clear='none'/> La région et le département peuvent transférer à la métropole, d'un commun accord avec celle-ci, tout ou partie de leurs compétences en matière économique. A défaut d'accord, il est prévu le transfert automatique d'un socle de compétences économiques défini par la présente loi. Les compétences économiques sont en effet prioritaires pour la réussite des métropoles françaises dans la compétition urbaine européenne et internationale.<br clear='none'/><br clear='none'/> En outre, si la métropole le demande, l'Etat pourra décider de lui transférer des grands équipements ou infrastructures situés sur son territoire.</p><p><br clear='none'/><br clear='none'/> Les articles L. 5217-5 à L. 5217-7 organisent la substitution de plein droit de la métropole aux EPCI à fiscalité propre préexistants, le transfert des biens, droits et obligations attachés aux compétences transférées, et le transfert des personnels du département et de la région affectés à l'exercice des compétences transférées.<br clear='none'/><br clear='none'/> L'article L. 5217-8 étend aux métropoles des dispositions applicables aux communautés urbaines, notamment en matière de conditions d'exercice du mandat de membre du conseil communautaire, dénommé conseiller de la métropole. L'exécutif de la métropole est appelé président du conseil de la métropole.<br clear='none'/><br clear='none'/> Les articles L. 5217-9 à L. 5217-14 fixent le régime financier de la métropole. Le régime fiscal sera l'unification des quatre taxes directes locales. Celle-ci nécessitera une loi spécifique pour en fixer les modalités techniques. La dotation globale de fonctionnement de la métropole se composera des dotations revenant précédemment aux EPCI qui préexistaient (dotation d'intercommunalité et dotation de compensation des EPCI) et aux communes membres de la métropole.<br clear='none'/><br clear='none'/> Les articles L. 5217-15 à L. 5217.21 organisent la compensation financière des transferts de compétences, suivant des modalités inspirées de celles habituellement en usage, notamment en matière de transferts de compétences entre l'Etat et les collectivités territoriales, et dans le respect d'un principe de neutralité budgétaire.<br clear='none'/><br clear='none'/> L'évaluation des charges transférées est placée sous le contrôle d'une commission consultative d'évaluation des charges, composée de représentants des collectivités intéressées et de la métropole. Elle est présidée par un magistrat financier. En l'absence d'accord unanime, la période de référence est de dix ans pour les dépenses d'investissement (cinq ans pour les routes) et de cinq ans pour les dépenses de fonctionnement.<br clear='none'/><br clear='none'/> Une dotation de compensation versée par la région et le département assure la neutralité du transfert.<br clear='none'/><br clear='none'/> Les charges transférées par les communes sont compensées par le transfert à la métropole des principales recettes fiscales et de la DGF. Les recettes transférées étant supérieures aux charges transférées, la neutralité budgétaire sera assurée par une dotation de reversement à la charge de la métropole et à destination des communes.<br clear='none'/><br clear='none'/> L'article 6 est un article de coordination qui adapte divers codes et lois pour tenir compte de la création des métropoles et de la définition de leurs compétences. En particulier, il modifie le code de l'urbanisme afin de donner compétence au président du conseil de la métropole pour délivrer les permis de construire, d'aménager ou de démolir et les certificats d'urbanisme et pour se prononcer sur un projet faisant l'objet d'une déclaration préalable.<br clear='none'/><br clear='none'/> *</p><p><br clear='none'/><br clear='none'/> Chapitre II. - Pôles métropolitains<br clear='none'/><br clear='none'/> Au-delà du statut de la métropole, qui ne concernera qu'un nombre limité de grandes agglomérations, il est nécessaire de favoriser, à une échelle plus large, une coopération renforcée entre territoires urbains, sur la base du volontariat.<br clear='none'/><br clear='none'/> C'est l'objet de l'article 7, qui instaure les pôles métropolitains. Conçu comme un instrument souple, le pôle métropolitain est un établissement public constitué par accord entre des établissements publics de coopération intercommunale à fiscalité propre, en vue d'entreprendre des actions d'intérêt métropolitain en matière de développement économique, écologique, éducatif, de promotion de l'innovation, d'aménagement de l'espace et de développement des infrastructures et des services de transport.<br clear='none'/><br clear='none'/> Le pôle métropolitain regroupe des EPCI à fiscalité propre formant un ensemble de plus de 450 000 habitants. L'un d'entre eux doit comporter plus de 200 000 habitants. Son mode de fonctionnement est similaire à celui des syndicats mixtes.<br clear='none'/><br clear='none'/> *<br clear='none'/><br clear='none'/> Chapitre III. - Communes nouvelles<br clear='none'/><br clear='none'/> Les articles 8 et 9 substituent un nouveau dispositif de fusion de communes, plus simple, plus souple et plus incitatif, à l'ancien, issu de la loi dite « Marcellin » de 1971, qui s'est révélé peu efficace. C'est le dispositif des communes nouvelles qui pourra concerner, sur une base volontaire, aussi bien des communes contiguës, à l'extérieur ou à l'intérieur d'un EPCI, que la transformation d'un EPCI en commune nouvelle.<br clear='none'/><br clear='none'/> La législation actuelle continuera à régir les communes fusionnées avant l'entrée en vigueur de la loi. Les communes nouvelles seront soumises aux mêmes règles que les communes. Toutefois, des dispositions spécifiques leur sont applicables, en particulier en ce qui concerne les modalités de leur création ou la possibilité de maintenir des « communes déléguées ».<br clear='none'/><br clear='none'/> Les articles L. 2113-2 à L. 2113-9 du code général des collectivités territoriales organisent la création des communes nouvelles. Celle-ci repose sur une démarche engagée, soit par tous les conseils municipaux de communes contiguës, soit par les deux tiers au moins des conseils municipaux des communes membres d'un même EPCI à fiscalité propre représentant plus des deux tiers de la population de celui-ci, soit enfin par l'organe délibérant dudit EPCI. Dans ce dernier cas, l'accord des deux tiers au moins des conseils municipaux des communes membres représentant plus des deux tiers de la population totale est également nécessaire. Enfin, le représentant dispose également de la capacité d'engager cette démarche (article L. 2113-2).<br clear='none'/><br clear='none'/> Lorsque tous les conseils municipaux des communes intéressées donnent leur accord, la création d'une commune nouvelle peut être décidée par le préfet.</p><p><br clear='none'/><br clear='none'/> Si seule une majorité qualifiée des conseils municipaux donne son accord, la population est appelée à se prononcer. La création ne peut alors aboutir que si la majorité absolue des suffrages exprimés est atteinte et qu'elle correspond au moins au quart des électeurs inscrits sur l'ensemble des communes concernées (article L. 2113-3)<br clear='none'/><br clear='none'/> Lorsque les communes intéressées ne sont pas situées dans le même département ou la même région, la demande ne peut être prise en compte qu'après modification des limites territoriales par décret en Conseil d'Etat (article L. 2113-4).<br clear='none'/><br clear='none'/> Les biens, droits et obligations et les personnels des anciennes communes et ceux de l'EPCI éventuellement dissous sont transférés à la commune nouvelle (article L. 2113-5).<br clear='none'/><br clear='none'/> L'arrêté préfectoral prononçant la création en détermine la date et en complète les modalités (article L. 2113-6).<br clear='none'/><br clear='none'/> A titre transitoire (articles L. 2113-7 et L. 2113-8), il peut être prévu que le conseil regroupe les conseillers municipaux des anciennes communes, et au moins les maires et leurs adjoints, et ce jusqu'à la prochaine élection municipale. Dans ces circonstances, il peut être admis que le plafond du nombre de conseillers municipaux soit temporairement dépassé.<br clear='none'/><br clear='none'/> Les articles L. 2113-10 à L. 2113-19 permettent de conserver au sein de la commune nouvelle une représentation institutionnelle des anciennes communes sous le nom de « communes déléguées » sauf décision contraire du conseil municipal de la commune nouvelle (article L. 2113-10). Les communes déléguées disposent d'un « maire délégué » et d'une annexe de la mairie. Le conseil municipal de la commune nouvelle peut aussi décider de la création, au sein de chaque commune déléguée ou d'une partie d'entre elles, d'un conseil composé de « conseillers communaux » (article L. 2113-11). Le maire délégué, son ou ses adjoints et les conseillers communaux de la commune déléguée sont désignés par le conseil municipal de la commune nouvelle parmi ses membres (articles L. 2113-12, L. 2113-13, L. 2113-14 et L. 2113‑15).<br clear='none'/><br clear='none'/> Les modalités de désignation du maire délégué jusqu'au prochain renouvellement du conseil municipal sont celles prévues pour les conseils d'arrondissement des communes de Paris, Marseille et Lyon (article L. 2113-16).<br clear='none'/><br clear='none'/> Le maire délégué dispose des mêmes prérogatives que celles d'un maire d'arrondissement à Paris, Lyon et Marseille. Celui-ci a notamment la qualité d'officier d'état civil (article L. 2113-17). Sur le même modèle que celui applicable aux conseils d'arrondissement, le conseil de la commune déléguée peut notamment : délibérer sur l'implantation et le programme d'aménagement des équipements de proximité, émettre des vœux sur toute question intéressant la commune déléguée ou demander au conseil municipal de débattre de toute affaire intéressant le territoire de la commune déléguée.<br clear='none'/><br clear='none'/> Les maires délégués et leurs adjoints bénéficient de conditions d'exercice de leurs fonctions équivalentes à celles de maires et adjoints au maire (article L. 2113-19).</p><p><br clear='none'/><br clear='none'/> Les articles L. 2113-20 à L. 2113-23 précisent le régime des dotations des communes nouvelles.<br clear='none'/><br clear='none'/> Les modalités de détermination de la dotation forfaitaire des communes nouvelles reprennent les grands principes de calcul des dotations communales en cas de fusion de communes (article L. 2113-20).<br clear='none'/><br clear='none'/> La commune nouvelle bénéficie en outre d'une nouvelle dotation égale à 5 % de la dotation forfaitaire perçue par la commune nouvelle la première année, appelée « dotation particulière». Cette disposition a pour but d'inciter à la création de communes nouvelles. Un mécanisme est institué pour éviter de cumuler plusieurs fois dans le temps cet avantage financier (article L. 2113-21). Les communes nouvelles sont éligibles à toutes les dotations de péréquation communales, dans les conditions de droit commun (article L. 2113-23). L'article L. 2113-22 adapte le calcul du potentiel financier à la situation particulière de la création d'une commune nouvelle.<br clear='none'/><br clear='none'/> L'article 9 précise que les communes nouvelles relèveront de l'intégration fiscale prévue par l'article 1638 du code général des impôts, aux termes duquel des taux d'imposition différents peuvent être appliqués, pour chacune des taxes locales, sur le territoire de chaque ancienne commune, pendant une période de douze années maximum. L'article 1638 du code général des impôts devra toutefois être modifié par une loi ultérieure pour l'adapter aux communes nouvelles.<br clear='none'/><br clear='none'/> L'article 10 adapte certaines dispositions financières du code général des collectivités territoriales à la création des communes nouvelles.<br clear='none'/><br clear='none'/> *<br clear='none'/><br clear='none'/> Chapitre IV. - Regroupement de départements et de régions<br clear='none'/><br clear='none'/> Le Gouvernement souhaite faciliter et non imposer des regroupements entre régions ou entre départements. Les circonstances historiques qui ont présidé à l'élaboration de la carte des départements, au moment de la Révolution française, sont connues. Sans méconnaître le sentiment d'attachement que les Français ont pu développer au fil du temps à l'égard de leurs départements, il semble raisonnable d'envisager des évolutions d'une cartographie qui n'est plus nécessairement totalement adaptée aux enjeux du temps présent. Quant aux régions françaises, elles doivent faire face à la compétition de leurs homologues européennes, ce qui pourrait amener certaines d'entre elles à choisir de revoir leurs périmètres géographiques. Encore faut-il reconnaître en la matière la force des identités régionales et le poids des réalités historiques. C'est pourquoi la procédure de regroupement proposée par le projet de loi repose exclusivement sur l'initiative des collectivités intéressées.</p><p><br clear='none'/><br clear='none'/> L'article 12 met fin à un vide juridique. A la différence des dispositions de l'actuel code général des collectivités territoriales sur le regroupement des régions, il n'existait pas de procédure similaire pour les départements. Cette procédure, qui repose sur le volontariat des collectivités concernées, permettra d'offrir un cadre rénové pour les initiatives que souhaiteraient prendre les élus locaux. Le projet de regroupement doit nécessairement reposer sur l'initiative de l'un ou de l'ensemble des conseils généraux intéressés. Si le Gouvernement estime qu'il y a lieu de poursuivre la procédure, la consultation des électeurs résidant sur le territoire concerné par le projet de regroupement est facultative si tous les conseils généraux se sont prononcés en faveur du projet, obligatoire dans le cas contraire. Si une consultation a été organisée, le regroupement ne peut être prononcé que si le projet a recueilli la majorité absolue des suffrages exprimés correspondant à un nombre de voix au moins égal au quart des électeurs inscrits dans l'ensemble des communes intéressées. Le regroupement est décidé par décret en Conseil d'Etat.<br clear='none'/><br clear='none'/> L'article 13 modifie, en l'assouplissant, la procédure de regroupement de régions, qui devient identique à celle prévue pour le regroupement de départements.<br clear='none'/><br clear='none'/> * * *<br clear='none'/><br clear='none'/> TITRE III. - DEVELOPPEMENT ET SIMPLIFICATION DE L'INTERCOMMUNALITE<br clear='none'/><br clear='none'/> Historiquement, l'intercommunalité constitue la réponse originale de la France à son émiettement communal à la suite de l'échec du mouvement de fusion des communes dans les années 1970. Elle n'a cessé de se développer, particulièrement depuis la loi du 12 juillet 1999 relative au renforcement et à la simplification de la coopération intercommunale. La majeure partie du territoire national est désormais couverte par des structures intercommunales qui ont permis aux élus de faire l'apprentissage du travail en commun en dépassant le cadre devenu souvent trop étroit de leurs communes respectives pour adopter une démarche de solidarité territoriale élargie.<br clear='none'/><br clear='none'/> Il est désormais essentiel de conforter l'acquis de l'intercommunalité en franchissant une nouvelle étape. Le Gouvernement se fixe donc trois objectifs en la matière : la couverture intercommunale intégrale du territoire français à l'horizon du début de l'année 2014, la rationalisation des périmètres des structures intercommunales à la même échéance, l'approfondissement de l'intercommunalité à travers la rénovation de son cadre juridique.<br clear='none'/><br clear='none'/> Les préfets seront donc chargés d'élaborer, pour la fin de l'année 2011, au terme d'une large concertation avec l'ensemble des conseils municipaux des communes et des organes délibérants des EPCI et des syndicats concernés, un schéma départemental de coopération intercommunale qui sera soumis à la commission départementale de la coopération intercommunale. S'ouvrira ensuite une période de deux années, en 2012 et 2013, durant lesquelles les préfets seront dotés de pouvoirs temporaires destinés à faciliter la déclinaison du schéma qui devra être achevée au 1er janvier 2014.</p><p><br clear='none'/><br clear='none'/> Ce travail d'élaboration et de déclinaison d'un schéma partagé avec les élus englobera le chantier de rationalisation des multiples structures intercommunales (syndicats et EPCI) qui, trop souvent encore, se chevauchent dans leurs compétences ou leurs périmètres.<br clear='none'/><br clear='none'/> Enfin, plusieurs mesures permanentes, distinctes du dispositif temporaire d'achèvement et de rationalisation de la carte intercommunale, visent à approfondir l'intercommunalité.<br clear='none'/><br clear='none'/> *<br clear='none'/><br clear='none'/> Chapitre Ier. - Dispositions communes<br clear='none'/><br clear='none'/> Afin de clarifier la législation actuelle, l'article 14 définit précisément les contours de la notion d'EPCI et de groupement de collectivités territoriales et l'article 15 prévoit explicitement que toute compétence communale peut faire l'objet d'un transfert à un EPCI ou à un syndicat mixte.<br clear='none'/><br clear='none'/> *<br clear='none'/><br clear='none'/> Chapitre II. - Achèvement et rationalisation de la carte de l'intercommunalité<br clear='none'/><br clear='none'/> Les articles 16 et 17 régissent le schéma départemental de coopération intercommunale. Le schéma aura pour objectifs d'établir une couverture intégrale du territoire par des EPCI à fiscalité propre, de supprimer les enclaves et discontinuités, de rationaliser les périmètres, de réduire le nombre de syndicats et de tirer les conséquences de l'abrogation du dispositif des pays.<br clear='none'/><br clear='none'/> Ce document sera le cadre de référence pour l'élaboration et l'examen de tout projet de création ou de modification d'EPCI. Ce schéma est élaboré par le préfet dans le cadre d'une large concertation avec l'ensemble des conseils municipaux des communes et des organes délibérants des EPCI et des syndicats mixtes concernés, ainsi qu'avec la commission départementale de la coopération intercommunale. Le préfet est tenu d'intégrer au schéma les amendements que la commission adopte à la majorité des deux tiers dès lors qu'ils respectent les objectifs de couverture intégrale et de suppression des enclaves et discontinuités. Le schéma doit être approuvé au plus tard le 31 décembre 2011.<br clear='none'/><br clear='none'/> L'article 18 empêche la réapparition de communes isolées ou enclavées après l'achèvement de la période de mise en œuvre des procédures précédemment décrites. En effet, ces dernières pourront être rattachées par le préfet à un EPCI à fiscalité propre, après avis de la commission départementale de la coopération intercommunale.<br clear='none'/><br clear='none'/> L'article 19 supprime la disposition dérogatoire qui permettait à une commune d'adhérer à un EPCI à fiscalité propre alors que cette adhésion créait une discontinuité ou une enclave. En effet, cette disposition n'a pu lieu d'être dès lors que le dispositif du projet de loi permet d'achever la couverture intercommunale intégrale du territoire.</p><p><br clear='none'/><br clear='none'/> L'article 20 simplifie la procédure de fusion des EPCI à fiscalité propre. Il est prévu en particulier de remplacer l'accord des organes délibérants des EPCI par un simple avis. La règle de majorité qualifiée est celle du droit commun (deux tiers des communes représentant la moitié de la population ou l'inverse) et s'apprécie à l'échelle du périmètre du futur EPCI. Néanmoins, il est institué une règle destinée à préserver les intérêts des EPCI les moins importants. Le projet de fusion devra donc recueillir également l'accord d'au moins un tiers des communes de chacun des EPCI concernés.<br clear='none'/><br clear='none'/> L'article 21 tire les conséquences de l'élaboration du schéma départemental de coopération intercommunale et de l'exercice d'achèvement et de rationalisation de l'intercommunalité. Il faut en effet s'assurer qu'à l'avenir, de nouveaux syndicats ne puissent être créés en contradiction avec les prescriptions du schéma arrêté ou les objectifs qui ont présidé à son élaboration. Il convient donc que le préfet s'assure de la compatibilité à ces objectifs et au schéma des futurs projets de création.<br clear='none'/><br clear='none'/> Les articles 22 à 24 ont pour objet de faciliter, en en simplifiant les règles de manière pérenne, le regroupement et la rationalisation des structures de coopération intercommunale.<br clear='none'/><br clear='none'/> L'article 22 permet la fusion entre syndicats sans avoir nécessairement recours à une lourde procédure de dissolution.<br clear='none'/><br clear='none'/> L'article 23 élargit les cas de dissolution de plein droit des syndicats intercommunaux. Cette dissolution est dorénavant prévue lorsqu'un syndicat transfère toutes ses compétences à un syndicat mixte ou ne compte plus qu'un seul membre.<br clear='none'/><br clear='none'/> L'article 24 clarifie les règles actuelles en prévoyant la substitution de l'EPCI à fiscalité propre au syndicat dès qu'il y a identité de périmètre, quel qu'en soit le fait générateur.<br clear='none'/><br clear='none'/> Afin de simplifier les structures territoriales et de tirer les conséquences du développement de la coopération intercommunale, l'article 25 abroge l'article 22 de la loi du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire qui constitue le cadre juridique des « pays ». Conformément à l'article 16 du présent projet de loi, le schéma départemental de coopération intercommunale devra en tenir compte afin que l'apport des « pays » en matière d'aménagement et de développement des territoires ne disparaisse pas du simple fait de la suppression de la structure.<br clear='none'/><br clear='none'/> L'article 26 modifie la composition de la commission départementale de la coopération intercommunale. Cette modification est cohérente avec le renforcement de ses attributions dans le cadre du présent projet de loi et reconnaît l'importance croissante de l'intercommunalité. La commission sera dorénavant composée de 40 % de représentants des communes (au lieu de 60 %), de 40 % de représentants d'EPCI (au lieu de 20 %), de 15 % de représentants du département (sans changement) et de 5 % de représentants de la région (sans changement). Par mesure de simplification, il ne sera procédé à une élection des représentants des communes et de leurs groupements que si plusieurs listes de candidats sont en présence.</p><p><br clear='none'/><br clear='none'/> L'article 27 étend les cas de consultation obligatoire de la commission départementale de la coopération intercommunale.<br clear='none'/><br clear='none'/> L'article 28 tire une des conséquences du principe de non tutelle en prohibant que l'attribution par une collectivité territoriale à une autre collectivité d'une aide financière puisse être subordonnée à l'adhésion de la collectivité bénéficiaire à un établissement public de coopération intercommunale ou à un syndicat mixte, existant ou à créer. Le but est d'éviter que certains régimes d'aide n'aient pour effet d'imposer aux communes la création de structures supplémentaires, notamment des syndicats intercommunaux. Ces dispositions s'inscrivent dans la logique de l'actuel alinéa 3 de l'article L. 1111-4 du code général des collectivités territoriales, qui est ainsi rédigé : « (...) Les décisions prises par les collectivités locales d'accorder ou de refuser une aide à une autre collectivité locale ne peuvent avoir pour effet l'établissement d'une tutelle, sous quelque forme que ce soit, sur celle-ci (...) ».<br clear='none'/><br clear='none'/> L'article 29 confie aux préfets, durant une période limitée de deux ans (du 1er janvier 2012 au 31 décembre 2013), des pouvoirs leur permettant d'appliquer le schéma départemental de coopération intercommunale afin d'achever et de rationaliser la carte de l'intercommunalité. En 2012, le préfet pourra proposer la création d'un EPCI à fiscalité propre sur un périmètre conforme au schéma. Cependant, si l'évolution de la situation depuis l'adoption du schéma le justifie, le préfet peut s'en écarter après avis de la CDCI. Celle-ci a la possibilité d'imposer des modifications au projet si elles sont adoptées à la majorité des deux tiers de ses membres. L'accord des communes concernées est préalablement recherché. Toutefois, par dérogation au droit commun, la majorité qualifiée requise pour les communes concernées est abaissée (50 % des communes représentant 50 % de la population). Si cette majorité n'est pas réunie, le préfet peut, en 2013, créer l'EPCI en application du schéma après avis de la CDCI qui peut faire, dans un délai d'un mois, une nouvelle proposition de périmètre qui s'impose si la commission l'adopte à la majorité des deux tiers. Les mêmes modalités sont applicables aux modifications de périmètres d'EPCI, ainsi qu'aux fusions d'EPCI.<br clear='none'/><br clear='none'/> L'article 30 permet aux préfets de modifier les périmètres, d'opérer des fusions et de dissoudre des syndicats de communes ou des syndicats mixtes fermés conformément au schéma départemental, dans les mêmes conditions et les mêmes délais que ceux précédemment décrits pour les créations, modifications et fusions d'EPCI à fiscalité propre. La commission départementale de la coopération intercommunale dispose d'un pouvoir d'amendement à la majorité qualifiée.<br clear='none'/><br clear='none'/> *<br clear='none'/><br clear='none'/> Chapitre III. - Renforcement de l'intercommunalité<br clear='none'/><br clear='none'/> Actuellement, les maires peuvent transférer aux présidents d'EPCI leurs pouvoirs de police spéciale dans les domaines de l'élimination des déchets ménagers, de l'assainissement, de la réalisation d'aires d'accueil des gens du voyage ainsi qu'en matière de stationnement et de circulation lorsque ces domaines relèvent de la compétence de l'EPCI.</p><p><br clear='none'/><br clear='none'/> Afin d'approfondir l'intercommunalité, l'article 31 prévoit, dans ces domaines, que lorsque ces compétences sont détenues par l'EPCI, son président se voit automatiquement transférer le pouvoir de police spéciale lié à ces domaines dans un délai maximum d'un an. Le président de l'EPCI aura l'obligation de transmettre ses arrêtés à chacun des maires des communes concernées. Le maire demeure la seule autorité en matière de police administrative générale.<br clear='none'/><br clear='none'/> Afin de faciliter la prise de compétences par les EPCI, l'article 32 permet aux communes de décider les transferts de compétences à l'EPCI à la majorité simple et non plus à la majorité renforcée. Il prévoit aussi que la définition de l'intérêt communautaire sera dorénavant de la compétence de l'organe délibérant de l'EPCI statuant à la majorité simple.<br clear='none'/><br clear='none'/> L'article 33 sécurise au regard du droit européen les conventions par lesquelles les services d'une commune membre d'un EPCI peuvent être mis à disposition de celui-ci. La Commission européenne ayant d'abord estimé qu'elles relevaient d'une procédure de marchés publics, le Gouvernement a fait valoir que cette mise à disposition n'est qu'une modalité d'organisation interne de l'administration locale, destinée à optimiser les transferts de compétences, sans incidence sur le fonctionnement du marché intérieur, dans la mesure même où cette réorganisation administrative est effectuée hors champ concurrentiel. Une clarification des modalités des conventions de mise à disposition est toutefois apparue utile. Une réflexion a dès lors été engagée par le ministère de l'intérieur, en lien avec la Commission, pour donner toutes garanties que ces conventions interviennent exclusivement dans le cadre des transferts de compétence et n'empiètent pas sur le champ concurrentiel. Le présent article reprend les modifications de la législation qui ont été accueillies favorablement par la Commission européenne.<br clear='none'/><br clear='none'/> L'article 34, afin de favoriser l'efficacité et la rationalisation de l'action publique locale, permet explicitement la création de services communs entre les communes et l'EPCI dont elles sont membres. Il permet aussi aux EPCI à fiscalité propre d'acquérir du matériel pouvant servir aux besoins de l'EPCI et de ses communes membres (chasse-neige, débroussailleuse, logiciel, etc.). Cette faculté est ouverte quand bien même l'EPCI ne serait doté d'aucune compétence pour laquelle le matériel est nécessaire. Cette dérogation au principe d'exclusivité se justifie par les économies d'échelle que permet l'intervention de l'EPCI.<br clear='none'/><br clear='none'/> TITRE IV. - CLARIFICATION DES COMPETENCES DES COLLECTIVITES TERRITORIALES<br clear='none'/><br clear='none'/> La clarification des compétences exercées par les collectivités territoriales et l'encadrement de la pratique des cofinancements sont aujourd'hui une nécessité. Tous les rapports consacrés au bilan de la décentralisation dressent le même constat, celui d'une grande confusion dans l'exercice des compétences. La plupart d'entre elles sont exercées de manière partagée par plusieurs collectivités territoriales et rares sont celles qui relèvent exclusivement d'une catégorie de collectivités. Cet enchevêtrement pénalise l'action publique locale et empêche le citoyen d'identifier clairement les responsabilités. Il nuit à la clarté des choix publics et rend difficile la maîtrise de la dépense publique locale.</p><p><br clear='none'/><br clear='none'/> Aussi le Gouvernement entend-il faire de ce chantier, trop longtemps différé, une véritable priorité. C'est l'objet de l'article 35. Il s'agit d'un chantier difficile car la situation actuelle est le résultat de la sédimentation de multiples législations spéciales qui se sont ajoutées les unes aux autres au fil du temps. Pour aboutir, ce chantier réclame donc la fixation d'un délai, d'une méthode et de principes clairs.<br clear='none'/><br clear='none'/> Le Gouvernement entend s'appuyer sur les préconisations de la mission temporaire sur l'organisation et l'évolution des collectivités territoriales présidée par le sénateur Claude BELOT. Cette dernière a privilégié « la voie de la spécialisation de l'action des collectivités territoriales, fondée sur la prise en compte du principe de subsidiarité, tout en garantissant le respect des initiatives locales, nécessaires pour assurer l'adaptation aux spécificités des territoires ».<br clear='none'/><br clear='none'/> Ainsi, le projet prévoit que l'exercice de clarification des compétences et des cofinancements sera achevé dans un délai de douze mois à compter de la promulgation de la présente loi.<br clear='none'/><br clear='none'/> Il fera l'objet d'un travail interministériel et d'une concertation étroite avec l'ensemble des associations nationales d'élus.<br clear='none'/><br clear='none'/> Ce chantier sera engagé sur la base de principes clairs fixés par le projet de loi :<br clear='none'/><br clear='none'/> - la loi attribue des compétences à la région et au département qui sont, en principe, des compétences exclusives ;<br clear='none'/><br clear='none'/> - dès lors que la loi a attribué une compétence exclusive à une collectivité, cette compétence ne peut être exercée par une autre collectivité ;<br clear='none'/><br clear='none'/> - le département et la région se voient reconnaître une capacité d'initiative qui ne peut s'appliquer qu'à des situations et des demandes non prévues dans le cadre de la législation existante et qui doit être justifiée par un intérêt local ;<br clear='none'/><br clear='none'/> - à titre exceptionnel, l'exercice d'une compétence peut être partagé entre plusieurs collectivités territoriales. La loi peut alors désigner une collectivité chef de file ou laisser le soin aux collectivités intéressées de le faire par voie de convention.<br clear='none'/><br clear='none'/> En ce qui concerne les financements croisés, il convient d'instaurer la règle selon laquelle le maître d'ouvrage doit assurer une part significative du financement de ses investissements. Par ailleurs, les cofinancements doivent être limités aux projets dont l'envergure ou le montant le justifie ou répondre à des motifs de solidarité ou d'aménagement du territoire.<br clear='none'/><br clear='none'/> * * *</p><p><br clear='none'/><br clear='none'/> TITRE V. - DISPOSITIONS FINALES ET TRANSITOIRES<br clear='none'/><br clear='none'/> L'article 36 prévoit les dispositions de l'article 1er relatives aux conseillers territoriaux prennent effet lors de leur première élection, prévue en mars 2014.<br clear='none'/><br clear='none'/> L'article 37 précise que les règles de composition des conseils communautaires prévues à l'article 3 du présent projet de loi s'appliqueront à compter du prochain renouvellement général des conseillers municipaux pour les EPCI existants. Ces dispositions sont en revanche d'application immédiate en ce qui concerne les créations ou les modifications de périmètre d'EPCI à venir.<br clear='none'/><br clear='none'/> L'article 38 est relatif à Mayotte. Aux termes de l'article LO. 6113-1 du code général des collectivités territoriales, les lois et règlements sont applicables à Mayotte de plein droit sauf dans certaines matières, dont les finances communales. Le présent article rend donc expressément applicables les dispositions du présent projet de loi relatives à cette matière.<br clear='none'/><br clear='none'/> L'article 39 étend à la Polynésie Française une partie des dispositions sur l'intercommunalité. Il met aussi à jour les articles d'extension relatifs à la Polynésie Française contenus dans le code général des collectivités territoriales.<br clear='none'/><br clear='none'/> L'article 40 a pour objet d'habiliter le Gouvernement à prendre une ordonnance, sur le fondement de l'article 38 de la Constitution, pour définir les mesures d'adaptation du chapitre consacré aux conseillers territoriaux en Guadeloupe, en Martinique et en Guyane. Les congrès de la Guyane et de la Martinique ont d'ores et déjà saisi le Gouvernement de demandes pouvant conduire à des évolutions institutionnelles ou statutaires et qui nécessiteront la consultation des électeurs. En Guadeloupe, les élus ont sollicité un délai de réflexion avant de saisir le congrès d'un projet équivalent. Cet article permet donc de ne pas préjuger du résultat des procédures en cours et préserve la liberté des électeurs qui seront appelés à se prononcer. La Réunion n'ayant pas manifesté l'intention de s'engager dans une démarche de ce type, il n'est pas utile de prévoir, pour ce département d'outre-mer, de mesure particulière d'adaptation.</p><p></p>","arborescence":{"niveaux":[{"id":"1256133576797","libelle":"Dossiers législatifs","niveaux":[{"id":"1256133576799","libelle":"Sénat","niveaux":[],"liens":[{"id":"1261998166366","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-060.html","data":""}]},{"id":"1256133576798","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1265618439315","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/reforme_collectivites_territoriales.asp","data":""}]}],"liens":[]},{"id":"1256133576800","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1261998239866","libelle":"Rapport n° 169 de M. Jean-Patrick Courtois","lien":"http://www.senat.fr/rap/l09-169/l09-169.html","data":""},{"id":"1271760832373","libelle":"Texte de la commission déposé le 16 décembre 2009","lien":"http://www.senat.fr/leg/pjl09-170.html","data":""},{"id":"1274781446613","libelle":"Rapport n° 2516 de M. Dominique Perben (Tome I, rapport)","lien":"http://www.assemblee-nationale.fr/13/rapports/r2516-tI.asp","data":""},{"id":"1274781523213","libelle":"Rapport n° 2516 de M. Dominique Perben (Tome II, tableau comparatif et annexes)","lien":"http://www.assemblee-nationale.fr/13/rapports/r2516-tII.asp","data":""},{"id":"1274781569443","libelle":"Texte de la commission déposé le 14 mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2516-a0.asp","data":""},{"id":"1277124692500","libelle":"Rapport n° 559 de M. Jean-Patrick Courtois","lien":"http://www.senat.fr/rap/l09-559/l09-559.html","data":""},{"id":"1277124757280","libelle":"Rapport d'information n° 552 de Mme Michèle André fait au nom de la délégation aux droits des femmes","lien":"http://www.senat.fr/rap/r09-552/r09-552.html","data":""},{"id":"1277124815270","libelle":"Texte de la commission déposé le 16 juin 2010","lien":"http://www.senat.fr/leg/pjl09-560.html","data":""},{"id":"1285591132982","libelle":"Rapport n° 2779 de M. Dominique Perben","lien":"http://www.assemblee-nationale.fr/13/rapports/r2779.asp","data":""},{"id":"1285591203542","libelle":"Texte de la commission déposé le 8 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2779-a0.asp","data":""},{"id":"1289830709496","libelle":"Rapport de MM. Jean Patrick Courtois (n° 91 au Sénat) et Dominique Perben (n° 2934 à l'Assemblée Nationale) au nom de la CMP ","lien":"http://www.senat.fr/rap/l10-091/l10-091.html","data":""},{"id":"1292237451020","libelle":"Texte de la CMP","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2934-a0.asp","data":""}]},{"id":"1256133576801","libelle":"Débats parlementaires","niveaux":[{"id":"1256133576803","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1263921271073","libelle":"Compte rendu intégral de la séance du 19 janvier 2010 :","lien":"http://www.senat.fr/seances/s201001/s20100119/s20100119_mono.html","data":"motion référendaire, discussion générale."},{"id":"1264067317188","libelle":"Compte rendu intégral de la séance du 20 janvier 2010 :","lien":"http://www.senat.fr/seances/s201001/s20100120/s20100120_mono.html","data":"Discussion générale (suite), exception d'irrecevabilité, question préalable, renvoi en commission, discussion des articles, division additionnelle avant le titre premier"},{"id":"1264169719222","libelle":"Compte rendu intégral de la séance du 21 janvier 2010 :","lien":"http://www.senat.fr/seances/s201001/s20100121/s20100121_mono.html","data":"Discussion des articles (suite), division additionnelle avant le titre premier, art additionnels"},{"id":"1264526390905","libelle":"Compte rendu intégral de la séance du 26 janvier 2010 :","lien":"http://www.senat.fr/seances/s201001/s20100126/s20100126_mono.html","data":"discussion des articles (suite) : art 1er."},{"id":"1264611989872","libelle":"Compte rendu intégral de la séance du 27 janvier 2010 :","lien":"http://www.senat.fr/seances/s201001/s20100127/s20100127_mono.html","data":"discussion des articles (suite) : art 1er (suite), art additionnels, art 2"},{"id":"1264776107421","libelle":"Compte rendu intégral de la séance du 28 janvier 2010 :","lien":"http://www.senat.fr/seances/s201001/s20100128/s20100128_mono.html","data":"Discussion des articles (suite), art 2 (suite), art 3, art additionels, art 4, titre II Adaptation des structures à la diversité des territoires, art additionnels, art 5"},{"id":"1265128971924","libelle":"Compte rendu intégral de la séance du 2 février 2010 :","lien":"http://www.senat.fr/seances/s201002/s20100202/s20100202_mono.html","data":"discussion des articles (suite) : art 5 (suite)."},{"id":"1265215677190","libelle":"Compte rendu intégral de la séance du 3 février 2010 :","lien":"http://www.senat.fr/seances/s201002/s20100203/s20100203_mono.html","data":"discussion des articles (suite) : art 9, art 10, art 11, art additionnels, art 12, art additionnel, art 13, art 13 bis, art 14, art additionnel, art 16, art additionnels, art 17, art additionnels, art 18, art 19."},{"id":"1265298084346","libelle":"Compte rendu intégral de la séance du 4 février 2010 :","lien":"http://www.senat.fr/seances/s201002/s20100204/st20100204000.html","data":"Art additionnel après l'art 19, art 19 bis, art 20, art additionnels, art 21, art 21 bis, art 22, art 24, art additionnels, art 25, art 26, art additionnels, art 27, art 28, art additionnel, art 29, art 30, art 31, art additionnels, art 32 (supprimé), art 33, art 34, art additionnels, art 35, art additionnels, art 36, art 37, vote sur l'ensemble"}]},{"id":"1256133576802","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1274861711157","libelle":"Compte rendu intégral des séances du 25 mai 2010 :","niveaux":[],"liens":[{"id":"1274861758169","libelle":"1ère séance du 25 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100197.asp#P563_124610","data":": motion de rejet préalable."},{"id":"1274887226616","libelle":"2ème séance du 25 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100198.asp#P51_1417","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1274964682228","libelle":"Compte rendu intégral des séances du 26 mai 2010 :","niveaux":[],"liens":[{"id":"1274964717328","libelle":"1ère séance du 26 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100199.asp","data":": discussion générale (suite)."},{"id":"1275052863155","libelle":"2ème séance du 26 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100202.asp","data":": discussion générale (suite)."}]},{"id":"1275053022725","libelle":"Compte rendu intégral des séances du 27 mai 2010 :","niveaux":[],"liens":[{"id":"1275053056375","libelle":"1ère séance du 27 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100201.asp","data":": discussion générale (suite)."},{"id":"1275053122535","libelle":"2ème séance du 27 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100202.asp","data":": discussion générale (suite)."},{"id":"1275303036652","libelle":"3ème séance du 27 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100203.asp#P39_1582","data":": discussion des articles : avant l’art 1er A, art 1er A."}]},{"id":"1275303075352","libelle":"Compte rendu intégral des séances du 28 mai 2010 :","niveaux":[],"liens":[{"id":"1275303111332","libelle":"1ère séance du 28 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100204.asp#P57_1664","data":": art 1er A (suite), après l’art 1er A, art 1er, après l’art 1er."},{"id":"1275303456022","libelle":"2ème séance du 28 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100205.asp#P113_3386","data":": après l’art 1er (suite), avant l’art 2, art 2, après l’art 2, art 3, après l’art 3, art 3 bis, après l’art 3 bis, art 4, après l’art 4, art 5 A, art 5 B, avant l’art 5, art 5, art 5 bis A, art 5 bis B, art 5 bis, art 5 ter, après l’art 5 ter, art 6."}]},{"id":"1275567983381","libelle":"Compte rendu intégral des séances du 31 mai 2010 :","niveaux":[],"liens":[{"id":"1275568060581","libelle":"2ème séance du 31 mai 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100207.asp","data":": discussion des articles (suite) : article 6 bis, article 6 ter, après l’article 6 ter, article 7, avant l’article 8, article 8, article 8 bis, article 9, après l’article 9."}]},{"id":"1275568151721","libelle":"Compte rendu intégral des séances du 1er juin 2010 :","niveaux":[],"liens":[{"id":"1275568323611","libelle":"1ère séance du 1er juin 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100208.asp","data":": art 10, art 11, art 12, après l'art 12, art 12 bis, art 13, art 13 bis, art 14, art 14 bis, après l'art 14 bis, art 15 bis, après l'art 15 bis, art 16."},{"id":"1275568746451","libelle":"2ème séance du 1er juin 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100209.asp","data":": art 16 (suite), après l'art 16, art 16 bis, art 17, avant l'art 18, art 18, art 19, art 19 bis A et 19 bis, art 20, après l'art 20, art 20 bis A, art 21, art 21 bis, art 21, art 21 bis, art 22, art 23, art 24, art 24 bis et 24 ter, art 25, art 25 bis, art 26, art 26 bis A, art 26 bis B, art 26 bis, art 27, art 28, art 28 bis, art 29, art 30, avant l'art 31, art 31, art 31 bis, art 32."}]},{"id":"1275568910931","libelle":"Compte rendu intégral des séances du 2 juin 2010 :","niveaux":[],"liens":[{"id":"1275569035261","libelle":"1ère séance du 2 juin 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100210.asp","data":": art 32, art 32 bis, après l'art 32 bis, art 33, art 34, art 34 bis AA, art 34 bis A, art 34 bis, art 34 quater, après l'art 34 quater, art 34 quinquies, après l'art 34 quinquies, avant l'art 35, art 35."},{"id":"1275659897041","libelle":"2ème séance du 2 juin 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100211.asp","data":": art 35 (suite), après l'art 35, art 35 bis, art 35 ter, après l'art 35 ter, art 35 quater, art 35 quinquies, art 36 A, après l'art 36 A, art 36, art 37, art 38, art 39, art 39 bis, art 40, art 41."}]},{"id":"1276072345750","libelle":"Compte-rendu intégral des séances du 8 juin 2010 :","niveaux":[],"liens":[{"id":"1276072446760","libelle":"2ème séance du 8 juin 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100214.asp#P392_73061","data":": explications de vote."}]}],"liens":[]},{"id":"1277124857790","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1277817717840","libelle":"Compte rendu intégral de la séance du 28 juin 2010 :","lien":"http://www.senat.fr/seances/s201006/s20100628/s20100628_mono.html","data":"discussion générale."},{"id":"1277824787140","libelle":"Compte rendu intégral de la séance du 29 juin 2010 :","lien":"http://www.senat.fr/seances/s201006/s20100629/s20100629_mono.html","data":"discussion générale (suite), demande de réserve, exception d'irrecevabilité, question préalable, renvoi en commission, discussion des articles : art additionnels avant le chapitre 1er."},{"id":"1277911869380","libelle":"Compte rendu intégral de la séance du 30 juin 2010 :","lien":"http://www.senat.fr/seances/s201006/s20100630/s20100630_mono.html","data":"discussion des articles (suite) : art additionnels avant le titre 1er, art 2"},{"id":"1277989898320","libelle":"Compte rendu intégral de la séance du 1er juillet 2010:","lien":"http://www.senat.fr/seances/s201007/s20100701/s20100701_mono.html","data":"art 2 (suite), art 3, art additionnels, art 3 bis, art additionnel, art 5 A, art 5B, art 5, art additionnel, art 5 bis A, art 5 quater, art 6, art 6 ter, art additionnel, art 7."},{"id":"1278091888220","libelle":"Compte rendu intégral de la séance du 2 juillet 2010 :","lien":"http://www.senat.fr/seances/s201007/s20100702/s20100702_mono.html","data":"art additionnel après l'art 7, art 8, art 10, art 11, art 11 bis, art 12, art 12 bis, art 13, art 13 bis, art 14, art 14 ter, art 15 bis, art 16, art additionnel, art 18, art 19 bis A, art 20, art additionnel, art 20 bis A, art 20 bis (suppression maintenue), art 21, art 21 bis, art 22, art 23, art 24, art 25 bis, art 26, art 26 B, art 27, art 29, art 30."},{"id":"1278347999708","libelle":"Compte rendu intégral de la séance du 5 juillet 2010 :","lien":"http://www.senat.fr/seances/s201007/s20100705/s20100705_mono.html","data":"discussion des articles (suite) : art additionnels avant l'art 31, art 31, art 33, art 34, art additionnel, art 34 bis AA, art 34 bis A, art 34 quater, art 34 quinquies A, art 34 quinquies, art additionnel, art 35."},{"id":"1278430630483","libelle":"Compte rendu intégral de la séance du 6 juillet 2010 :","lien":"http://www.senat.fr/seances/s201007/s20100706/s20100706_mono.html","data":"art 35 (suite), art additionnels, art 35 bis, art 35 ter, art 35 quater (supprimé), art 35 quinquies, art additionnel avant le chapitre 1er, chapitre 1er avant l'article 1er AA."},{"id":"1278516565994","libelle":"Compte rendu intégral de la séance du 7 juillet 2010 :","lien":"http://www.senat.fr/seances/s201007/s20100707/s20100707_mono.html","data":"art 1er AA, art additionnels, art premier B, art additionnels, art 36, art 37, art 40, art additionnel, vote sur l'ensemble"}]},{"id":"1283940379096","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1284644820591","libelle":"Compte rendu intégral des séances du 15 septembre 2010 :","niveaux":[],"liens":[{"id":"1284644877571","libelle":"1ère séance du 15 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102015.asp","data":": motion de renvoi en commission, discussion générale."},{"id":"1284729952702","libelle":"2ème séance du 15 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102016.asp","data":": discussion générale (suite), discussion des articles, art 1er A, art 1er B, art 1er C, art 1er D, art 1er bis B, art 1er bis C, art 1er bis, art 2."}]},{"id":"1284730029772","libelle":"Compte rendu intégral des séances du 16 septembre 2010 :","niveaux":[],"liens":[{"id":"1284730314338","libelle":"1ère séance du 16 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102017.asp","data":": art 5 A, art 5 B, art 5, art 5 bis AA, art 5 bis B, art 5 quater, art 6, art 7, art 8, art 10, art 11, art 12, art 13, art 13 bis, art 14 bis, 14 ter, 15 bis et 15 ter, art 18, art 29, art 30, art 31 A, art 31, art 33, art 34, art 34 bis A, art 34 quinquies A, art 34 quinquies, art 35, art 35 bis AA, art 35 bis A, art 35 bis, art 35 ter, art 35 quater, art 35 quinquies, art 36 A, 36 B et 36 D, art 36, art 37, art 39, après l'art 40, art 42."}]},{"id":"1285765183683","libelle":"Compte rendu intégral des séances du 28 septembre 2009 :","niveaux":[],"liens":[{"id":"1285765271271","libelle":"1ère séance du 28 septembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010-extra2/20102019.asp#P415_77778","data":": explications de vote."}]}],"liens":[]},{"id":"1289386799147","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1289386863441","libelle":"Compte rendu intégral de la séance du 9 novembre 2010 : ","lien":"http://www.senat.fr/seances/s201011/s20101109/s20101109_mono.html","data":"discussion générale, vote sur l'ensemble."}]},{"id":"1289988879592","libelle":"Assemblée Nationale (CMP)","niveaux":[{"id":"1289988912038","libelle":"Compte rendu intégral des séances du 16 novembre 2010 : ","niveaux":[],"liens":[{"id":"1289988959906","libelle":"2ème séance du 16 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110056.asp#P435_76550","data":": motion de rejet préalable, discussion générale."}]},{"id":"1290172827030","libelle":"Compte rendu intégral des séances du 17 novembre 2010 : ","niveaux":[],"liens":[{"id":"1290172882660","libelle":"2ème séance du 17 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110059.asp#P447_76589","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1256134701709","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_reforme_collectivites_territoriales.pdf.pdf","data":""},{"id":"1256134664819","libelle":"Communiqué de presse du Conseil des ministres du 21 octobre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reforme-des-collectivites-territoriales-0.html","data":"Le ministre de l’intérieur, de l’outre-mer et des collectivités territoriales et le secrétaire d’Etat à l’intérieur et aux collectivités territoriales ont présenté la réforme des collectivités territoriales qui se compose de quatre projets de loi distincts : 1) un projet de loi organique relatif à l’élection des membres des conseils des collectivités territoriales et des établissements publics de coopération intercommunale. 2) un projet de loi relatif à l’élection des conseillers territoriaux et au renforcement de la démocratie locale. 3) un projet de loi organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux. 4) un projet de loi de réforme des collectivités territoriales. Le projet de loi de réforme des collectivités territoriales renouvelle en profondeur l’architecture institutionnelle locale. Il institue un nouvel élu local dénommé « conseiller territorial », qui remplacera les actuels conseillers généraux et régionaux. Ces nouveaux élus, moins nombreux mais avec une légitimité et une visibilité renforcées, siégeront au sein de l’organe délibérant de chacune de ces deux collectivités. Ils seront ainsi porteurs d’une vision à la fois départementale et régionale du développement des territoires. Le projet de loi développe et simplifie par ailleurs l’intercommunalité afin de parvenir au 1er janvier 2014 à une couverture de l’ensemble du territoire par des structures intercommunales mais également à un renforcement de la cohérence des périmètres des établissements publics de coopération intercommunale. Un nouveau dispositif de fusion de communes remplacera la loi du 16 juillet 1971 sur les fusions et les regroupements de communes dite « loi Marcellin ». Afin d’assurer une meilleure prise en compte du fait urbain et de renforcer la capacité des plus grandes agglomérations françaises à soutenir la compétition avec leurs homologues européennes ou internationales, le projet de loi propose un nouveau cadre institutionnel : la « métropole ». Le texte fixe par ailleurs le principe de la spécialisation de l’action des départements et des régions et précise les conditions dans lesquelles les compétences des collectivités locales seront clarifiées et les mécanismes de cofinancement encadrés par une loi ultérieure. Le projet de loi relatif à l’élection des conseillers territoriaux et au renforcement de la démocratie locale définit les modalités de l’élection des conseillers territoriaux, dont la première est prévue en mars 2014. Ils seront élus pour six ans, dans le cadre traditionnel du canton, selon un scrutin mixte comprenant : pour 80 % d’entre eux, une élection au scrutin uninominal majoritaire à un tour ; une répartition proportionnelle au plus fort reste des 20 % de sièges restants, en fonction des suffrages obtenus au scrutin majoritaire par les candidats affiliés à des listes et non élus. Les listes, distinctes de ces candidats, doivent être présentes dans tous les départements de la région et dans au moins la moitié des cantons de la région. Ce scrutin s’inspire de l’un des systèmes envisagés par le rapport du doyen VEDEL de février 1993. Applicable en métropole sauf à Paris et dans les deux départements de Corse, il assure un ancrage territorial fort aux futurs élus, tout en prévoyant une dose de proportionnelle préservant les acquis de la parité et la représentation des petites formations politiques dans les deux assemblées locales. L’électeur émet un seul vote, le même jour. Le projet abaisse par ailleurs de 3500 à 500 habitants le seuil de population des communes auxquelles est applicable le scrutin de liste pour les élections municipales, permettant d’étendre le pluralisme et la parité à un nombre beaucoup plus important de communes. Il prévoit en outre, pour les communes de plus de 500 habitants, l’élection des délégués communautaires au suffrage universel direct par un système de « fléchage » sur les listes communales. Par ailleurs, le statut des élus locaux est modernisé. Un troisième projet de loi tire les conséquences de la création du conseiller territorial en organisant la concomitance des renouvellements des conseils généraux et des conseils régionaux en mars 2014. Le mandat des conseillers régionaux élus les 14 et 21 mars prochains sera donc de quatre ans et celui des conseillers généraux élus en mars 2011 de trois ans. Le projet de loi organique relatif à l’élection des membres des conseils des collectivités territoriales et des établissements publics de coopération intercommunale modifie quelques dispositions du code électoral pour tirer les conséquences de la création des conseillers territoriaux et du nouveau mode d’élection des délégués communautaires."},{"id":"1265379122873","libelle":"Texte adopté par le Sénat en 1ère lecture le 4 février 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/170.html","data":""},{"id":"1276072500040","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 8 juin 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0472.asp","data":""},{"id":"1278579666053","libelle":"Texte adopté avec modifications en 2ème lecture par le Sénat le 7 juillet 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/560.html","data":""},{"id":"1285767198414","libelle":"Texte modifié en 2ème lecture par l'Assemblée nationale le 28 septembre 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0531.asp","data":""},{"id":"1289829834391","libelle":"Texte adopté en CMP par le Sénat le 9 novembre 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/92.html","data":""},{"id":"1291198681510","libelle":"Texte adopté en CMP par l'Assemblée nationale le 17 novembre 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0554.asp","data":""},{"id":"1319123179248","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 23 septembre 2010","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-1563.pdf.pdf","data":"(en application de l'art 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification de la loi)"}]},"dossiers":[{"idTexte":"JORFTEXT000023239624","libelleTexte":"LOI n° 2010-1563 du 16 décembre 2010 de réforme des collectivités territoriales","contenuDossier":""},{"idTexte":"JORFTEXT000023246024","libelleTexte":"LOI n° 2010-1563 du 16 décembre 2010 de réforme des collectivités territoriales (rectificatif)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE Ier<br clear='none'/> RENOVATION DE L'EXERCICE DE LA DEMOCRATIE LOCALE<br clear='none'/><br clear='none'/> Chapitre Ier<br clear='none'/> Conseillers territoriaux<br clear='none'/><br clear='none'/> Article 1er<br clear='none'/><br clear='none'/> Le code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> I. - A l'article L. 3121-1, il est ajouté l'alinéa suivant :<br clear='none'/><br clear='none'/> « Il est composé de conseillers territoriaux. »<br clear='none'/><br clear='none'/> II. - A l'article L. 4131-1, il est ajouté l'alinéa suivant :<br clear='none'/><br clear='none'/> « Il est composé des conseillers territoriaux qui siègent dans les conseils généraux des départements faisant partie de la région. »<br clear='none'/><br clear='none'/> CHAPITRE II<br clear='none'/> Élection et composition des conseils communautaires<br clear='none'/><br clear='none'/> Article 2<br clear='none'/><br clear='none'/> Le code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° L'article L. 5211-6 est ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 5211-6.- Les métropoles, communautés urbaines, communautés d'agglomération et communautés de communes sont administrées par un organe délibérant composé de délégués des communes membres élus au suffrage universel direct dans les conditions et sous les réserves fixées aux articles L. 273-2 à L. 273-7 du code électoral. Les autres établissements publics de coopération intercommunale sont administrés par un organe délibérant composé de délégués élus par les conseils municipaux des communes membres dans les conditions fixées à l'article L. 2122-7. » ;<br clear='none'/><br clear='none'/> 2° Le I et le I bis de l'article L. 5211-7 sont abrogés ;<br clear='none'/><br clear='none'/> 3° L'article L. 5211-8 est ainsi modifié :<br clear='none'/><br clear='none'/> a) A la fin de la première phrase du premier alinéa, les mots : « qui les a désignés » sont remplacés par les mots : « de la commune dont ils sont issus » ;<br clear='none'/><br clear='none'/> b) A la fin du troisième alinéa, les mots : « par le nouveau conseil » sont remplacés par les mots : « conformément aux dispositions de l'article L. 5211-6 » ;<br clear='none'/><br clear='none'/> c) Le quatrième alinéa est complété par les mots : « selon les modalités prévues à l'article L. 2122-7 pour les syndicats de communes et celles prévues à l'article L. 273-5 ou à l'article L. 273-7 du code électoral pour les autres établissements publics de coopération intercommunale » ;<br clear='none'/><br clear='none'/> d) Les cinquième et sixième alinéas sont supprimés.<br clear='none'/><br clear='none'/> 4° L'article L. 5212-7 est complété par un alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « A défaut pour une commune d'avoir désigné ses délégués, cette commune est représentée au sein du comité du syndicat par le maire si elle ne compte qu'un délégué, par le maire et le premier adjoint dans le cas contraire. L'organe délibérant est alors réputé complet. » ;<br clear='none'/><br clear='none'/> 5° L'article L. 5215-10 est abrogé.<br clear='none'/><br clear='none'/> Article 3<br clear='none'/><br clear='none'/> Le code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Après l'article L. 5211-6, sont insérés deux articles L. 5211-6-1 et L. 5211-6-2 ainsi rédigés :<br clear='none'/><br clear='none'/> « Art. L. 5211-6-1. - I. - Sans préjudice des dispositions de l'article L. 5212-7, le nombre de délégués est établi selon les modalités suivantes :<br clear='none'/><br clear='none'/> « a) Un siège est attribué à chaque commune membre de l'établissement public de coopération intercommunale ;</p><p> « b) Des sièges supplémentaires sont attribués. Leur nombre est fixé conformément au tableau ci-dessous :<br clear='none'/></p><p> Population municipale de l'établissement public Nombre de sièges supplémentaires</p><p> de coopération intercommunale à fiscalité propre<br clear='none'/><br clear='none'/> De moins de 3 500 habitants 6<br clear='none'/> De 3 500 à 4 999 habitants 8<br clear='none'/> De 5 000 à 9 999 habitants 10<br clear='none'/> De 10 000 à 19 999 habitants 14<br clear='none'/> De 20 000 à 29 999 habitants 18<br clear='none'/> De 30 000 à 39 999 habitants 21<br clear='none'/> De 40 000 à 49 999 habitants 30<br clear='none'/> De 50 000 à 74 999 habitants 36<br clear='none'/> De 75 000 à 99 999 habitants 42<br clear='none'/> De 100 000 à 149 999 habitants 48<br clear='none'/> De 150 000 à 199 999 habitants 56<br clear='none'/> De 200 000 à 249 999 habitants 64<br clear='none'/> De 250 000 à 349 999 habitants 72<br clear='none'/> 350 000 habitants et plus 80</p><p> «<br clear='none'/> « II. - La répartition des sièges supplémentaires est établie selon les modalités suivantes :<br clear='none'/><br clear='none'/> « a) Seules participent à la répartition les communes dont la population municipale est supérieure au quotient obtenu en divisant la population municipale de l'établissement public de coopération intercommunale à fiscalité propre, telle qu'elle résulte des derniers recensements authentifiés, par le nombre total de sièges du conseil. Les sièges à pourvoir sont répartis entre ces communes suivant le système de la représentation proportionnelle avec application de la règle de la plus forte moyenne, sur la base de leur population municipale diminuée d'un nombre d'habitants égal au quotient mentionné à la phrase précédente.<br clear='none'/><br clear='none'/> « Aucune commune ne peut disposer de plus de la moitié des sièges du conseil ;<br clear='none'/><br clear='none'/> « b) Si, par application des modalités prévues au premier alinéa du a, une commune obtient plus de la moitié des sièges du conseil :<br clear='none'/><br clear='none'/> « - seul un nombre de sièges supplémentaires portant le nombre total de ses délégués à la moitié des sièges du conseil, arrondie à l'entier inférieur, lui est finalement attribué ;<br clear='none'/><br clear='none'/> « - les sièges supplémentaires autres que ceux mentionnés au précédent alinéa sont ensuite répartis entre les communes dont la population municipale est supérieure au quotient obtenu en divisant la population municipale de l'établissement public de coopération intercommunale à fiscalité propre, telle qu'elle résulte des derniers recensements authentifiés et diminuée de la population de la commune mentionnée au premier alinéa du b par le nombre total de sièges du conseil diminué du nombre total de sièges attribué à la commune mentionnée au premier alinéa du b. Ces sièges sont répartis entre ces communes, à l'exception de celle mentionnée au premier alinéa du b, suivant le système de la représentation proportionnelle avec application de la règle de la plus forte moyenne, sur la base de leur population municipale diminuée d'un nombre d'habitants égal au quotient mentionné à la phrase précédente.</p><p> « c) Si, par application des modalités prévues aux alinéas précédents, le nombre de sièges attribués à une commune est supérieur à celui de ses conseillers municipaux, le nombre total de sièges du conseil est réduit à due concurrence du nombre de sièges nécessaire pour que, à l'issue d'une nouvelle application des alinéas précédents, cette commune dispose d'un nombre total de sièges inférieur ou égal à celui de ses conseillers municipaux.<br clear='none'/><br clear='none'/> « Art. L. 5211-6-2. - Par dérogation à l'article L. 5211-6-1, entre deux renouvellements généraux des conseils municipaux, les dispositions suivantes sont applicables :<br clear='none'/><br clear='none'/> « 1° Il est procédé à l'attribution de sièges au bénéfice de la ou des communes intégrant un établissement public de coopération intercommunale à fiscalité propre à la suite d'une extension du périmètre de cet établissement ou d'une modification des limites territoriales d'une commune membre.<br clear='none'/><br clear='none'/> « L'organe délibérant peut alors être composé par un nombre de délégués supérieur à celui prévu au I de l'article L. 5211-6-1. Le nombre de délégués attribué à la nouvelle commune membre est arrêté par accord des deux tiers au moins des conseils municipaux des communes intéressées représentant plus de la moitié de la population totale ou de la moitié au moins des conseils municipaux représentant les deux tiers de la population, la majorité qualifiée comprenant nécessairement le conseil municipal de la commune dont la population est supérieure à la moitié de la population totale ou, à défaut, de la commune dont la population est la plus importante. Ce nombre est fixé de telle sorte que chaque nouvelle commune dispose au moins d'un siège.<br clear='none'/><br clear='none'/> « Les délégués des communes intéressées appelés à siéger au sein de l'organe délibérant de l'établissement public de coopération intercommunale sont, pour chacune d'entre elles, le maire ainsi qu'un ou plusieurs conseillers municipaux, désignés dans l'ordre du tableau ;<br clear='none'/><br clear='none'/> « 2° En cas de retrait d'une ou plusieurs communes membres d'un établissement public à fiscalité propre, il n'est pas procédé à une nouvelle répartition des sièges ;<br clear='none'/><br clear='none'/> « 3° Lorsque des modifications aux limites territoriales d'une commune membre d'un établissement public de coopération intercommunale à fiscalité propre entraînent la suppression d'une ou plusieurs autres communes membres, il est procédé, au bénéfice de la commune dont le territoire s'est accru, à l'attribution d'un nombre de sièges correspondant au total des sièges détenus précédemment par chacune des communes concernées par les modifications des limites territoriales effectuées. Ses délégués appelés à siéger au sein de l'organe délibérant de l'établissement public sont les conseillers municipaux figurant sur le tableau immédiatement après le dernier élu délégué. » ;<br clear='none'/><br clear='none'/> 2° A l'article L. 5211-5-1, le cinquième alinéa est supprimé et le e, le f et le g deviennent respectivement le d, le e et le f ;<br clear='none'/><br clear='none'/> 3° Le premier alinéa de l'article L. 5211-10 est remplacé par quatre alinéas ainsi rédigés :<br clear='none'/><br clear='none'/> « Le bureau de l'établissement public de coopération intercommunale est composé du président, d'un à quinze vice-présidents, et, éventuellement, d'un ou de plusieurs autres membres.<br clear='none'/><br clear='none'/> « Le nombre de vice-présidents est déterminé par l'organe délibérant.<br clear='none'/><br clear='none'/> « Ce nombre ne peut excéder 20 % de l'effectif de l'organe délibérant.<br clear='none'/><br clear='none'/> « Toutefois, si l'application de la règle définie à l'alinéa précédent conduit à fixer à moins de quatre le nombre des vice-présidents, ce nombre peut être porté à quatre. » ;<br clear='none'/><br clear='none'/> 4° Au quatrième alinéa de l'article L. 5211-41-1, les deux premières phrases sont supprimées, et à la troisième phrase, le mot : « Elle » est remplacé par les mots : « La transformation de l'établissement public de coopération intercommunale » ;<br clear='none'/><br clear='none'/> 5° Le IV de l'article L. 5211-41-3 est ainsi rédigé :<br clear='none'/><br clear='none'/> « IV. - Le nombre et la répartition des membres de l'organe délibérant du nouvel établissement public est déterminé dans les conditions prévues à l'article L. 5211-6-1.<br clear='none'/><br clear='none'/> « Jusqu'au prochain renouvellement général des conseils municipaux suivant la création du nouvel établissement, les délégués des communes sont, pour chacune d'entre elles, le maire ainsi qu'un ou plusieurs conseillers municipaux, désignés dans l'ordre du tableau. » ;<br clear='none'/><br clear='none'/> 6° A la fin de la première phrase du quatrième alinéa de l'article L. 5215-40-1, les mots : « une nouvelle répartition des sièges au conseil de la communauté urbaine conformément aux articles L. 5215-6 et L. 5215‑7. » sont remplacés par les mots : « l'attribution de sièges, conformément au I de l'article L. 5211-6-2, à chaque commune intégrant la communauté urbaine. » ;<br clear='none'/><br clear='none'/> 7° A la fin de la première phrase du quatrième alinéa de l'article L. 5216-10, les mots : « une nouvelle répartition des sièges au conseil de la communauté d'agglomération conformément à l'article L. 5216-3. » sont remplacés par les mots : « l'attribution de sièges, conformément au I de l'article L. 5211‑6‑2, à chaque commune intégrant la communauté d'agglomération. » ;<br clear='none'/><br clear='none'/> 8° Les articles L. 5211-20-1, L. 5214-7, L. 5215-6 à L. 5215-8, et L. 5216-3 sont abrogés.<br clear='none'/><br clear='none'/> Chapitre III<br clear='none'/> Le conseil économique, social et environnemental régional<br clear='none'/><br clear='none'/> Article 4<br clear='none'/><br clear='none'/> l'avant-dernier alinéa de l'article L. 4241-1 du code général des collectivités territoriales est complété par les mots : « ou intéressant l'environnement dans la région ».<br clear='none'/><br clear='none'/> Dans tous les textes législatifs en vigueur, les mots : « conseil économique et social régional » et : « conseils économiques et sociaux régionaux » sont remplacés respectivement par les mots : « conseil économique, social et environnemental régional » et : « conseils économiques, sociaux et environnementaux régionaux ».</p><p align='center'> TITRE II<br clear='none'/> ADAPTATION DES STRUCTURES A LA DIVERSITE DES TERRITOIRES<br clear='none'/><br clear='none'/> Chapitre Ier<br clear='none'/> Métropoles<br clear='none'/><br clear='none'/> Article 5<br clear='none'/><br clear='none'/> Il est créé au titre Ier du livre II de la cinquième partie du code général des collectivités territoriales un chapitre VII ainsi rédigé :<br clear='none'/><br clear='none'/> « Chapitre VII<br clear='none'/> « Métropole<br clear='none'/><br clear='none'/> « Section 1<br clear='none'/> « Création<br clear='none'/><br clear='none'/> « Art. L. 5217-1. - La métropole est un établissement public de coopération intercommunale regroupant plusieurs communes d'un seul tenant et sans enclave qui forment, à la date de sa création, un ensemble de plus de 450 000 habitants et qui s'associent au sein d'un espace de solidarité, pour élaborer et conduire ensemble un projet d'aménagement et de développement économique, écologique, éducatif, culturel et social de leur territoire afin d'en améliorer la compétitivité et la cohésion.<br clear='none'/><br clear='none'/> « Art. L. 5217-2. - La création d'une métropole s'effectue dans les conditions prévues soit à l'article L. 5211-5, à l'exception de son troisième alinéa, soit à l'article L. 5211-41, soit à l'article L. 5211-41-1, sous réserve des dispositions prévues aux alinéas suivants.<br clear='none'/><br clear='none'/> « Le représentant de l'Etat dans le département siège de la métropole notifie pour avis le projet de création à l'assemblée délibérante de chaque département et de chaque région dont font partie les communes incluses dans la métropole. A compter de cette notification, l'assemblée délibérante dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> « La création de la métropole peut être décidée par décret après accord des conseils municipaux des communes concernées dans les conditions de majorité prévues au II de l'article L. 5211-5 précité.<br clear='none'/><br clear='none'/> « Art. L. 5217-3. - La métropole est créée sans limitation de durée.<br clear='none'/><br clear='none'/> « Section 2<br clear='none'/> « Compétences<br clear='none'/><br clear='none'/> « Art. L. 5217-4. - I. - La métropole exerce de plein droit, au lieu et place des communes membres, les compétences suivantes :<br clear='none'/><br clear='none'/> « 1° En matière de développement et d'aménagement économique, social et culturel :<br clear='none'/><br clear='none'/> « a) Création, aménagement et gestion des zones d'activité industrielle, commerciale, tertiaire, artisanale, touristique, portuaire ou aéroportuaire ;</p><p><br clear='none'/> « b) Actions de développement économique ;<br clear='none'/><br clear='none'/> « c) Construction, aménagement, entretien et fonctionnement d'équipements culturels socioculturels, socio-éducatifs et sportifs ;<br clear='none'/><br clear='none'/> « 2° En matière d'aménagement de l'espace communautaire :<br clear='none'/><br clear='none'/> « a) Schéma de cohérence territoriale et schéma de secteur ; plan local d'urbanisme et documents d'urbanisme en tenant lieu ; autorisations et actes relatifs à l'occupation ou à l'utilisation du sol ; création et réalisation de zones d'aménagement concerté; constitution de réserves foncières ;<br clear='none'/><br clear='none'/> « b) Organisation des transports urbains au sens du chapitre II du titre II de la loi n° 82‑1153 du 30 décembre 1982 d'orientation des transports intérieurs, sous réserve des dispositions de l'article 46 de cette loi ; création, aménagement et entretien de voirie ; signalisation ; parcs de stationnement, plan de déplacement urbain ;<br clear='none'/><br clear='none'/> « c) Prise en considération d'un programme d'aménagement d'ensemble et détermination des secteurs d'aménagement au sens du code de l'urbanisme ;<br clear='none'/><br clear='none'/> « 3° En matière de politique locale de l'habitat :<br clear='none'/><br clear='none'/> « a) Programme local de l'habitat ;<br clear='none'/><br clear='none'/> « b) Politique du logement ; aides financières au logement social ; actions en faveur du logement social ; action en faveur du logement des personnes défavorisées ;<br clear='none'/><br clear='none'/> « c) Amélioration du parc immobilier bâti ;<br clear='none'/><br clear='none'/> « 4° En matière de politique de la ville :<br clear='none'/><br clear='none'/> « a) Dispositifs contractuels de développement urbain, de développement local et d'insertion économique et sociale ;<br clear='none'/><br clear='none'/> « b) Dispositifs locaux de prévention de la délinquance ;<br clear='none'/><br clear='none'/> « 5° En matière de gestion des services d'intérêt collectif :<br clear='none'/><br clear='none'/> « a) Assainissement et eau :<br clear='none'/><br clear='none'/> « b) Création, extension et translation des cimetières et sites cinéraires, ainsi que création et extension des crématoriums ;<br clear='none'/><br clear='none'/> « c) Abattoirs, abattoirs marchés et marchés d'intérêt national ;<br clear='none'/><br clear='none'/> « d) Services d'incendie et de secours, dans les conditions fixées au chapitre IV du titre II du livre IV de la première partie ;<br clear='none'/><br clear='none'/> « 6° En matière de protection et mise en valeur de l'environnement et de politique du cadre de vie :<br clear='none'/><br clear='none'/> « a) Elimination et valorisation des déchets des ménages et déchets assimilés ;<br clear='none'/><br clear='none'/> « b) Lutte contre la pollution de l'air ;<br clear='none'/><br clear='none'/> « c) Lutte contre les nuisances sonores ;<br clear='none'/><br clear='none'/> « d) Soutien aux actions de maîtrise de la demande d'énergie.<br clear='none'/><br clear='none'/> « II. - La métropole exerce de plein droit à l'intérieur de son périmètre, en lieu et place du département, les compétences suivantes :<br clear='none'/><br clear='none'/> « 1° Transports scolaires ;<br clear='none'/><br clear='none'/> « 2° Gestion des routes classées dans le domaine public routier départemental, ainsi que de leurs dépendances et accessoires. Ce transfert est constaté par arrêté du représentant de l'Etat dans le département. Cette décision emporte le transfert aux métropoles des servitudes, droits et obligations correspondants, ainsi que le classement des routes transférées dans le domaine public de la métropole.<br clear='none'/><br clear='none'/> « III. - Par convention passée avec le département saisi d'une demande en ce sens de la métropole, celle-ci peut exercer à l'intérieur de son périmètre, en lieu et place du département :<br clear='none'/><br clear='none'/> « 1° Tout ou partie des compétences qui, dans le domaine de l'action sociale, sont attribuées à cette collectivité territoriale en vertu des articles L. 121-1 et L. 121-2 du code de l'action sociale et des familles ;<br clear='none'/><br clear='none'/> « 2° La compétence en matière de construction, d'aménagement, d'entretien et de fonctionnement des collèges. A ce titre, elle assure l'accueil, la restauration, l'hébergement ainsi que l'entretien général et technique, à l'exception des missions d'encadrement et de surveillance des élèves, dans les collèges dont elle a la charge ;<br clear='none'/><br clear='none'/> « 3° Tout ou partie des compétences exercées par cette collectivité territoriale en matière de développement économique.<br clear='none'/><br clear='none'/> « La convention précise l'étendue et les conditions financières du transfert ainsi que les conditions dans lesquelles les services départementaux correspondants sont transférés à la métropole.<br clear='none'/><br clear='none'/> « Pour l'exercice des compétences mentionnées au quatrième alinéa du présent III, la convention est signée dans un délai de dix-huit mois à compter de la réception de la demande. A défaut, les compétences relatives aux zones d'activités et à la promotion à l'étranger du territoire et de ses activités économiques sont transférées de plein droit à la métropole. Dans ce cas, il est fait application des articles L. 5217-6, L. 5217-7, et L. 5217-15 à L. 5217-21.</p><p> « IV. - Par convention passée avec la région saisie d'une demande en ce sens de la métropole, celle-ci peut exercer à l'intérieur de son périmètre, en lieu et place de la région :<br clear='none'/><br clear='none'/> « 1° La compétence en matière de construction, aménagement, entretien et fonctionnement des lycées. A ce titre, elle assure l'accueil, la restauration, l'hébergement ainsi que l'entretien général et technique, à l'exception des missions d'encadrement et de surveillance des élèves, dans les lycées dont elle a la charge ;<br clear='none'/><br clear='none'/> « 2° Tout ou partie des compétences exercées par cette collectivité territoriale en matière de développement économique.<br clear='none'/><br clear='none'/> « La convention précise l'étendue et les conditions financières du transfert ainsi que, le cas échéant, les conditions dans lesquelles tout ou partie des services régionaux correspondants sont transférés à la métropole.<br clear='none'/><br clear='none'/> « Pour l'exercice des compétences mentionnées au troisième alinéa du présent IV, la convention est signée dans un délai de dix-huit mois à compter de la réception de la demande. A défaut, les compétences relatives à la définition des régimes d'aides aux entreprises, au sens du premier alinéa de l'article L. 1511-2, et à la promotion à l'étranger du territoire et de ses activités économiques sont transférées de plein droit à la métropole. Dans ce cas, il est fait application des articles L. 5217-6, L. 5217-7, et L. 5217-15 à L. 5217-21.<br clear='none'/><br clear='none'/> « V. L'Etat peut transférer aux métropoles qui en font la demande la propriété, l'aménagement, l'entretien et la gestion de grands équipements et infrastructures. Ces transferts sont effectués à titre gratuit et ne donnent lieu au paiement d'aucune indemnité, droit, taxe, salaire ou honoraires<br clear='none'/><br clear='none'/> « Le transfert est autorisé par décret. Une convention conclue entre l'Etat et la métropole bénéficiaire précise les modalités du transfert.<br clear='none'/><br clear='none'/> « Art. L. 5217-5. - La métropole est substituée, de plein droit, à l'établissement public de coopération intercommunale à fiscalité propre inclus en totalité dans son périmètre.<br clear='none'/><br clear='none'/> « Lorsque le périmètre d'une métropole inclut une partie des communes membres d'un établissement public de coopération intercommunale à fiscalité propre, les communes sont retirées de plein droit de cet établissement public. Leur retrait entraîne la réduction du périmètre de ce dernier. La métropole est, pour ses compétences, substituée de plein droit à cet établissement public de coopération intercommunale à fiscalité propre.<br clear='none'/><br clear='none'/> « La substitution de la métropole aux établissements publics de coopération intercommunale est opérée dans les conditions prévues au deuxième alinéa de l'article L. 5211‑41.<br clear='none'/><br clear='none'/> « Art. L. 5217-6. - Les biens et droits, à caractère mobilier ou immobilier, situés sur le territoire de la métropole et utilisés pour l'exercice des compétences visées aux I, II et au dernier alinéa du III et du IV de l'article L. 5217-4, sont mis de plein droit à la disposition de la métropole par le département, la région et, le cas échéant, les établissements publics de coopération intercommunale dont le périmètre est réduit par application de l'article L. 5217-5 et les communes concernées. Un procès-verbal précise la consistance et la situation juridique de ces biens.</p><p> « En application de l'article L. 1321-4, les biens et droits visés à l'alinéa précédent sont transférés dans le patrimoine de la métropole au plus tard un an après la date de la première réunion du conseil de la métropole.<br clear='none'/><br clear='none'/> « Les biens et droits appartenant au patrimoine de l'établissement public de coopération intercommunale à fiscalité propre supprimé en application de l'article L. 5217-5, sont transférés à la métropole en pleine propriété. Lorsque les biens étaient mis, par les communes, à la disposition de cet établissement public, en application des articles L. 1321-1 et L. 1321-2, le transfert de propriété est opéré entre la ou les communes concernées et la métropole.<br clear='none'/><br clear='none'/> « A défaut d'accord amiable, un décret en Conseil d'Etat, pris après avis d'une commission dont la composition est fixée par arrêté du ministre de l'intérieur et qui comprend des maires, le président du conseil de la métropole, le président du conseil général, le président du conseil régional et des présidents d'organe délibérant d'établissements publics de coopération intercommunale à fiscalité propre, procède au transfert définitif de propriété.<br clear='none'/><br clear='none'/> « Les transferts sont réalisés à titre gratuit et ne donnent lieu au paiement d'aucune indemnité, droit, taxe, salaire ou honoraire.<br clear='none'/><br clear='none'/> « La métropole est substituée de plein droit, pour l'exercice des compétences mentionnées aux I, II et au dernier alinéa du III et du IV de l'article L. 5217-4, à la région, au département, à l'établissement public de coopération intercommunal supprimé en application de l'article L. 5217-5 et, le cas échéant, aux établissement public de coopération intercommunale dont le périmètre est réduit par application de l'article L. 5217-5 et aux communes concernées, dans l'ensemble des droits et obligations attachés aux biens mis à disposition en application du premier alinéa et transférés à la métropole en application du deuxième et troisième alinéas, ainsi que, pour l'exercice de ces compétences sur le territoire métropolitain dans toutes leurs délibérations et tous leurs actes.<br clear='none'/><br clear='none'/> « Les contrats sont exécutés dans les conditions antérieures jusqu'à leur échéance, sauf accord contraire des parties. Les cocontractants sont informés de la substitution de personne morale par le conseil de la métropole. La substitution de personne morale aux contrats en cours n'entraîne aucun droit à résiliation ou à indemnisation pour le cocontractant.<br clear='none'/><br clear='none'/> « Art. L. 5217-7. - I. - Le transfert à la métropole des compétences du département mentionnées au II et au dernier alinéa du III de l'article L. 5217-4 entraîne le transfert à celle-ci du service ou de la partie de service du département chargé de leur mise en œuvre selon les modalités définies ci-après.<br clear='none'/><br clear='none'/> « II. - Dans un délai de six mois à compter de la création de la métropole, une ou plusieurs conventions conclues entre le président du conseil général et le président du conseil de la métropole constatent la liste des services ou parties de services qui sont, pour l'exercice de leurs missions, mis à disposition de la métropole. Ces services ou parties de service sont placés sous l'autorité du président du conseil de la métropole.<br clear='none'/><br clear='none'/> « A défaut de convention passée dans le délai précité, le représentant de l'Etat dans le département propose, dans le délai d'un mois, un projet de convention au président du conseil général et au président du conseil de la métropole. Ils disposent d'un délai d'un mois pour signer le projet de convention qui leur a été transmis. A défaut de signature de ce projet du représentant de l'Etat, la convention est établie par arrêté du ministre chargé des collectivités locales.</p><p><br clear='none'/> « Les modalités et la date du transfert définitif de chaque service ou partie de service sont fixées par décret.<br clear='none'/><br clear='none'/> « III. - Le transfert à la métropole des compétences de la région mentionnées au dernier alinéa du IV de l'article L. 5217-4 entraîne le transfert à la métropole du service ou de la partie de service de la région chargé de leur mise en œuvre selon les modalités définies ci-après.<br clear='none'/><br clear='none'/> « Dans un délai de six mois à compter de la création de la métropole, une ou plusieurs conventions conclues entre le président du conseil régional et le président du conseil de la métropole constatent la liste des services ou parties de services qui sont, pour l'exercice de leurs missions, mis à disposition de la métropole. Ces services ou parties de service sont placés sous l'autorité du président du conseil de la métropole.<br clear='none'/><br clear='none'/> « A défaut de convention passée dans le délai précité, le représentant de l'Etat dans le département propose, dans le délai d'un mois, un projet de convention au président du conseil régional et au président de la métropole. Ils disposent d'un délai d'un mois pour signer le projet de convention qui leur a été transmis. A défaut de signature de ce projet du représentant de l'Etat, la convention est établie par arrêté du ministre chargé des collectivités territoriales.<br clear='none'/><br clear='none'/> « Les modalités et la date du transfert définitif de chaque service ou partie de service sont fixées par décret.<br clear='none'/><br clear='none'/> « IV. - Les fonctionnaires et les agents non titulaires du département, de la région et de leurs établissements publics, affectés à des services ou des parties de service mis, en application des conventions ou arrêtés mentionnés aux II et III, à disposition de la métropole, sont de plein droit mis à disposition contre remboursement, à titre individuel, du président du conseil de la métropole et placés, pour l'exercice de leurs fonctions, sous son autorité.<br clear='none'/><br clear='none'/> « V. - A la date d'entrée en vigueur des décrets prévus au II et au III fixant les transferts définitifs des services ou parties de service auxquels ils sont affectés, les agents non titulaires de droit public de la fonction publique territoriale du département et de la région exerçant leurs fonctions dans un service ou une partie de service transféré à la métropole deviennent des agents non titulaires de la métropole et les fonctionnaires de la fonction publique territoriale exerçant leurs fonctions dans un service ou une partie de service transféré à la métropole sont affectés de plein droit à la métropole.<br clear='none'/><br clear='none'/> « VI. - Toutefois, les fonctionnaires de l'Etat actuellement détachés auprès du département ou de la région en application du III de l'article 109 de la loi n° 2004-809 du 13 août 2004 relative aux libertés et responsabilités locale et affectés dans un service ou une partie de service transféré à la métropole sont réintégrés pour ordre dans leur corps d'origine et placés en position de détachement sans limitation de durée auprès de la métropole.<br clear='none'/><br clear='none'/> « VII. - Sans préjudice des dispositions du cinquième alinéa de l'article L. 5217-6, les charges correspondant aux services transférés par le département et par la région sont évaluées dans les conditions définies aux articles L. 5217-16 et suivants.</p><p> « Section 3<br clear='none'/> « Régime juridique applicable<br clear='none'/><br clear='none'/> « Art. L. 5217-8. - Le conseil de la métropole est présidé par le président du conseil de la métropole et est composé de conseillers de la métropole.<br clear='none'/><br clear='none'/> « Les articles L. 5215-16 à L. 5215-18, L. 5215-21, L. 5215-22, L. 5215-26 à L. 5215-29, L. 5215-40 et L. 5215-42 sont applicables aux métropoles.<br clear='none'/><br clear='none'/> « Section 4<br clear='none'/> « Dispositions financières<br clear='none'/><br clear='none'/> « Sous-section 1<br clear='none'/> « Budget et comptes<br clear='none'/><br clear='none'/> « Art. L. 5217-9. - Les articles L. 1611-1 à L. 1611-5 sont applicables à la métropole.<br clear='none'/><br clear='none'/> « Art. L. 5217-10. - Sous réserve des dispositions du présent titre, la métropole est soumise aux dispositions du livre III de la deuxième partie.<br clear='none'/><br clear='none'/> « Art. L. 5217-11. - Sous réserve des dispositions qui leur sont propres, les dispositions du titre II du livre III de la deuxième partie sont applicables aux métropoles pour les compétences que les communes ou le ou les établissements publics de coopération intercommunale exerçaient avant sa création, ainsi que les dispositions du titre II du livre III de la troisième partie pour les compétences que le département exerçait avant sa création et les dispositions du titre II du livre III de la quatrième partie pour les compétences que la région exerçait avant sa création.<br clear='none'/><br clear='none'/> « Sous-section 2<br clear='none'/> « Recettes<br clear='none'/><br clear='none'/> « Art. L. 5217-12. - Les recettes du budget de la métropole comprennent de plein droit :<br clear='none'/><br clear='none'/> « 1° Le produit des impôts directs locaux pour lesquels la métropole se substitue de plein droit aux communes membres, à savoir : la taxe d'habitation, la taxe foncière sur les propriétés bâties, la taxe foncière sur les propriétés non bâties, la taxe professionnelle ;<br clear='none'/><br clear='none'/> « 2° Soit le produit de la taxe d'enlèvement des ordures ménagères, de la redevance d'enlèvement des ordures ménagères sur les terrains de camping, de la redevance spéciale, soit la redevance pour enlèvement des ordures, déchets et résidus ;<br clear='none'/><br clear='none'/> « 3° Les attributions imputées sur la dotation globale de fonctionnement ;<br clear='none'/><br clear='none'/> « 4° Le revenu de ses biens meubles et immeubles ;<br clear='none'/><br clear='none'/> « 5° Le produit des taxes correspondant aux compétences qui lui ont été transférées ;<br clear='none'/><br clear='none'/> « 6° Le produit des redevances et droits divers correspondant aux services assurés en régie, concédés ou affermés par la métropole, de sa participation dans les entreprises et des sommes qu'elle reçoit en échange des services rendus ;</p><p> « 7° Le produit des contributions aux dépenses d'équipement public prévus au 2° de l'article L. 332-6-1 du code de l'urbanisme ;<br clear='none'/><br clear='none'/> « 8° Le produit de la taxe locale d'équipement ou de toute autre taxe de remplacement pour les compétences transférées ;<br clear='none'/><br clear='none'/> « 9° Le produit des surtaxes locales temporaires pour les compétences transférées ;<br clear='none'/><br clear='none'/> « 10° Les subventions de l'Etat, des collectivités locales, de leurs groupements et des syndicats mixtes ;<br clear='none'/><br clear='none'/> « 11° Le produit des dons et legs ;<br clear='none'/><br clear='none'/> « 12° Le produit des emprunts ;<br clear='none'/><br clear='none'/> « 13° Le produit de la participation instituée dans les secteurs d'aménagement en vertu des dispositions de l'article L. 332-9 du code de l'urbanisme ;<br clear='none'/><br clear='none'/> « 14° Le produit du versement destiné aux transports en commun prévu à l'article L. 2333-64 ;<br clear='none'/><br clear='none'/> « 15° Les dotations de compensation des charges transférées par le département et la région mentionnées à l'article L. 5217-20.<br clear='none'/><br clear='none'/> « Art. L. 5217-13. - Les articles L. 5215-33 à L. 5215-35 sont applicables aux métropoles.<br clear='none'/><br clear='none'/> « Art. L. 5217-14. - I. - Les métropoles créées à l'article L. 5217-1 bénéficient, à compter du 1er janvier de l'année suivant celle de leur création, d'une dotation globale de fonctionnement égale à la somme des trois composantes suivantes :<br clear='none'/><br clear='none'/> « 1° Une dotation forfaitaire calculée, la première année, sur la base de la dotation moyenne par habitant de la catégorie des communautés urbaines, telle que définie aux trois premiers alinéas du I de l'article L. 5211-30.<br clear='none'/><br clear='none'/> « Lorsque la métropole est créée dans les conditions prévues aux articles L. 5211-41 et L. 5211-41-1, elle peut bénéficier d'une garantie. Cette garantie est égale à la différence constatée entre la somme des montants de dotation d'intercommunalité perçus au titre de l'année précédente par les établissements publics de coopération intercommunale à fiscalité propre préexistants à la métropole et indexés selon un taux fixé par le comité des finances locales dans la limite du taux d'évolution de la dotation forfaitaire prévu à l'article L. 2334-7, et le montant de dotation forfaitaire calculé au profit de la métropole dans les conditions définies aux trois premiers alinéas du I de l'article L. 5211-30.<br clear='none'/><br clear='none'/> « Lorsque la métropole est créée dans les conditions prévues à l'article L. 5211-5, la dotation forfaitaire est égale au produit de sa population par la dotation moyenne par habitant de la catégorie des communautés urbaines.<br clear='none'/><br clear='none'/> « A compter de la deuxième année, le montant de l'attribution totale par habitant due à la métropole évolue chaque année selon un taux fixé par le comité des finances locales dans la limite du taux d'évolution de la dotation forfaitaire prévu à l'article L. 2334-7 ;</p><p><br clear='none'/> « 2° Une dotation de compensation égale à la somme :<br clear='none'/><br clear='none'/> « a) de la part de la dotation de compensation due au seul titre des établissements publics de coopération intercommunale, tel que prévue au premier alinéa de l'article L. 5211-28-1 et versée l'année précédant la création de la métropole, indexée tous les ans selon le taux mentionné par le 3° de l'article L. 2334-7 ;<br clear='none'/><br clear='none'/> « b) et de la part de la dotation forfaitaire des communes incluses dans le périmètre de la métropole correspondant à la compensation antérieurement perçue en application du I du D de l'article 44 de la loi de finances pour 1999 (n° 98-1266 du 30 décembre 1998) indexée tous les ans selon le taux mentionné au 3° de l'article L. 2334-7.<br clear='none'/><br clear='none'/> « Lorsqu'une ou plusieurs des communes incluses dans le périmètre de la métropole subissait un prélèvement sur la fiscalité en application du 2 du III de l'article 29 de la loi de finances pour 2003 (n° 2002-1575 du 30 décembre 2002), la dotation de compensation versée à la métropole est minorée du montant de ce prélèvement, actualisé chaque année selon le taux mentionné au 3° de l'article L. 2334-7. En cas de retrait de communes, la dotation de compensation de la métropole est majorée, le cas échéant, en fonction de la part du prélèvement subi par celle-ci en application du 1 du III de l'article 29 de la loi de finances pour 2003 (n° 2002-1575 du 30 décembre 2002) qui a été calculée à partir des bases de taxe professionnelle de France Télécom des communes qui se retirent.<br clear='none'/><br clear='none'/> « Lorsque le territoire d'une métropole est modifié, la dotation de compensation revenant à cette dernière est majorée ou minorée en fonction du montant des bases de taxe professionnelle des communes qui intègrent ou quittent cette métropole, ayant servi au calcul de la compensation prévue au I du D de l'article 44 de la loi de finances pour 1999 (n° 98-1266 du 30 décembre 1998) ;<br clear='none'/><br clear='none'/> « 3° Une dotation communale composée de la somme des dotations dues aux communes membres de la métropole au titre de la dotation globale de fonctionnement prévue aux articles L. 2334-1 et suivants.<br clear='none'/><br clear='none'/> « II. - Pour l'application du 1° du I du présent article, la population à prendre en compte est la population définie à l'article L. 2334-2.<br clear='none'/><br clear='none'/> « Sous-section 3<br clear='none'/> « Transferts de charges et de ressources entre la région, le département<br clear='none'/> « ou les communes membres et la métropole<br clear='none'/><br clear='none'/> « Art. L. 5217-15. - Tout accroissement net de charges résultant des transferts de compétences effectués entre la région, le département ou les communes membres et la métropole conformément à l'article L. 5217-4 est accompagné du transfert concomitant à la métropole des ressources nécessaires à l'exercice normal de ces compétences. Ces ressources sont équivalentes aux dépenses effectuées, à la date du transfert, par la région, le département ou les communes membres au titre des compétences transférées. Elles assurent la compensation intégrale des charges transférées.<br clear='none'/><br clear='none'/> « Art. L. 5217-16. - I. - Les charges correspondant à l'exercice des compétences transférées font l'objet d'une évaluation préalable au transfert desdites compétences.</p><p> « II. - Il est créé une commission locale pour l'évaluation des charges et des ressources transférées. Elle est composée de quatre représentants du conseil de la métropole, de deux représentants du conseil régional, de quatre représentants du conseil général et de quatre représentants des communes membres, élus parmi les conseillers municipaux dans les conditions fixées au III du présent article. Elle est présidée par le président de la chambre régionale des comptes territorialement compétente. En cas d'absence ou d'empêchement, il est remplacé par un magistrat relevant de la même chambre qu'il a au préalable désigné.<br clear='none'/><br clear='none'/> « III. - Les quatre représentants des communes membres de la métropole sont élus parmi les conseillers municipaux de ces communes au scrutin proportionnel de liste à un tour au plus fort reste.<br clear='none'/><br clear='none'/> « Art. L. 5217-17. - La commission locale pour l'évaluation des charges et des ressources transférées est consultée sur les modalités de compensation des charges correspondant aux compétences transférées.<br clear='none'/><br clear='none'/> « La commission ne peut valablement délibérer que si le nombre des membres présents est au moins égal à la moitié du nombre des membres appelés à délibérer. Si ce nombre n'est pas atteint, une nouvelle convocation est adressée aux membres de la commission. La commission peut alors délibérer quel que soit le nombre de membres présents.<br clear='none'/><br clear='none'/> « En cas de partage égal des voix, celle du président est prépondérante.<br clear='none'/><br clear='none'/> « Art. L. 5217-18. - La commission peut faire appel, pour l'exercice de sa mission, à des experts. Elle rend ses conclusions au plus tard dans l'année qui suit celle de la création de la métropole.<br clear='none'/><br clear='none'/> « Le montant des dépenses résultant des accroissements et diminutions de charges est constaté pour chaque compétence transférée et pour chaque collectivité par arrêté du représentant de l'Etat dans le département.<br clear='none'/><br clear='none'/> « Art. L. 5217-19. - Les charges transférées doivent être équivalentes aux dépenses consacrées l'année précédant la création de la métropole, par la région, le département et les communes membres à l'exercice des compétences transférées. Ces charges peuvent être diminuées du montant des éventuelles réductions brutes de charges ou des augmentations de ressources entraînées par les transferts.<br clear='none'/><br clear='none'/> « Les périodes de référence et les modalités d'évaluation des dépenses engagées par la région, le département et les communes membres et figurant dans les comptes administratifs avant le transfert de chaque compétence sont déterminées à l'unanimité par les membres de la commission mentionnée au II de l'article L. 5217-16.<br clear='none'/><br clear='none'/> « A défaut d'accord unanime, le droit à compensation des charges d'investissement transférées est égal à la moyenne des dépenses actualisées, hors taxe, hors fonds européens et hors fonds de concours, figurant dans les comptes administratifs du département et constatées sur une période de dix ans précédant la date du transfert, à l'exception de la voirie pour lesquelles la période prise pour la détermination du droit à compensation est fixée à cinq ans. Les dépenses prises en compte pour la détermination du droit à compensation sont actualisées en fonction de l'indice des prix de la formation brute de capital des administrations publiques, tel que constaté à la date des transferts.</p><p align='center'> « Le droit à compensation des charges de fonctionnement transférées est égal à la moyenne des dépenses actualisées figurant dans les comptes administratifs du département et constatées sur une période de trois ans précédant le transfert de compétences. Les dépenses prises en compte pour la détermination du droit à compensation sont actualisées en fonction de l'indice des prix à la consommation (hors tabac), tel que constaté à la date des transferts.<br clear='none'/><br clear='none'/> « Art. L. 5217-20. - I. - Les charges mentionnées à l'article L. 5217-15 transférées par la région, dont le montant est fixé dans les conditions prévues par l'article L. 5217-19, sont compensées par le versement chaque année par la région à la métropole d'une dotation de compensation des charges transférées.<br clear='none'/><br clear='none'/> « Cette dotation de compensation des charges transférées constitue une dépense obligatoire au sens de l'article L. 4321-1. Elle évolue chaque année, dès la première année, comme la dotation globale de fonctionnement.<br clear='none'/><br clear='none'/> « II. - Les charges mentionnées à l'article L. 5217-15 transférées par le département, dont le montant est fixé dans les conditions prévues par l'article L. 5217-19, sont compensées par le versement chaque année par le département à la métropole d'une dotation de compensation des charges transférées.<br clear='none'/><br clear='none'/> « Cette dotation de compensation des charges transférées constitue une dépense obligatoire au sens de l'article L. 3321-1. Elle évolue chaque année, dès la première année, comme la dotation globale de fonctionnement.<br clear='none'/><br clear='none'/> « Art. L. 5217-21. - Les charges mentionnées à l'article L. 5217-15 transférées par les communes membres sont compensées par le transfert à la métropole de la taxe foncière sur les propriétés bâties, de la taxe foncière sur les propriétés non bâties, de la taxe d'habitation, de la taxe professionnelle et de la taxe d'enlèvement des ordures ménagères et par la dotation globale de fonctionnement mentionnée à l'article L. 5217-14.<br clear='none'/><br clear='none'/> « Pour l'évaluation du produit des impositions mentionné au précédent alinéa, est retenu le montant total des produits fiscaux recouvrés au profit de chaque commune membre, la pénultième année précédant celle de la création de la métropole.<br clear='none'/><br clear='none'/> « La métropole verse à chaque commune membre une dotation de reversement dont le montant est calculé, pour chaque commune, au regard des charges et des ressources transférées selon des modalités arrêtées par convention.<br clear='none'/><br clear='none'/> « Cette dotation de reversement évolue chaque année, dès la première année, comme la dotation globale de fonctionnement et constitue une dépense obligatoire. »<br clear='none'/><br clear='none'/> Article 6<br clear='none'/><br clear='none'/> I. - Le code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Au deuxième alinéa de l'article L. 1111-4, après les mots : « des conseils généraux », sont insérés les mots : « , des présidents des conseils de métropoles » ;<br clear='none'/><br clear='none'/> 2° Au sixième alinéa de l'article L. 1211-2, après les mots : « communautés urbaines », sont insérés les mots : « et les métropoles » ;</p><p> 3° Le sixième alinéa de l'article L. 2333-67 est ainsi rédigé :<br clear='none'/><br clear='none'/> « Cette faculté est également ouverte aux communautés urbaines, aux métropoles et aux autorités organisatrices de transports urbains auxquelles ont adhéré une communauté urbaine, une métropole, une communauté d'agglomération ou une communauté de communes. » ;<br clear='none'/><br clear='none'/> 4° A la fin de l'article L. 2334-4, il est ajouté trois alinéas ainsi rédigés :<br clear='none'/><br clear='none'/> « A compter de 2011, pour la détermination du potentiel fiscal de chaque commune membre d'une métropole, il est procédé, en ce qui concerne les bases des quatre taxes locales, à la ventilation entre les communes de la métropole des bases de ces taxes, selon les modalités suivantes :<br clear='none'/><br clear='none'/> « 1° Les bases des quatre taxes locales constatées dans chaque commune membre d'une métropole l'année précédant son intégration à la métropole sont prises en compte dans son potentiel fiscal ;<br clear='none'/><br clear='none'/> « 2° Il est ajouté à ces bases une quote-part déterminée au prorata de leur population, de l'augmentation ou de la diminution totale des bases des quatre taxes locales de l'ensemble des communes membres de la métropole. Cette disposition ne s'applique pas la première année d'intégration de la commune à la métropole. » ;<br clear='none'/><br clear='none'/> 5° Au début de la première phrase du II de l'article L. 5211-5, sont insérés les mots : « Sans préjudice des dispositions de l'article L. 5217-2, » et au 2° les mots : « ou d'une communauté urbaine » sont remplacés par les mots : « , d'une communauté urbaine ou d'une métropole. » ;<br clear='none'/><br clear='none'/> 6° Au premier alinéa de l'article L. 5211-12, après les mots : « d'une communauté d'agglomération » sont ajoutés les mots : « , d'une métropole » ;<br clear='none'/><br clear='none'/> 7° Au premier alinéa de l'article L. 5211-19, après les mots : « communauté urbaine » sont insérés les mots : « ou d'une métropole » ;<br clear='none'/><br clear='none'/> 8° Au deuxième alinéa de l'article L. 5211-28, après les mots : « les communautés urbaines » sont insérés les mots : «, les métropoles » ;<br clear='none'/><br clear='none'/> 9° Au début de la dernière phrase du premier alinéa de l'article L. 5211-41, sont insérés les mots : « Sans préjudice des dispositions de l'article L. 5217-2, » et les mots : « l'arrêté de transformation » sont remplacés par les mots : « l'acte duquel la transformation est issue » au deuxième alinéa ;<br clear='none'/><br clear='none'/> 10° Au premier alinéa de l'article L. 5211-41-1, les mots : « ou au développement d'une communauté urbaine et à son évolution en métropole régionale » sont remplacés par les mots : « , au développement d'une communauté et à son évolution en pôle régional ou au développement d'une métropole et à son évolution en pôle européen » et les mots : « Sans préjudice des dispositions de l'article L. 5217-2, » sont insérés au début du troisième alinéa du même article ;</p><p><br clear='none'/> 11° Au premier alinéa de l'article L. 5211-56, après les mots : «dispositions propres » sont insérés les mots : « aux métropoles, » ;<br clear='none'/><br clear='none'/> 12° A l'article L. 5813-1, après les mots : « communauté urbaine », sont insérés les mots « ou une métropole » ;<br clear='none'/><br clear='none'/> 13° A l'article L. 5813-2, après les mots : « communauté urbaine », sont insérés les mots : « ou de la métropole ».<br clear='none'/><br clear='none'/> II. - Le code de la construction et de l'habitation est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Au troisième alinéa de l'article L. 301-3, les mots : « les communautés urbaines, les communautés d'agglomération, les syndicats d'agglomération nouvelle et les communautés de communes » sont remplacés par les mots : « les différents établissements publics de coopération intercommunale à fiscalité propre » ;<br clear='none'/><br clear='none'/> 2° A l'avant dernier alinéa de l'article L. 302-1, après les mots : « communautés d'agglomération » sont insérés les mots : « , dans les métropoles » ;<br clear='none'/><br clear='none'/> 3° A la deuxième phrase du premier alinéa de l'article L. 302-5, après les mots : « communauté urbaine » sont insérés les mots : « une métropole, » ;<br clear='none'/><br clear='none'/> 4° Au septième alinéa de l'article L. 302-7 et au deuxième alinéa de l'article L. 302-8, les mots : « une communauté urbaine, une communauté d'agglomération, une communauté d'agglomération nouvelle, une communauté de communes ou à un syndicat d'agglomération nouvelle compétents » sont remplacés par les mots : « un établissement public de coopération intercommunale à fiscalité propre compétent » ;<br clear='none'/><br clear='none'/> 5° Au 2° du I de l'article L. 422-2-1, après les mots : « communauté urbaines » sont insérés les mots : « , les métropoles ».<br clear='none'/><br clear='none'/> III. - Aux premier et deuxième alinéas du III de l'article L. 601-1 du code des ports maritimes, après les mots : « communautés urbaines » sont insérés les mots : « , les métropoles » et : « , aux métropoles ».<br clear='none'/><br clear='none'/> IV. - A l'article L. 134-1 du code du tourisme, après les mots : « communauté urbaine » sont insérés les mots : « , la métropole ».<br clear='none'/><br clear='none'/> V. - Le code de l'urbanisme est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Aux troisième et quatrième alinéas de l'article L. 122-5, après les mots : « d'une communauté urbaine » sont insérés les mots : « , d'une métropole, » ;<br clear='none'/><br clear='none'/> 2° Au dernier alinéa de l'article L. 122-12, après les mots : « une communauté urbaine » sont insérés les mots : « , une métropole, » ;<br clear='none'/><br clear='none'/> 3° L'article L. 422-3 est complété par deux alinéas ainsi rédigés :</p><p align='center'><br clear='none'/> « Lorsque cet établissement public est une métropole, en application de l'article L. 5217-4 du code général des collectivités territoriales, le président du conseil de la métropole exerce, au nom de la métropole, la compétence mentionnée au a) de l'article L. 422-1.<br clear='none'/><br clear='none'/> « Chaque maire adresse au président du conseil de la métropole son avis sur chaque demande de permis et sur chaque déclaration préalable. »<br clear='none'/><br clear='none'/> VI. - Au deuxième alinéa de l'article 32 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, après les mots : « communauté d'agglomération » sont insérés les mots : « , d'une métropole ».<br clear='none'/><br clear='none'/> VII. - Au troisième alinéa de l'article 11 de la loi n° 2003-710 du 1er août 2003 d'orientation et de programmation pour la ville et la rénovation urbaine, après les mots : « communautés urbaines », sont insérés les mots : « , les métropoles ».<br clear='none'/><br clear='none'/> Chapitre II<br clear='none'/> Pôles métropolitains<br clear='none'/><br clear='none'/> Article 7<br clear='none'/><br clear='none'/> Il est créé au livre septième de la cinquième partie du code général des collectivités territoriales un titre III ainsi rédigé :<br clear='none'/><br clear='none'/> « Titre III<br clear='none'/> « Pôle métropolitain<br clear='none'/><br clear='none'/> « Chapitre unique<br clear='none'/><br clear='none'/> « Art. L. 5731-1. - Le pôle métropolitain est un établissement public constitué par accord entre des établissements publics de coopération intercommunale à fiscalité propre, en vue d'actions d'intérêt métropolitain en matière de développement économique, écologique et éducatif, de promotion de l'innovation, d'aménagement de l'espace et de développement des infrastructures et des services de transport, afin d'améliorer la compétitivité et l'attractivité de son territoire.<br clear='none'/><br clear='none'/> « Art. L. 5731-2. - Le pôle métropolitain regroupe des établissements publics de coopération intercommunale à fiscalité propre formant un ensemble de plus de 450 000 habitants. L'un d'entre eux compte plus de 200 000 habitants.<br clear='none'/><br clear='none'/> « Sa création peut être décidée par arrêté du représentant de l'Etat dans le département siège de l'établissement public de coopération intercommunale à fiscalité propre le plus important.<br clear='none'/><br clear='none'/> « Art. L. 5731-3. - Le pôle métropolitain est soumis aux règles applicables aux syndicats mixtes prévus à l'article L. 5711-1, sous réserve des dispositions du présent titre. »</p><p align='center'> Chapitre III<br clear='none'/> Communes nouvelles<br clear='none'/><br clear='none'/> Article 8<br clear='none'/><br clear='none'/> Le chapitre III du titre Ier du livre Ier de la deuxième partie du code général des collectivités territoriales est remplacé par les dispositions suivantes :<br clear='none'/><br clear='none'/> « Chapitre III<br clear='none'/> « Création d'une commune nouvelle<br clear='none'/><br clear='none'/> « Art. L. 2113-1. - La commune nouvelle est soumise aux règles applicables aux communes, sous réserve des dispositions du présent chapitre et des autres dispositions législatives qui lui sont propres.<br clear='none'/><br clear='none'/> « Section 1<br clear='none'/> « Procédure de création<br clear='none'/><br clear='none'/> « Art. L. 2113-2. - Une commune nouvelle peut être créée aux lieu et place de communes contiguës :<br clear='none'/><br clear='none'/> « 1° Soit à la demande de tous les conseils municipaux ;<br clear='none'/><br clear='none'/> « 2° Soit à la demande des deux tiers au moins des conseils municipaux des communes membres du même établissement public de coopération intercommunale à fiscalité propre, représentant plus des deux tiers de la population totale de celles-ci ;<br clear='none'/><br clear='none'/> « 3° Soit à la demande de l'organe délibérant d'un établissement public de coopération intercommunale à fiscalité propre, en vue de la création d'une commune nouvelle aux lieu et place de toutes ses communes membres ;<br clear='none'/><br clear='none'/> « 4° Soit à l'initiative du représentant de l'Etat dans le département.<br clear='none'/><br clear='none'/> « Dans le cas mentionné au 3°, la création est subordonnée à l'accord des conseils municipaux des communes concernées dans les conditions de majorité mentionnées au 2°. A compter de la notification de la délibération de l'organe délibérant de l'établissement public au maire de chacune des communes membres, le conseil municipal de chaque commune membre dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, sa décision est réputée favorable.<br clear='none'/><br clear='none'/> « Dans le cas visé au 4°, la création est subordonnée à l'accord des deux tiers au moins des conseils municipaux des communes intéressées, représentant plus des deux tiers de la population totale de celles-ci. A compter de la notification de l'arrêté de périmètre, chaque conseil municipal dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> « Art. L. 2113-3. - I. - Lorsque la demande fait l'objet de délibérations concordantes des conseils municipaux de toutes les communes concernées, la création ne peut être refusée que par une décision motivée du représentant de l'Etat dans le département où se situe la commune nouvelle.</p><p><br clear='none'/> « II. - Lorsque la demande ne fait pas l'objet de délibérations concordantes des conseils municipaux de toutes les communes concernées, mais est formée dans les conditions de majorité prévues à l'article L. 2113-2, les personnes inscrites sur les listes électorales municipales sont consultées sur l'opportunité de la création de la commune nouvelle. Un décret en Conseil d'Etat fixe les modalités de ces consultations. Les dépenses sont à la charge de l'Etat.<br clear='none'/><br clear='none'/> « La création ne peut être décidée par arrêté du représentant de l'Etat dans le département où se situe la commune nouvelle que si le projet recueille, dans le cadre de la consultation, l'accord de la majorité absolue des suffrages exprimés correspondant à un nombre de voix au moins égal au quart des électeurs inscrits dans l'ensemble des communes concernées.<br clear='none'/><br clear='none'/> « Tout électeur participant à la consultation, toute commune concernée, ainsi que le représentant de l'Etat dans le département, ont le droit de contester la régularité des opérations devant le tribunal administratif. Les recours ont un effet suspensif.<br clear='none'/><br clear='none'/> « Art. L. 2113-4. - Lorsque les communes intéressées par une demande de création de commune nouvelle ne sont pas situées dans le même département ou dans la même région, la décision de création ne peut être prise qu'après modification des limites territoriales des départements ou régions concernés par décret en Conseil d'Etat pris après avis des conseils généraux et des conseils régionaux concernés.<br clear='none'/><br clear='none'/> « Art. L. 2113-5. - I. - En cas de création d'une commune nouvelle aux lieu et place de communes appartenant à un même établissement public de coopération intercommunale à fiscalité propre, l'arrêté portant création de ladite commune nouvelle emporte également suppression de l'établissement public de coopération intercommunale à fiscalité propre dont étaient membres les communes intéressées.<br clear='none'/><br clear='none'/> « L'ensemble des biens, droits et obligations de l'établissement public de coopération intercommunale à fiscalité propre supprimé et des communes dont est issue la commune nouvelle est transféré à cette dernière.<br clear='none'/><br clear='none'/> « La création de la commune nouvelle entraîne sa substitution dans toutes les délibérations et dans tous les actes pris par l'établissement public de coopération intercommunale à fiscalité propre supprimé et par les communes qui en étaient membres.<br clear='none'/><br clear='none'/> « Les contrats sont exécutés dans les conditions antérieures jusqu'à leur échéance, sauf accord contraire des parties. Les cocontractants sont informés de la substitution de personne morale par la commune nouvelle. La substitution de personne morale aux contrats conclus par l'établissement public de coopération intercommunale supprimé et les communes n'entraîne aucun droit à résiliation ou à indemnisation pour le cocontractant.<br clear='none'/><br clear='none'/> « La création de la commune nouvelle est effectuée à titre gratuit et ne donne lieu au paiement d'aucune indemnité, droit, taxe, salaire ou honoraire.</p><p><br clear='none'/> « L'ensemble des personnels de l'établissement public de coopération intercommunale supprimé et des communes dont est issue la commune nouvelle est réputé relever de cette dernière dans les conditions de statut et d'emploi qui sont les siennes. Les agents conservent, s'ils y ont intérêt, le bénéfice du régime indemnitaire qui leur était applicable ainsi que, à titre individuel, les avantages acquis en application du troisième alinéa de l'article 111 de la loi n° 84‑53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale.<br clear='none'/><br clear='none'/> « La commune nouvelle est substituée à l'établissement public de coopération intercommunale supprimé et aux communes dont elle est issue dans les syndicats dont ils étaient membres.<br clear='none'/><br clear='none'/> « II. - Lorsque la commune nouvelle est issue de communes contiguës membres d'établissements publics de coopération intercommunale à fiscalité propre distincts, elle devient membre de plein droit de l'établissement public désigné dans l'arrêté du représentant de l'Etat dans le département prononçant la création de la commune nouvelle.<br clear='none'/><br clear='none'/> « Le retrait du ou des autres établissements publics de coopération intercommunale à fiscalité propre s'effectue dans les conditions prévues à l'article L. 5211-25-1. Il vaut réduction du périmètre des syndicats mixtes dont le ou les établissements publics précités sont membres, dans les conditions fixées au troisième alinéa de l'article L. 5211-19.<br clear='none'/><br clear='none'/> « III. - L'arrêté du représentant de l'Etat dans le département prononçant la création de la commune nouvelle peut prévoir que sera opérée une nouvelle dévolution de tout ou partie des biens ou des droits distincts de ceux de la commune nouvelle, y compris l'excédent disponible.<br clear='none'/><br clear='none'/> « Art. L. 2113-6 - L'arrêté du représentant de l'Etat dans le département prononçant la création de la commune nouvelle en détermine la date et en complète, en tant que de besoin, les modalités. Il en fixe notamment le nom et le chef-lieu.<br clear='none'/><br clear='none'/> « Art. L. 2113-7. - L'arrêté du représentant de l'Etat dans le département prononçant la création de la commune nouvelle peut prévoir que celle-ci est, sous réserve de l'accord préalable des conseils municipaux et jusqu'au prochain renouvellement, administrée par un conseil où entrent tout ou partie des membres en exercice des anciens conseils municipaux et, dans tous les cas, le maire et les adjoints de chacune d'entre elles.<br clear='none'/><br clear='none'/> « L'effectif total du conseil ne peut dépasser soixante-neuf membres, sauf dans les cas où la désignation des maires et adjoints des anciennes communes rend nécessaire l'attribution de sièges complémentaires.<br clear='none'/><br clear='none'/> « Art. L. 2113-8. - Jusqu'au prochain renouvellement du conseil municipal, le nombre de conseillers provenant de chacun des anciens conseils municipaux est proportionnel, suivant la règle du plus fort reste, au nombre des électeurs inscrits.<br clear='none'/><br clear='none'/> « Cette répartition s'opère en prenant pour base de calcul un effectif de soixante-neuf sièges au total mais elle ne peut conduire à attribuer à l'une des anciennes communes un nombre de sièges supérieur à celui de ses conseillers en exercice.</p><p><br clear='none'/> « Si, par application des deux alinéas précédents, une ancienne commune n'obtient pas un nombre de sièges permettant la désignation du maire et des adjoints, le ou les sièges qui doivent lui être attribués en sus à cet effet viennent en complément de la répartition effectuée.<br clear='none'/><br clear='none'/> « La désignation se fait dans l'ordre suivant : maire, adjoints dans l'ordre de leur élection, conseillers dans l'ordre du tableau.<br clear='none'/><br clear='none'/> « Art. L. 2113-9. - Une commune nouvelle regroupant toutes les communes membres d'un ou plusieurs établissements publics de coopération intercommunale ou créée à partir de toutes les communes membres d'un établissement public de coopération intercommunale et d'une ou plusieurs communes non précédemment membres d'un établissement public de coopération intercommunale peut adhérer à un établissement public de coopération intercommunale à fiscalité propre à compter du 1er janvier de la deuxième année suivant celle de sa création.<br clear='none'/><br clear='none'/> « Section 2<br clear='none'/> « Création, au sein d'une commune nouvelle, de communes déléguées<br clear='none'/><br clear='none'/> « Art. L. 2113-10. - Dans un délai de six mois à compter de la création de la commune nouvelle, des communes déléguées reprenant le nom et les limites territoriales de l'ensemble des anciennes communes dont la commune nouvelle est issue sont instituées au sein de celle-ci, sauf délibération contraire du conseil municipal de la commune nouvelle. Ce conseil municipal peut décider la suppression des communes déléguées dans un délai qu'il détermine.<br clear='none'/><br clear='none'/> « La commune nouvelle a seule la qualité de collectivité territoriale.<br clear='none'/><br clear='none'/> « Art. L. 2113-11. - La création au sein d'une commune nouvelle de communes déléguées entraîne de plein droit pour chacune d'entre elles :<br clear='none'/><br clear='none'/> « 1° L'institution d'un maire délégué ;<br clear='none'/><br clear='none'/> « 2° La création d'une annexe de la mairie dans laquelle sont notamment établis les actes de l'état civil concernant les habitants de la commune déléguée .<br clear='none'/><br clear='none'/> « Art. L. 2113-12. - Le conseil municipal d'une commune nouvelle peut décider, à la majorité des deux tiers de ses membres, la création dans une ou plusieurs communes déléguées d'un conseil de la commune déléguée, composé d'un maire délégué et de conseillers communaux, dont il fixe le nombre, désignés par le conseil municipal parmi ses membres.<br clear='none'/><br clear='none'/> « Art. L. 2113-13. - Le maire délégué peut être chargé, dans la commune déléguée, de l'exécution des lois et règlements de police et recevoir du maire les délégations prévues aux articles L. 2122-18 à L. 2122-20.<br clear='none'/><br clear='none'/> « Les fonctions de maire de la commune nouvelle et de maire délégué sont incompatibles.<br clear='none'/><br clear='none'/> « Art. L. 2113-14. - Le conseil municipal peut également désigner, parmi les conseillers communaux, un ou plusieurs adjoints au maire délégué.</p><p><br clear='none'/> « Le nombre de ceux-ci ne peut excéder 30 % du nombre total des conseillers communaux.<br clear='none'/><br clear='none'/> « Art. L. 2113-15. - Le conseil de la commune déléguée se réunit à l'annexe de la mairie située sur le territoire de la commune déléguée.<br clear='none'/><br clear='none'/> « Art. L. 2113-16. - Le conseil de la commune déléguée est présidé par le maire délégué.<br clear='none'/><br clear='none'/> « Le maire de l'ancienne commune en fonction au moment de la création devient de droit maire délégué jusqu'au prochain renouvellement du conseil municipal.<br clear='none'/><br clear='none'/> « Art. L. 2113-17. - Les dispositions des articles L. 2511-9, L. 2511-10-1 à L. 2511-24, du quatrième alinéa de l'article L. 2511-25, des articles L. 2511-26, L. 2511-28 à L. 2511-33, et de l'article 36 de la loi n° 82-1169 du 31 décembre 1982 relative à l'organisation administrative de Paris, Marseille, Lyon et des établissements publics de coopération intercommunale sont applicables aux communes déléguées.<br clear='none'/><br clear='none'/> « Les dispositions des articles L. 2511-36 à L. 2511-45 sont applicables aux communes déléguées dotées d'un conseil.<br clear='none'/><br clear='none'/> « Art. L. 2113-18. - Sous réserve des dispositions du présent chapitre, les règles relatives aux délibérations et au fonctionnement des conseils municipaux ainsi que les règles qui s'imposent aux conseils municipaux dans l'exercice de leurs compétences s'appliquent aux conseils des communes déléguées pour l'exercice de leurs attributions définies à la présente section.<br clear='none'/><br clear='none'/> « Art. L. 2113-19. - Les dispositions du chapitre III du titre II du livre Ier de la présente partie relatives au maire et à ses adjoints sont également applicables respectivement aux maires délégués et à leurs adjoints.<br clear='none'/><br clear='none'/> « Toutefois, pour l'application de l'article L. 2123-23, les indemnités maximales pour l'exercice effectif des fonctions de maire délégué et d'adjoint au maire délégué sont votées par le conseil municipal en fonction de la population de la commune déléguée, et l'indemnité versée au titre des fonctions d'adjoint au maire de la commune nouvelle ne peut être cumulée avec l'indemnité de maire délégué ou d'adjoint au maire délégué.<br clear='none'/><br clear='none'/> « Section 3<br clear='none'/> « Dotation globale de fonctionnement<br clear='none'/><br clear='none'/> « Art. L. 2113-20. - I. - Les communes nouvelles définies à l'article L. 2113-1 bénéficient des différentes parts de la dotation forfaitaire des communes prévues aux articles L. 2334-7 à L. 2334-12.<br clear='none'/><br clear='none'/> « II. - La dotation de base et la dotation proportionnelle à la superficie de ces communes sont calculées conformément à l'article L. 2334-7.</p><p><br clear='none'/> « La première année, la population et la superficie prises en compte sont égales à la somme des populations et superficies des anciennes communes. La garantie est calculée la première année par addition des montants correspondants versés aux anciennes communes l'année précédant la création, et évolue ensuite tel que prévu au onzième alinéa de l'article L. 2334-7.<br clear='none'/><br clear='none'/> « III. - La commune nouvelle perçoit une part « compensation » telle que définie au 3° de l'article L. 2334-7, égale à l'addition des montants dus à ce titre aux anciennes communes, indexés selon le taux d'évolution fixé par le comité des finances locales.<br clear='none'/><br clear='none'/> « La commune nouvelle regroupant toutes les communes membres d'un ou plusieurs établissements publics de coopération intercommunale perçoit en outre une part compensation telle que définie à l'article L.5211-28-1, égale à l'addition des montants perçus à ce titre par le ou les établissements publics de coopération intercommunale dont elle est issue, indexés selon le taux d'évolution fixé par le comité des finances locales.<br clear='none'/><br clear='none'/> « IV. - Lorsque la commune nouvelle regroupe toutes les communes membres d'un ou plusieurs établissements publics de coopération intercommunale, sa dotation forfaitaire comprend en outre les attributions d'une dotation de consolidation égale au montant de la dotation d'intercommunalité perçue, au titre des articles L. 5211-29 à L. 5211-35, l'année précédant sa création par le ou les établissements publics de coopération intercommunale auxquels elle se substitue.<br clear='none'/><br clear='none'/> « Cette dotation évolue, au choix du comité des finances locales, selon un taux au plus égal au taux de croissance de la dotation forfaitaire des communes, hors part « compensations », tel que défini au douzième alinéa de l'article L. 2334-7.<br clear='none'/><br clear='none'/> « Art. L. 2113-21. - Une dotation particulière est attribuée aux communes relevant de l'article L. 2113-1. Elle est égale à 5 % de la dotation forfaitaire de ces communes telle que calculée l'année de leur création. Cette dotation évolue chaque année comme le taux moyen de la dotation globale de fonctionnement mise en répartition.<br clear='none'/><br clear='none'/> « Lorsqu'une commune nouvelle fusionne avec une autre commune dans un délai inférieur à dix ans après sa création, la commune nouvelle issue de cette fusion n'est pas éligible à la dotation particulière prévue au précédent alinéa. La commune issue de cette nouvelle fusion conserve en revanche le bénéfice de la dotation particulière antérieurement versée à l'une des communes ayant fusionné.<br clear='none'/><br clear='none'/> « Art. L. 2113-22. - La première année de création de la commune nouvelle, les bases communales prises en compte dans le calcul du potentiel fiscal sont les bases constatées de chaque ancienne commune, calculées dans les conditions prévues à l'article L. 2334-4 ainsi que, le cas échéant, celles de l'établissement public de coopération intercommunale auquel la commune nouvelle se substitue.</p><p align='center'><br clear='none'/> « La première année de création de la commune nouvelle, le potentiel financier est composé du potentiel fiscal, de la dotation forfaitaire hors la part prévue au sixième alinéa (3°) de l'article L. 2334-7 des communes dont la commune nouvelle est issue et, le cas échéant, de la dotation de compensation et de la dotation d'intercommunalité versées l'année précédente à l'établissement public de coopération intercommunale auquel la commune nouvelle se substitue. Ces éléments correspondent aux données de l'année précédant l'année où la commune nouvelle perçoit pour la première fois le produit de sa fiscalité. Les années suivantes, le potentiel financier de la commune nouvelle prend en compte la dotation particulière définie à l'article L. 2113-21. »<br clear='none'/><br clear='none'/> « Art. L. 2113-23. - Les communes nouvelles sont éligibles aux dotations de péréquation communale dans les conditions de droit commun. »<br clear='none'/><br clear='none'/> Article 9<br clear='none'/><br clear='none'/> L'article 1638 du code général des impôts est modifié comme suit :<br clear='none'/><br clear='none'/> « 1° Aux I et III, les mots : « fusion de commune » sont remplacés par les mots : « création de commune nouvelle ».<br clear='none'/><br clear='none'/> « 2° Au I, les mots : « commune fusionnée » sont remplacés par les mots : « commune nouvelle ». Le mot : « fusionner » est remplacé par les mots : « faire partie d'une commune nouvelle ».<br clear='none'/><br clear='none'/> Article 10<br clear='none'/><br clear='none'/> I. - A la fin du premier alinéa de l'article L. 2334-1 du code général des collectivités territoriales, entre les mots : « d'une dotation forfaitaire » et : « d'une dotation d'aménagement » sont insérés les mots : « d'une dotation particulière destinée aux communes nouvelles ».<br clear='none'/><br clear='none'/> II. - Les deux premiers alinéas de l'article L. 2334-4 du même code sont ainsi rédigés :<br clear='none'/><br clear='none'/> « Le potentiel fiscal d'une commune ou d'une commune nouvelle est déterminé par application aux bases communales ou aux bases de la commune nouvelle, telles que ces dernières sont définies à l'article L. 2113-22, des quatre taxes directes locales du taux moyen national d'imposition à chacune de ces taxes. Il est majoré du montant perçu l'année précédente au titre de la part de la dotation forfaitaire prévue au sixième alinéa (3°) de l'article L. 2334-7, hors montant correspondant à la compensation prévue au 2° bis du II de l'article 1648 du code général des impôts dans sa rédaction antérieure à la loi de finances pour 2004, ou des montants ventilés en application du treizième alinéa du présent article. »<br clear='none'/><br clear='none'/> « Le potentiel financier d'une commune ou d'une commune nouvelle est égal à son potentiel fiscal, majoré d'une part, du montant de la dotation forfaitaire perçu par la commune ou la commune nouvelle l'année précédente, hors la part prévue au sixième alinéa (3°) de l'article L. 2334-7, et d'autre part, s'il y a lieu, de la dotation particulière prévue à l'article L. 2113-21. Pour la première année de création de la commune nouvelle substituée à un établissement public de coopération intercommunale, le potentiel financier est défini à l'article L. 2113-22. »</p><p><br clear='none'/> III. - Le deuxième alinéa de l'article L. 2334-13 du même code est ainsi rédigé :<br clear='none'/><br clear='none'/> « Le montant de la dotation d'aménagement est égal à la différence entre l'ensemble des ressources affectées à la dotation globale de fonctionnement des communes et l'ensemble formé par la dotation forfaitaire prévue à l'article L. 2334-7, la dotation forfaitaire des communes nouvelles prévue à l'article L. 2113-20 et la dotation particulière commune nouvelle prévue à l'article L. 2113-21. ».<br clear='none'/><br clear='none'/> IV. - A l'article L. 2334-33 du même code, il est ajouté un alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « Lorsqu'un établissement public de coopération intercommunale était éligible à la dotation globale d'équipement des communes l'année précédant sa transformation en commune nouvelle, cette dernière est réputée remplir, pendant les trois premiers exercices à compter de sa création, les conditions de population posées aux deuxième et troisième alinéas du présent article. L'enveloppe revenant au département dans lequel se trouve la commune nouvelle est adaptée en conséquence. Au terme de ce délai, l'éligibilité de cette commune nouvelle est appréciée suivant les conditions de droit commun applicables aux communes. »<br clear='none'/><br clear='none'/> V. - L'article L. 2334-40 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° A la fin de la première phrase du deuxième alinéa, après le mot : « éligibilité », sont ajoutés les mots : « et les communes nouvelles, pendant les trois premiers exercices à compter de leur création, lorsque l'établissement public de coopération intercommunale dont elles sont issues était éligible à la dotation l'année précédant sa transformation en commune nouvelle » ;<br clear='none'/><br clear='none'/> 2° A la première phrase du troisième alinéa, après les mots : « en tenant compte » sont ajoutés les mots : « du nombre de communes nouvelles » ;<br clear='none'/><br clear='none'/> 3° A la deuxième phrase du troisième alinéa, après les mots : « peut également tenir compte » sont ajoutés les mots : « du nombre de communes nouvelles ».<br clear='none'/><br clear='none'/> VI. - L'article L. 5211-30 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Aux a et b du 2° du I, les mots : « et des communes nouvelles » sont insérés entre les mots : « communes » et « regroupées » ;<br clear='none'/><br clear='none'/> 2° Au b du 1° du III, les mots : « et les communes nouvelles » sont insérés entre les mots : « communes » et « regroupées » ;<br clear='none'/><br clear='none'/> 3° Au b du 1° bis du III, les mots : « et les communes nouvelles » sont insérés entre les mots : « communes » et « regroupées » ;<br clear='none'/><br clear='none'/> 4° Au 2° du III, les mots : « et des communes nouvelles » sont insérés entre les mots : « communes » et « regroupées ».<br clear='none'/><br clear='none'/> VII. - L'article L. 5211-35 du même code est abrogé.</p><p align='center'><br clear='none'/> Article 11<br clear='none'/><br clear='none'/> Les communes fusionnées avant la publication de la présente loi demeurent régies par le chapitre III du titre Ier du livre Ier de la deuxième partie du code général des collectivités territoriales et par l'article 1638 du code général des impôts, dans leur rédaction antérieure à leur modification par la présente loi.<br clear='none'/><br clear='none'/> L'article L. 2334-11 du code général des collectivités territoriales cesse de produire ses effets à compter de l'année 2011.<br clear='none'/><br clear='none'/> Chapitre IV<br clear='none'/> Regroupement de départements et de régions<br clear='none'/><br clear='none'/> Article 12<br clear='none'/><br clear='none'/> Au titre Ier du livre Ier de la troisième partie du code général des collectivités territoriales, il est créé un chapitre IV intitulé : « Regroupement de départements » ainsi rédigé :<br clear='none'/><br clear='none'/> « Chapitre IV<br clear='none'/> « Regroupement de départements<br clear='none'/><br clear='none'/> « Art. L. 3114-1. - I. - A la demande d'un ou plusieurs conseils généraux, des départements peuvent être regroupés en un seul.<br clear='none'/><br clear='none'/> « Lorsque la demande n'émane pas de l'ensemble des conseils généraux intéressés, celui ou ceux ne s'étant pas prononcés disposent pour le faire d'un délai de six mois à compter de la notification par le représentant de l'Etat dans le département du projet de regroupement. A défaut de délibération dans ce délai, la décision est réputée favorable.<br clear='none'/><br clear='none'/> « II. - Si le Gouvernement décide de donner suite à la demande :<br clear='none'/><br clear='none'/> « 1 En cas de délibérations concordantes de l'ensemble des conseils généraux intéressés, il peut consulter les personnes inscrites sur les listes électorales des communes appartenant à ces départements sur l'opportunité de ce regroupement ;<br clear='none'/><br clear='none'/> « 2 En l'absence de délibérations concordantes de l'ensemble des conseils généraux, la consultation mentionnée au 1° est obligatoire.<br clear='none'/><br clear='none'/> « Les dépenses résultant de la consultation sont à la charge de l'Etat.<br clear='none'/><br clear='none'/> « Un décret fixe les modalités applicables à l'organisation des consultations précitées.<br clear='none'/><br clear='none'/> « III. - Le regroupement est décidé par décret en Conseil d'Etat.<br clear='none'/><br clear='none'/> « Lorsqu'une consultation a été organisée suivant la procédure définie au II, le regroupement ne peut être décidé que si le projet recueille l'accord de la majorité absolue des suffrages exprimés correspondant à un nombre de voix au moins égal au quart des électeurs inscrits dans l'ensemble des communes intéressées. »</p><p align='center'><br clear='none'/> Article 13<br clear='none'/><br clear='none'/> L'article L. 4123-1 du code général des collectivités territoriales est ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 4123-1. - I. - A la demande d'un ou plusieurs conseils régionaux, des régions peuvent être regroupées en une seule.<br clear='none'/><br clear='none'/> « Lorsque la demande n'émane pas de l'ensemble des conseils régionaux intéressés, celui ou ceux ne s'étant pas prononcés disposent pour le faire d'un délai de six mois à compter de la notification par le représentant de l'Etat dans la région du projet de regroupement. A défaut de délibération dans ce délai, la décision est réputée favorable.<br clear='none'/><br clear='none'/> « II. - Si le Gouvernement décide de donner suite à la demande :<br clear='none'/><br clear='none'/> « 1° En cas de délibérations concordantes de l'ensemble des conseils régionaux intéressés, il peut consulter les personnes inscrites sur les listes électorales des communes appartenant à ces régions sur l'opportunité de ce regroupement ;<br clear='none'/><br clear='none'/> « -2° En l'absence de délibérations concordantes de l'ensemble des conseils régionaux, la consultation mentionnée au 1° est obligatoire.<br clear='none'/><br clear='none'/> « Les dépenses résultant de la consultation sont à la charge de l'Etat.<br clear='none'/><br clear='none'/> « Un décret fixe les modalités applicables à l'organisation des consultations précitées.<br clear='none'/><br clear='none'/> « III. - Le regroupement est décidé par décret en Conseil d'Etat.<br clear='none'/><br clear='none'/> « Lorsqu'une consultation a été organisée suivant la procédure définie au II, le regroupement ne peut être décidé que si le projet recueille l'accord de la majorité absolue des suffrages exprimés correspondant à un nombre de voix au moins égal au quart des électeurs inscrits dans l'ensemble des communes intéressées. »<br clear='none'/><br clear='none'/> TITRE III<br clear='none'/> DEVELOPPEMENT ET SIMPLIFICATION DE L'INTERCOMMUNALITE<br clear='none'/><br clear='none'/> Chapitre Ier<br clear='none'/> Dispositions communes<br clear='none'/><br clear='none'/> Article 14<br clear='none'/><br clear='none'/> Après le premier alinéa de l'article L. 5111-1 du code général des collectivités territoriales, sont insérés deux alinéas ainsi rédigés :<br clear='none'/><br clear='none'/> « Forment la catégorie des établissements publics de coopération intercommunale les syndicats de communes, les communautés de communes, les communautés urbaines, les communautés d'agglomération, les syndicats d'agglomération nouvelle, les communautés d'agglomération nouvelle et les métropoles.</p><p align='center'><br clear='none'/> « Forment la catégorie des groupements de collectivités territoriales les établissements publics de coopération intercommunale et les établissements publics que sont les syndicats mixtes, mentionnés aux articles L. 5711-1 et L. 5721-8 , les institutions ou organismes interdépartementaux et les ententes interrégionales. »<br clear='none'/><br clear='none'/> Article 15<br clear='none'/><br clear='none'/> Après l'article L. 5210-4 du code général des collectivités territoriales, il est inséré un article L. 5210-5 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 5210-5. - Toute compétence communale peut être exercée par un établissement public de coopération intercommunale dès lors qu'elle lui a été attribuée par la loi ou transférée par une commune dans les conditions prévues au présent livre. »<br clear='none'/><br clear='none'/> Chapitre II<br clear='none'/> Achèvement et rationalisation de la carte de l'intercommunalité<br clear='none'/><br clear='none'/> Section 1<br clear='none'/> Schéma départemental de coopération intercommunale<br clear='none'/><br clear='none'/> Article 16<br clear='none'/><br clear='none'/> Après l'article L. 5210-1 du code général des collectivités territoriales, il est inséré un article L. 5210-1-1 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 5210-1-1. - I. - Dans chaque département, il est établi, au vu d'une évaluation de la cohérence des périmètres et de l'exercice des compétences des groupements existants, un schéma prévoyant une couverture intégrale du territoire par des établissements publics de coopération intercommunale à fiscalité propre et la suppression des enclaves et discontinuités territoriales.<br clear='none'/><br clear='none'/> « II. - Ce schéma prévoit également les modalités de rationalisation des périmètres des établissements publics de coopération intercommunale et des syndicats mixtes existants.<br clear='none'/><br clear='none'/> « III. - Le schéma prend en compte les orientations suivantes :<br clear='none'/><br clear='none'/> « 1° La constitution, dans la mesure du possible, d'établissements publics de coopération intercommunale à fiscalité propre regroupant au moins 5 000 habitants ;<br clear='none'/><br clear='none'/> « 2° Une amélioration de la cohérence spatiale des établissements publics de coopération intercommunale à fiscalité propre au regard notamment du périmètre des unités urbaines au sens de l'INSEE et des schémas de cohérence territoriale ;<br clear='none'/><br clear='none'/> « 3° L'accroissement de la solidarité financière ;<br clear='none'/><br clear='none'/> « 4° La réduction du nombre de syndicats de communes et de syndicats mixtes au regard notamment de leur activité effective et de la cohérence accrue de leurs périmètres ;</p><p align='center'><br clear='none'/> « 5° La mise en cohérence des structures compétentes en matière d'aménagement de l'espace, compte tenu de l'abrogation de l'article 22 de la loi n° 95-115 du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire.<br clear='none'/><br clear='none'/> « Il peut proposer la création, la transformation ou la fusion d'établissements publics de coopération intercommunale à fiscalité propre, ainsi que la modification de leurs périmètres.<br clear='none'/><br clear='none'/> « Il peut également proposer la suppression, la transformation, ainsi que la fusion de syndicats. Le transfert des compétences exercées par les syndicats à un établissement public de coopération intercommunale à fiscalité propre est systématiquement recherché.<br clear='none'/><br clear='none'/> « Ces propositions sont reportées sur une carte annexée au schéma.<br clear='none'/><br clear='none'/> « IV. - Le schéma est élaboré par le représentant de l'Etat dans le département.<br clear='none'/><br clear='none'/> « Il est adressé, pour avis, aux conseils municipaux des communes et aux organes délibérants des établissements publics de coopération intercommunale et des syndicats mixtes concernés par les propositions de modification de la situation existante en matière de coopération intercommunale. Ils se prononcent dans un délai de trois mois à compter de la notification. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> « Lorsqu'une proposition intéresse des communes ou des établissements publics de coopération intercommunale ou des syndicats mixtes appartenant à des départements différents, le représentant de l'Etat dans le département saisit, pour avis, le représentant de l'Etat dans le département concerné, qui se prononce, dans un délai de trois mois, après consultation de la commission départementale de la coopération intercommunale. A défaut d'avis rendu dans ce délai, l'avis est réputé favorable.<br clear='none'/><br clear='none'/> « Le schéma, ainsi que l'ensemble des avis mentionnés aux deux alinéas précédents, sont ensuite transmis, pour avis, à la commission départementale de la coopération intercommunale qui, à compter de cette transmission, dispose d'un délai de quatre mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable. Les propositions de modification du schéma conformes au I adoptées par la commission départementale de la coopération intercommunale à la majorité des deux tiers de ses membres sont intégrées dans le schéma.<br clear='none'/><br clear='none'/> « Le schéma est arrêté par décision du représentant de l'Etat dans le département publiée au recueil des actes administratifs et fait l'objet d'une insertion dans au moins une publication locale diffusée dans le département.<br clear='none'/><br clear='none'/> « Il est révisé selon la même procédure au moins tous les six ans à compter de sa publication. »<br clear='none'/><br clear='none'/> Article 17<br clear='none'/><br clear='none'/> Le schéma départemental de coopération intercommunale mentionné à l'article L. 5210‑1-1 du code général des collectivités territoriales, dans sa rédaction issue de la présente loi, est arrêté par le représentant de l'Etat dans le département avant le 31 décembre 2011.</p><p align='center'><br clear='none'/> Section 2<br clear='none'/> Organisation et amélioration du fonctionnement de l'intercommunalité<br clear='none'/><br clear='none'/> Sous-section 1<br clear='none'/> Etablissements publics de coopération intercommunale à fiscalité propre<br clear='none'/><br clear='none'/> Article 18<br clear='none'/><br clear='none'/> I. - Après l'article L. 5210-1-1 du code général des collectivités territoriales, il est inséré un article L. 5210-1-2 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 5210-1-2. - Lorsque le représentant de l'Etat dans le département constate qu'une commune n'appartient à aucun établissement de coopération intercommunale à fiscalité propre ou crée à l'égard d'un tel établissement existant une enclave ou une discontinuité territoriale, il peut rattacher, par arrêté, cette commune à un établissement de coopération intercommunale à fiscalité propre, après avis de l'organe délibérant de ce dernier et de la commission départementale de la coopération intercommunale qui disposent d'un délai de trois mois à compter de la notification par le représentant de l'Etat dans le département pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable. Cet arrêté emporte, le cas échéant, retrait d'un autre établissement public de coopération intercommunale à fiscalité propre dont elle est membre. »<br clear='none'/><br clear='none'/> II. - L'article L. 5210-1-2 du code général des collectivités territoriales entre en vigueur le 1er janvier 2014.<br clear='none'/><br clear='none'/> Article 19<br clear='none'/><br clear='none'/> La deuxième phrase du deuxième alinéa (1°) du I de l'article L. 5211-18 du code général des collectivités territoriales est supprimée.<br clear='none'/><br clear='none'/> Article 20<br clear='none'/><br clear='none'/> L'article L. 5211-41-3 du code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le quatrième alinéa du I est ainsi rédigé :<br clear='none'/><br clear='none'/> « 2° Soit à l'initiative du ou des représentants de l'Etat. » ;<br clear='none'/><br clear='none'/> 2° Les deux premières phrases du cinquième alinéa du I sont ainsi rédigées :<br clear='none'/><br clear='none'/> « L'arrêté fixant le projet de périmètre dresse la liste des établissements publics de coopération intercommunale intéressés. Le projet de périmètre, d'un seul tenant et sans enclave, peut en outre comprendre des communes dont l'inclusion est de nature à assurer la cohérence spatiale et économique ainsi que la solidarité financière nécessaires au développement du nouvel établissement public. » ;<br clear='none'/><br clear='none'/> 3° La dernière phrase du cinquième alinéa du I est supprimée ;</p><p><br clear='none'/> 4° Le sixième alinéa du I est remplacé par trois alinéas ainsi rédigés :<br clear='none'/><br clear='none'/> « Le projet de périmètre, accompagné d'un rapport explicatif, est soumis pour avis par le représentant de l'Etat dans le département à la ou aux commissions départementales de la coopération intercommunale compétentes. Dès la notification du rapport et du projet de périmètre aux membres de la commission, son examen est mis à l'ordre du jour et fait l'objet d'une délibération. A défaut de délibération, l'avis est réputé favorable.<br clear='none'/><br clear='none'/> « Une fois l'avis rendu par la ou les commissions départementales, les établissements publics de coopération intercommunale dont la fusion est envisagée sont consultés par le représentant de l'Etat dans le département sur le projet de périmètre. Leur avis est réputé favorable s'il n'intervient pas dans un délai de trois mois après transmission du projet d'arrêté.<br clear='none'/><br clear='none'/> « Le projet de périmètre est également notifié par le représentant de l'Etat dans le département au maire de chaque commune incluse dans le projet de périmètre. Les conseils municipaux disposent d'un délai de trois mois pour se prononcer sur le projet de périmètre et les statuts du nouvel établissement public de coopération intercommunale. A défaut de délibération dans ce délai, celle-ci est réputée favorable. » ;<br clear='none'/><br clear='none'/> 5° Le dernier alinéa du I est supprimé ;<br clear='none'/><br clear='none'/> 6° Dans la première phrase du II, les mots : « et des organes délibérants des établissements publics de coopération intercommunale » sont supprimés et après les mots : « et des communes », sont insérés les mots : « inclus dans le projet de périmètre et sur les statuts » ;<br clear='none'/><br clear='none'/> 7° Dans la deuxième phrase du II, les mots : « par les organes délibérants des établissements publics et » sont supprimés ;<br clear='none'/><br clear='none'/> 8° Le II est complété par deux phrases ainsi rédigées : « Cette majorité doit nécessairement comprendre au moins un tiers des conseils municipaux des communes qui sont regroupées dans chacun des établissements publics de coopération intercommunale dont la fusion est envisagée. Sous réserve de leur accord, l'arrêté vaut retrait des communes des établissements publics de coopération intercommunale dont elles sont membres et qui ne sont pas intégralement inclus dans le périmètre. » ;<br clear='none'/><br clear='none'/> 9° Dans le deuxième alinéa du III, les mots : « et optionnel » sont supprimés ;<br clear='none'/><br clear='none'/> 10° Le troisième alinéa du III est remplacé par deux alinéas ainsi rédigés :<br clear='none'/><br clear='none'/> « Toutefois, sans préjudice des dispositions du II de l'article L. 5214-16 et du II de l'article L. 5216-5, les compétences transférées à titre optionnel et celles transférées à titre supplémentaire par les communes aux établissements publics de coopération intercommunale existant avant la fusion sont exercées par le nouvel établissement dans son périmètre ou font l'objet d'une restitution aux communes.</p><p align='center'><br clear='none'/> « Lorsque l'exercice des compétences du nouvel établissement public est subordonné est à la reconnaissance de leur intérêt communautaire, cet intérêt est défini au plus tard deux ans après l'entrée en vigueur de l'arrêté prononçant la fusion. A défaut, l'établissement public exerce l'intégralité de la compétence transférée. Jusqu'à la définition de l'intérêt communautaire, celui qui était défini au sein de chacun des établissements publics de coopération intercommunale ayant fusionné est maintenu dans les anciens périmètres correspondant à chacun de ces établissements. » ;<br clear='none'/><br clear='none'/> 11° Le IV est complété par deux alinéas ainsi rédigés :<br clear='none'/><br clear='none'/> « Le mandat des délégués en fonction avant la fusion des établissements publics de coopération intercommunale est prorogé jusqu'à l'installation du nouvel organe délibérant au plus tard le vendredi de la quatrième semaine suivant la fusion. La présidence de l'établissement issu de la fusion est, à titre transitoire, assurée par le plus âgé des présidents des établissements publics ayant fusionné.<br clear='none'/><br clear='none'/> « Les pouvoirs de l'assemblée des délégués et du président sont limités aux actes d'administration conservatoire et urgente. »<br clear='none'/><br clear='none'/> Sous-section 2<br clear='none'/> Syndicats de communes et syndicats mixtes<br clear='none'/><br clear='none'/> Article 21<br clear='none'/><br clear='none'/> I. - Après l'article L.O. 5111-5 du code général des collectivités territoriales, il est inséré un article L. 5111-6 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 5111-6. - La création d'un syndicat de communes visé à l'article L. 5212-1 ou d'un syndicat mixte visé à l'article L. 5711-1 ou à l'article L. 5721-1 ne peut être autorisée par le représentant de l'Etat dans le département que si elle est compatible avec le schéma départemental de coopération intercommunale mentionné à l'article L. 5210-1-1 ou avec les orientations en matière de rationalisation mentionnées au III de ce dernier article. »<br clear='none'/><br clear='none'/> II. - Au cinquième alinéa de l'article L. 5721-2 du même code, le mot : « est » est remplacé par les mots : « peut être ».<br clear='none'/><br clear='none'/> Article 22<br clear='none'/><br clear='none'/> I. - L'intitulé de la sous-section 2 de la section 5 du chapitre II du titre Ier du livre II de la cinquième partie du code général des collectivités territoriales est ainsi rédigé : « Fusion ».<br clear='none'/><br clear='none'/> II. - Il est rétabli dans le même code un article L. 5212-27 ainsi rédigé :<br clear='none'/><br clear='none'/> « Art. L. 5212-27. - I. - Des syndicats de communes et des syndicats mixtes prévus à l'article L. 5711-1 peuvent être autorisés à fusionner dans les conditions fixées par le présent article.</p><p><br clear='none'/> « Le projet de périmètre du nouveau syndicat envisagé peut être fixé par arrêté du représentant de l'Etat dans le département lorsque les membres font partie du même département, ou par arrêté conjoint des représentants de l'Etat dans les départements concernés dans le cas contraire :<br clear='none'/><br clear='none'/> « 1° Soit dans un délai de deux mois à compter de la première délibération transmise, à l'initiative d'un ou de plusieurs organes délibérants des membres du ou des syndicats ou de l'organe délibérant du ou des syndicats dont la fusion est envisagée ;<br clear='none'/><br clear='none'/> « 2° Soit à l'initiative du ou des représentants de l'Etat, après avis de la ou des commissions départementales de la coopération intercommunale compétentes. Cet avis est réputé favorable s'il n'a pas été rendu à l'issue d'un délai de deux mois à compter de leur saisine.<br clear='none'/><br clear='none'/> « Cet arrêté dresse la liste des syndicats intéressés. Les syndicats concernés sont consultés sur le projet de périmètre et les statuts. Leur avis est réputé favorable s'il n'intervient pas dans un délai de trois mois après la notification du projet d'arrêté.<br clear='none'/><br clear='none'/> « Le projet de périmètre est également notifié par le préfet au maire de chaque commune ou, le cas échéant, au président de chaque établissement public de coopération intercommunale membre d'un syndicat dont la fusion est envisagée. Les organes délibérants disposent d'un délai de trois mois pour se prononcer sur le projet de périmètre et les statuts du nouveau syndicat. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> « II. - La fusion peut être décidée par arrêté du ou des représentants de l'Etat dans le ou les départements concernés, après accord des organes délibérants des membres des syndicats sur l'arrêté dressant la liste des syndicats intéressés à la fusion et sur les statuts du nouveau syndicat. Cet accord doit être exprimé par les deux tiers au moins des organes délibérants de tous les membres inclus dans le projet de périmètre représentant plus de la moitié de la population totale de celles-ci, ou par la moitié au moins des organes délibérants des membres représentant les deux tiers de la population.<br clear='none'/><br clear='none'/> « III. - L'établissement public issu de la fusion constitue de droit un syndicat de communes lorsqu'il résulte de la fusion exclusive de syndicats de communes, un syndicat prévu à l'article L. 5711-1 dans le cas contraire.<br clear='none'/><br clear='none'/> « Les statuts déterminent parmi les compétences transférées aux syndicats existants celles qui sont exercées par le nouvel établissement public dans son périmètre ; les autres compétences font l'objet d'une restitution aux membres des syndicats.<br clear='none'/><br clear='none'/> « L'ensemble des biens, droits et obligations des établissements publics de coopération intercommunale fusionnés sont transférés à l'établissement public issu de la fusion.<br clear='none'/><br clear='none'/> « Lorsque la fusion emporte transfert de compétences des syndicats au nouvel établissement public, ces transferts s'effectuent dans les conditions financières et patrimoniales prévues aux quatrième et cinquième alinéas de l'article L. 5211-17.<br clear='none'/><br clear='none'/> « L'établissement public issu de la fusion est substitué de plein droit, pour l'exercice de ses compétences, dans son périmètre, aux anciens syndicats dans toutes leurs délibérations et tous leurs actes.</p><p align='center'><br clear='none'/> « Les contrats sont exécutés dans les conditions antérieures jusqu'à leur échéance, sauf accord contraire des parties. Les cocontractants sont informés de la substitution de personne morale par l'établissement public issu de la fusion. La substitution de personne morale aux contrats conclus par les syndicats n'entraîne aucun droit à résiliation ou à indemnisation pour le cocontractant.<br clear='none'/><br clear='none'/> « La fusion de syndicats est effectuée à titre gratuit et ne donne lieu au paiement d'aucune indemnité, droit, taxe, salaire ou honoraire.<br clear='none'/><br clear='none'/> « L'ensemble des personnels des syndicats fusionnés est réputé relever de l'établissement public issu de la fusion dans les conditions de statut et d'emploi qui sont les siennes. Les agents conservent, s'ils y ont intérêt, le bénéfice du régime indemnitaire qui leur était applicable ainsi que, à titre individuel, les avantages acquis en application du troisième alinéa de l'article 111 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale.<br clear='none'/><br clear='none'/> « IV. - La fusion entraîne une nouvelle élection des délégués des communes ou des établissements publics de coopération intercommunale au conseil du nouvel établissement public.<br clear='none'/><br clear='none'/> « Le mandat des délégués en fonction avant la fusion des syndicats est prorogé jusqu'à l'installation du nouvel organe délibérant, au plus tard le vendredi de la quatrième semaine suivant la fusion. La présidence de l'établissement issu de la fusion est, à titre transitoire, assurée par le plus âgé des présidents des syndicats ayant fusionné.<br clear='none'/><br clear='none'/> « Les pouvoirs de l'assemblée des délégués et du président sont limités aux actes d'administration conservatoire et urgente.<br clear='none'/><br clear='none'/> « A défaut pour une commune ou un établissement public de coopération intercommunale d'avoir désigné ses délégués, il est représenté au sein de l'organe délibérant du nouvel établissement par le maire ou le président s'il ne compte qu'un délégué, par le maire et le premier adjoint, ou le président et un vice-président dans le cas contraire. »<br clear='none'/><br clear='none'/> Article 23<br clear='none'/><br clear='none'/> I. - L'article L. 5212-33 du code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Au deuxième alinéa, après les mots : « de conduire » sont insérés les mots : « ou lorsqu'il ne compte plus qu'une seule commune membre ; »<br clear='none'/><br clear='none'/> 2° Dans ce même alinéa, les mots : « à une communautés de communes, à une communauté d'agglomération ou à une communauté urbaine » sont remplacés par les mots : « , à un établissement public de coopération intercommunale à fiscalité propre ou à un syndicat mixte relevant des dispositions de l'article L. 5711-1 ou de l'article L. 5721-2 » ;</p><p align='center'><br clear='none'/> 3° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « Dans ce dernier cas, les communes membres du syndicat dissous deviennent de plein droit membres du syndicat mixte auquel le syndicat de communes a transféré l'intégralité de ses compétences. Le syndicat mixte est substitué au syndicat de communes dissous dans les conditions prévues aux troisième à neuvième alinéas de l'article L. 5711-4. » ;<br clear='none'/><br clear='none'/> 4° Au huitième alinéa, les mots : « de l'article L. 5211-25-1 » sont remplacés par les mots : « des articles L. 5211-25-1 et L. 5211-26 ».<br clear='none'/><br clear='none'/> II.- Le deuxième alinéa (a) de l'article L. 5214-28 du même code est complété par les mots : « ou lorsqu'elle ne compte plus qu'une seule commune membre ».<br clear='none'/><br clear='none'/> III. - L'article L. 5721-7 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le premier alinéa est complété par les mots : « , soit lorsqu'il ne compte plus qu'un seul membre » ;<br clear='none'/><br clear='none'/> 2° Au deuxième alinéa, les mots : « à la demande des personnes morales qui le composent » sont remplacés par les mots : « à la demande motivée de la majorité des personnes morales qui le composent » ;<br clear='none'/><br clear='none'/> 3° Au début du troisième alinéa, les mots : « Le décret ou » sont supprimés et dans ce même alinéa, les mots : « de l'article L. 5211-25-1 » sont remplacés par les mots : « des articles L. 5211-25-1 et L. 5211-26 ».<br clear='none'/><br clear='none'/> Article 24<br clear='none'/><br clear='none'/> I.- L'article L. 5214-21 du code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le premier alinéa est ainsi rédigé :<br clear='none'/><br clear='none'/> « Lorsque du fait de la création, de la transformation, de la fusion ou de l'extension du périmètre ou des compétences d'une communauté de communes, ce périmètre correspond exactement à celui d'un syndicat de communes ou d'un syndicat mixte, la communauté de communes est substituée de plein droit à ce syndicat de communes ou à ce syndicat mixte pour la totalité des compétences qu'il exerce. » ;<br clear='none'/><br clear='none'/> 2° Dans le deuxième alinéa, après les mots : « syndicat de communes » sont insérés les mots : « ou au syndicat mixte » ;<br clear='none'/><br clear='none'/> 3° Le troisième alinéa est ainsi rédigé :<br clear='none'/><br clear='none'/> « Dans les cas prévus aux premier et deuxième alinéas, la substitution de la communauté de communes au syndicat s'effectue dans les conditions prévues au deuxième alinéa de l'article L. 5211-41. » ;</p><p align='center'><br clear='none'/> II. - L'article L. 5215-21 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Dans le premier et le deuxième alinéas, le mot : « préexistant » est remplacé par les mots : « ou au syndicat mixte » ;<br clear='none'/><br clear='none'/> 2° Dans le troisième alinéa, les mots : « de communes » sont supprimés.<br clear='none'/><br clear='none'/> III. - L'article L. 5216-6 du même code est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Dans le premier et le deuxième alinéas, le mot : « préexistant » est remplacé par les mots : « ou au syndicat mixte » ;<br clear='none'/><br clear='none'/> 2° Dans le troisième alinéa, les mots : « de communes » sont supprimés.<br clear='none'/><br clear='none'/> Sous-section 3<br clear='none'/> Pays<br clear='none'/><br clear='none'/> Article 25<br clear='none'/><br clear='none'/> L'article 22 de la loi n° 95-115 du 4 février 1995 d'orientation pour l'aménagement et le développement du territoire est abrogé.<br clear='none'/><br clear='none'/> Sous-section 4<br clear='none'/> Commission départementale de la coopération intercommunale<br clear='none'/><br clear='none'/> Article 26<br clear='none'/><br clear='none'/> L'article L. 5211-43 du code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Au deuxième alinéa (1°), le pourcentage : « 60 % » est remplacé par le pourcentage : « 40 % » ;<br clear='none'/><br clear='none'/> 2° Au troisième alinéa (2°), le pourcentage : « 20 % » est remplacé par le pourcentage : « 40 % » et les mots : « et par des représentants de communes associées à la date du 8 février 1992, date de publication de la loi d'orientation n° 92-125 du 6 février 1992 relative à l'administration territoriale de la République, dans le cadre de chartes intercommunales de développement et d'aménagement, élus à la représentation proportionnelle à la plus forte moyenne par le collège des maires de ces communes », sont remplacés par les mots : « et par des représentants de syndicats mixtes, élus à la représentation proportionnelle à la plus forte moyenne par le collège des présidents de ces syndicats mixtes » ;<br clear='none'/><br clear='none'/> 3° Avant le dernier alinéa, il est inséré un alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « Pour la désignation des représentants des communes mentionnés au 1°, lorsqu'une seule liste de candidats réunissant les conditions requises a été adressée au représentant de l'Etat dans le département par l'association départementale des maires et qu'aucune autre candidature individuelle ou collective n'est présentée, le préfet en prend acte et il n'est pas procédé à l'élection des représentants des différents collèges des maires. Il en est de même pour la désignation des représentants des établissements publics de coopération intercommunale et des syndicats mixtes mentionnés au 2°. »</p><p align='center'><br clear='none'/> Article 27<br clear='none'/><br clear='none'/> Le premier alinéa de l'article L. 5211-45 du code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° La quatrième phrase est ainsi rédigée : « Le représentant de l'Etat dans le département la consulte sur tout projet de création d'un établissement public de coopération intercommunale, dans les conditions fixées à l'article L. 5211-5, et sur tout projet de création d'un syndicat mixte. » ;<br clear='none'/><br clear='none'/> 2° Après la quatrième phrase, il est inséré une phrase ainsi rédigée : « Elle est également consultée sur tout projet de modification de périmètre d'un établissement public de coopération intercommunale ou de fusion de tels établissements qui diffère des propositions du schéma départemental de la coopération intercommunale prévu à l'article L. 5210-1-1. »<br clear='none'/><br clear='none'/> Sous-section 5<br clear='none'/> Autres dispositions<br clear='none'/><br clear='none'/> Article 28<br clear='none'/><br clear='none'/> I. - Dans la deuxième phrase du troisième alinéa de l'article L. 1111-4 du code général des collectivités territoriales, les mots : « les collectivités locales » sont remplacés par les mots : « les collectivités territoriales » et les mots : « autre collectivité locale » sont remplacés par les mots : « autre collectivité territoriale ».<br clear='none'/><br clear='none'/> II. - Le même article est complété par un alinéa ainsi rédigé :<br clear='none'/><br clear='none'/> « L'attribution par une collectivité territoriale à une autre collectivité territoriale d'une aide financière ne peut être subordonnée à des conditions tenant à l'appartenance de la collectivité bénéficiaire à un établissement public de coopération intercommunale ou à un syndicat mixte, existant ou à créer. »<br clear='none'/><br clear='none'/> Section 3<br clear='none'/> Dispositifs temporaires d'achèvement et de rationalisation de l'intercommunalité<br clear='none'/><br clear='none'/> Article 29<br clear='none'/><br clear='none'/> I. - Dès la publication du schéma départemental de coopération intercommunale prévu à l'article L. 5210-1-1 du code général des collectivités territoriales, et en tout état de cause à compter du 1er janvier 2012, le représentant de l'Etat dans le département, peut, jusqu'au 31 décembre 2012, fixer par arrêté, pour la mise en œuvre du schéma ou, à défaut de schéma adopté, dans le respect des objectifs mentionnés aux I et II de l'article précité, tout projet de périmètre d'un établissement public de coopération intercommunale à fiscalité propre.</p><p><br clear='none'/> Il peut également fixer un projet de périmètre ne figurant pas dans le schéma, dans le respect des objectifs précités, après avis de la commission départementale de la coopération intercommunale. Dans cette hypothèse, les propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> Cet arrêté définit la catégorie d'établissement public de coopération communale dont la création est envisagée et dresse la liste des communes intéressées.<br clear='none'/><br clear='none'/> A compter de la notification de cet arrêté au maire de chaque commune intéressée, le conseil municipal dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> La création de l'établissement public de coopération intercommunale à fiscalité propre est prononcée par arrêté du ou des représentants de l'Etat dans le ou les départements intéressés après accord des conseils municipaux des communes intéressées. Cet accord doit être exprimé par la moitié au moins des conseils municipaux des communes intéressées représentant la moitié au moins de la population totale de celles-ci.<br clear='none'/><br clear='none'/> A défaut d'accord des communes, le représentant de l'Etat dans le département peut, entre le 1er janvier et le 31 décembre 2013, par décision motivée, après avis de la commission départementale de la coopération intercommunale, créer l'établissement public de coopération intercommunale à fiscalité propre. En vue de formuler son avis, la commission départementale peut entendre tout maire d'une commune et tout président d'un établissement public de coopération intercommunale dont l'audition est de nature à éclairer ses délibérations ou qui en fait la demande. Les nouvelles propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai d'un mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> L'arrêté emporte retrait des communes auxquelles le périmètre est étendu des établissements de coopération intercommunale à fiscalité propre dont elles sont membres.<br clear='none'/><br clear='none'/> L'arrêté peut également porter, en cas d'accord des conseils municipaux des communes dans les conditions prévues au cinquième alinéa, sur les compétences exercées par le futur établissement dans le respect des dispositions propres à sa catégorie.<br clear='none'/><br clear='none'/> A défaut d'accord sur les compétences, les communes membres disposent d'un délai de six mois à compter de sa création pour se mettre en conformité, suivant la procédure définie l'article L. 5211-17, avec les dispositions du II de l'article L. 5214-16 en cas de création d'une communauté de communes ou du II de l'article L. 5216-5 en cas de création d'une communauté d'agglomération. Si les communes ne se sont pas mises en conformité avec ces dispositions dans ce délai, le nouvel établissement public exerce l'intégralité des compétences prévues par lesdites dispositions.<br clear='none'/><br clear='none'/> Les dispositions du présent article ne sont pas applicables à la création d'une métropole.<br clear='none'/></p><p><br clear='none'/> II. - Dès la publication du schéma départemental de coopération intercommunale prévu à l'article L. 5210-1-1 du code général des collectivités territoriales, et en tout état de cause à compter du 1er janvier 2012, le représentant de l'Etat dans le département, peut, jusqu'au 31 décembre 2012, proposer, pour la mise en œuvre du schéma ou, à défaut de schéma adopté, dans le respect des objectifs mentionnés aux I et II de l'article précité, la modification du périmètre de tout établissement public de coopération intercommunale à fiscalité propre.<br clear='none'/><br clear='none'/> Il peut également proposer une modification de périmètre ne figurant pas dans le schéma, dans le respect des objectifs précités, après avis de la commission départementale de la coopération intercommunale. Dans cette hypothèse, les propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle‑ci est réputée favorable.<br clear='none'/><br clear='none'/> La modification de périmètre peut porter sur des communes appartenant ou non à un établissement public de coopération intercommunale à fiscalité propre. Un arrêté de projet de périmètre dresse la liste des communes intéressées.<br clear='none'/><br clear='none'/> Cet arrêté est notifié par le représentant de l'Etat dans le département, à ou aux présidents des établissements publics de coopération intercommunale à fiscalité propre intéressés, afin de recueillir l'avis de l'organe délibérant, et concomitamment, au maire de chaque commune incluse dans le projet de périmètre, afin de recueillir l'accord du conseil municipal. A compter de la notification de l'arrêté de projet de périmètre, les organes délibérants des établissements et les conseils municipaux disposent d'un délai de trois mois pour se prononcer. A défaut de délibération de l'organe délibérant ou d'un conseil municipal dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> La modification de périmètre de l'établissement public de coopération intercommunale à fiscalité propre est prononcée par arrêté du ou des représentants de l'Etat dans le ou les départements concernés après accord des conseils municipaux des communes incluses dans le projet de périmètre. Cet accord doit être exprimé par la moitié au moins des conseils municipaux des communes intéressées représentant la moitié au moins de la population totale de celles-ci.<br clear='none'/><br clear='none'/> A défaut d'accord des communes, le représentant de l'Etat dans le département peut, entre le 1er janvier et le 31 décembre 2013, par décision motivée, après avis de la commission départementale de la coopération intercommunale, modifier le périmètre de l'établissement public de coopération intercommunale à fiscalité propre. En vue de formuler son avis, la commission départementale peut entendre tout maire d'une commune et tout président d'un établissement public de coopération intercommunale dont l'audition est de nature à éclairer ses délibérations ou qui en fait la demande. Les nouvelles propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai d'un mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> L'arrêté emporte retrait des communes auxquelles le périmètre est étendu des établissements publics de coopération intercommunale à fiscalité propre dont elles sont membres.</p><p><br clear='none'/> Les dispositions prévues au II de l'article L. 5211-18 du même code sont applicables.<br clear='none'/><br clear='none'/> III. - Dès la publication du schéma départemental de coopération intercommunale prévu à l'article L. 5210-1-1 du code général des collectivités territoriales, et en tout état de cause à compter du 1er janvier 2012, le représentant de l'Etat dans le département, peut, jusqu'au 31 décembre 2012, proposer, pour la mise en œuvre du schéma ou, à défaut de schéma adopté, dans le respect des objectifs mentionnés aux I et II de l'article précité, la fusion d'établissements publics de coopération intercommunale, dont l'un au moins est à fiscalité propre.<br clear='none'/><br clear='none'/> Il peut également proposer un périmètre de fusion ne figurant pas dans le schéma, dans le respect des objectifs précités, après avis de la commission départementale de la coopération intercommunale. Dans cette hypothèse, les propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> Un arrêté de projet de périmètre du nouvel établissement public de coopération intercommunale dresse la liste des établissements publics de coopération intercommunale à fusionner. Il peut en outre comprendre d'autres communes appartenant ou non à un autre établissement public de coopération intercommunale à fiscalité propre.<br clear='none'/><br clear='none'/> Cet arrêté est notifié par le représentant de l'Etat dans le département aux présidents des établissements publics de coopération intercommunale à fiscalité propre intéressés, afin de recueillir l'avis de l'organe délibérant et, concomitamment, au maire de chaque commune incluse dans le projet de périmètre, afin de recueillir l'accord du conseil municipal. A compter de la notification de l'arrêté de projet de périmètre, les organes délibérants des établissements et les conseils municipaux disposent d'un délai de trois mois pour se prononcer. A défaut de délibération de l'organe délibérant ou d'un conseil municipal dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> La fusion est prononcée par arrêté du ou des représentants de l'Etat dans le ou les départements concernés après accord des conseils municipaux des communes incluses dans le projet de périmètre. L'accord des communes doit être exprimé par la moitié au moins des conseils municipaux de toutes les communes incluses dans le projet de périmètre représentant la moitié au moins de la population totale de celles-ci.<br clear='none'/><br clear='none'/> A défaut d'accord des communes, le représentant de l'Etat dans le département peut, entre le 1er janvier et le 31 décembre 2013, par décision motivée, après avis de la commission départementale de la coopération intercommunale, fusionner des établissements publics de coopération intercommunale. En vue de formuler son avis, la commission départementale peut entendre tout maire d'une commune et tout président d'un établissement public de coopération intercommunale dont l'audition est de nature à éclairer ses délibérations ou qui en fait la demande. Les nouvelles propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai d'un mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.</p><p align='center'><br clear='none'/> L'arrêté emporte également, le cas échéant, retrait des communes des établissements publics de coopération intercommunale à fiscalité propre dont elles sont membres et qui ne sont pas intégralement inclus dans le périmètre.<br clear='none'/><br clear='none'/> Les dispositions prévues au III et IV de l'article L. 5211-41-3 du même code sont applicables.<br clear='none'/><br clear='none'/> Article 30<br clear='none'/><br clear='none'/> I. - Dès la publication du schéma départemental de coopération intercommunale prévu à l'article L. 5210-1-1 du code général des collectivités territoriales, et en tout état de cause à compter du 1er janvier 2012, le représentant de l'Etat dans le département, peut, jusqu'au 31 décembre 2012, proposer, pour la mise en œuvre du schéma ou, à défaut de schéma adopté, dans le respect des objectifs mentionnés au II de l'article précité, la dissolution de tout syndicat de communes ou syndicat mixte prévu à l'article L. 5711-1 du même code.<br clear='none'/><br clear='none'/> Il peut également proposer une dissolution ne figurant pas dans le schéma, dans le respect des objectifs précités, après avis de la commission départementale de la coopération intercommunale. Dans cette hypothèse, l'avis adopté par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité est pris en compte. La commission dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> Le représentant de l'Etat dans le département notifie son intention de dissoudre au président du syndicat dont la dissolution est envisagée, afin de recueillir l'avis du comité, ainsi qu'au maire ou au président de chacun de ses membres, afin de recueillir l'accord du conseil municipal ou de l'organe délibérant. Les conseils municipaux ou les organes délibérants disposent d'un délai de trois mois pour se prononcer sur la dissolution envisagée. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> La dissolution est prononcée par arrêté du ou des représentants de l'Etat dans le ou les départements concernés, après accord exprimé par la moitié au moins des organes délibérants de tous les membres du syndicat représentant la moitié au moins de la population totale de ceux-ci.<br clear='none'/><br clear='none'/> A défaut d'accord des membres du syndicat, le représentant de l'Etat dans le département peut, entre le 1er janvier et le 31 décembre 2013, par décision motivée, après avis de la commission départementale de la coopération intercommunale, dissoudre le syndicat. En vue de formuler son avis, la commission départementale peut entendre tout maire d'une commune et tout président d'un établissement public de coopération intercommunale ou d'un syndicat mixte dont l'audition est de nature à éclairer ses délibérations ou qui en fait la demande. Les nouvelles propositions adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai d'un mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> Les dispositions prévues aux deux derniers alinéas de l'article L. 5212-33 du même code sont applicables.</p><p><br clear='none'/> II. - Dès la publication du schéma départemental de coopération intercommunale prévu à l'article L. 5210-1-1 du code général des collectivités territoriales, et en tout état de cause à compter du 1er janvier 2012, le représentant de l'Etat dans le département, peut, jusqu'au 31 décembre 2012, proposer, pour la mise en œuvre du schéma ou, à défaut de schéma adopté, dans le respect des objectifs mentionnés au II de l'article précité, la modification du périmètre de tout syndicat de communes.<br clear='none'/><br clear='none'/> Il peut également proposer une modification de périmètre ne figurant pas dans le schéma, dans le respect des objectifs précités, après avis de la commission départementale de la coopération intercommunale. Dans cette hypothèse, les propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai,<br clear='none'/> celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> Un arrêté de projet de périmètre dresse la liste des communes concernées. La modification de périmètre est soumise à l'avis du ou des comités syndicaux concernés. Ils disposent d'un délai de trois mois pour se prononcer. A compter de la notification de l'arrêté de projet de périmètre au maire, le conseil municipal de chaque commune incluse dans le projet de périmètre dispose d'un délai de trois mois pour se prononcer. A défaut de délibération d'un organe délibérant ou d'un conseil municipal dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> La modification de périmètre du syndicat est prononcée par arrêté du ou des représentants de l'Etat dans le ou les départements concernés après accord des conseils municipaux des communes incluses dans le projet de périmètre. Cet accord doit être exprimé par la moitié au moins des conseils municipaux de toutes les communes membres incluses dans le projet de périmètre représentant la moitié au moins de la population totale de celles-ci.<br clear='none'/><br clear='none'/> A défaut d'accord des membres du syndicat, le représentant de l'Etat dans le département peut, entre le 1er janvier et le 31 décembre 2013, par décision motivée, après avis de la commission départementale de la coopération intercommunale, modifier le périmètre du syndicat. En vue de formuler son avis, la commission départementale peut entendre tout maire d'une commune et tout président d'un établissement public de coopération intercommunale dont l'audition est de nature à éclairer ses délibérations ou qui en fait la demande. Les nouvelles propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai d'un mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> En cas d'extension de périmètre, l'arrêté fixe également le nombre de délégués revenant à chaque commune ou chaque membre intégrant le syndicat. Ce nombre est déterminé par accord des organes délibérants des membres inclus dans le projet de périmètre dans les conditions de majorité prévues au quatrième alinéa ou, à défaut, fixé à deux délégués titulaires.<br clear='none'/><br clear='none'/> Les dispositions prévues au II de l'article L. 5211-18 du même code sont applicables.</p><p><br clear='none'/> III. - Dès la publication du schéma départemental de coopération intercommunale prévu à l'article L. 5210-1-1 du code général des collectivités territoriales, et en tout état de cause à compter du 1er janvier 2012, le représentant de l'Etat dans le département, peut, jusqu'au 31 décembre 2012, proposer, pour la mise en œuvre du schéma ou, à défaut de schéma adopté, dans le respect des objectifs mentionnés au II de l'article précité, la fusion de syndicats de communes ou de syndicats mixtes prévus à l'article L. 5711-1 du même code.<br clear='none'/><br clear='none'/> Il peut également proposer une fusion ne figurant pas dans le schéma, dans le respect des objectifs précités, après avis de la commission départementale de la coopération intercommunale Dans cette hypothèse, les propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> Un arrêté de projet de périmètre dresse la liste des établissements publics intéressés. Il est notifié par le représentant de l'Etat dans le département, au président de chacun des syndicats dont la fusion est envisagée, afin de recueillir l'avis du comité et au maire de chaque commune, et, le cas échéant, au président de chaque établissement public, membre des syndicats inclus dans le projet de périmètre, afin de recueillir l'accord du conseil municipal ou de l'organe délibérant. Les conseils municipaux ou les organes délibérants disposent d'un délai de trois mois pour se prononcer sur le projet de périmètre. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> La fusion est prononcée par arrêté du ou des représentants de l'Etat dans le ou les départements concernés, après accord des organes délibérants des membres des syndicats. Cet accord doit être exprimé par la moitié au moins des organes délibérants de tous les membres inclus dans le projet de périmètre représentant la moitié au moins de la population totale de ceux‑ci.<br clear='none'/><br clear='none'/> A défaut d'accord des membres des syndicats, le représentant de l'Etat dans le département peut, entre le 1er janvier et le 31 décembre 2013, par décision motivée, après avis de la commission départementale de la coopération intercommunale, fusionner les syndicats. En vue de formuler son avis, la commission départementale peut entendre tout maire d'une commune et tout président d'un établissement public de coopération intercommunale ou d'un syndicat mixte dont l'audition est de nature à éclairer ses délibérations ou qui en fait la demande. Les nouvelles propositions de modification du périmètre adoptées par la commission départementale dans les conditions de majorité prévues au quatrième alinéa du IV de l'article L. 5210-1-1 précité sont prises en compte. La commission dispose d'un délai d'un mois pour se prononcer. A défaut de délibération dans ce délai, celle-ci est réputée favorable.<br clear='none'/><br clear='none'/> L'arrêté peut également porter, en cas d'accord des organes délibérants des membres des syndicats dans les conditions prévues à l'alinéa précédent, sur le nombre et les conditions de répartition des sièges au comité du nouveau syndicat, ainsi que sur les compétences exercées par le futur établissement. A défaut, chaque membre du syndicat est représenté dans le comité par deux délégués titulaires et le nouveau syndicat exerce l'ensemble des compétences exercées par les syndicats fusionnés.<br clear='none'/><br clear='none'/> Les dispositions prévues au III et IV de l'article L. 5212-27 du même code sont applicables.</p><p align='center'><br clear='none'/> Chapitre III<br clear='none'/> Renforcement de l'intercommunalité<br clear='none'/><br clear='none'/> Article 31<br clear='none'/><br clear='none'/> L'article L. 5211-9-2 du code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Les premier à troisième alinéas du I sont ainsi rédigés :<br clear='none'/><br clear='none'/> « Sans préjudice des dispositions de l'article L. 2212-2, lorsqu'un établissement public de coopération intercommunale à fiscalité propre est compétent en matière d'assainissement, les maires des communes membres de celui-ci transfèrent au président de cet établissement les attributions lui permettant de réglementer cette activité.<br clear='none'/><br clear='none'/> « Sans préjudice des dispositions des articles L. 2212-2 et par dérogation à celles de l'article L. 2224-16, lorsqu'un établissement public de coopération intercommunale à fiscalité propre est compétent en matière d'élimination des déchets ménagers, les maires des communes membres de celui-ci transfèrent au président de cet établissement les attributions lui permettant de réglementer cette activité.<br clear='none'/><br clear='none'/> « Sans préjudice de l'article 9 de la loi n° 2000-614 du 5 juillet 2000 relative à l'accueil et à l'habitat des gens du voyage, lorsqu'un établissement public de coopération intercommunale à fiscalité propre est compétent en matière de réalisation d'aires d'accueil ou de terrains de passage des gens du voyage, les maires des communes membres de celui-ci transfèrent au président de cet établissement leurs attributions dans ce domaine de compétences. » ;<br clear='none'/><br clear='none'/> 2° Le cinquième alinéa du I est ainsi rédigé :<br clear='none'/><br clear='none'/> « Sans préjudice des dispositions de l'article L. 2212-2, lorsqu'un établissement public de coopération intercommunale à fiscalité propre est compétent en matière de voirie, les maires des communes membres transfèrent au président de cet établissement leurs prérogatives en matière de circulation et de stationnement. » ;<br clear='none'/><br clear='none'/> 3° Au premier alinéa du II., les mots : « Dans les cas précédents » sont remplacés par les mots : « Dans le cas prévu au quatrième alinéa du I » ;<br clear='none'/><br clear='none'/> 4° Il est ajouté un III et un IV ainsi rédigés :<br clear='none'/><br clear='none'/> « III. - Lorsque le président de l'établissement de coopération intercommunale prend un arrêté de police dans les matières prévues aux premier à troisième et cinquième alinéas du I du présent article, il le transmet pour information aux maires des communes concernées dans les meilleurs délais.<br clear='none'/><br clear='none'/> « IV. - Les transferts prévus aux premier à troisième et cinquième alinéas du I du présent article interviennent au plus tard le premier jour du douzième mois qui suit la promulgation de la loi n° ... du ... de réforme des collectivités territoriales. »</p><p align='center'><br clear='none'/> Article 32<br clear='none'/><br clear='none'/> I. - Dans la première phrase du deuxième alinéa de l'article L. 5211-17 du code général des collectivités territoriales, après les mots : « délibérant et », sont insérés les mots : « d'au moins la moitié » et les mots : « se prononçant dans les conditions de majorité requise pour la création de l'établissement public de coopération intercommunale » sont remplacés par les mots : « des communes membres représentant la moitié au moins de la population totale de celles-ci ».<br clear='none'/><br clear='none'/> II. - A la fin du premier alinéa du IV de l'article L. 5214-16 du même code, les mots : « majorité qualifiée requise pour la création de la communauté de communes » sont remplacés par les mots : « majorité du conseil communautaire ».<br clear='none'/><br clear='none'/> III. - Dans la première phrase du dernier alinéa du I de l'article L. 5215-20 du même code, les mots : « des deux tiers » sont supprimés.<br clear='none'/><br clear='none'/> IV. - Dans la première phrase du III de l'article L. 5216-5 du même code, les mots : « des deux tiers » sont supprimés.<br clear='none'/><br clear='none'/> Article 33<br clear='none'/><br clear='none'/> L'article L. 5211-4-1 du code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Le premier alinéa du I est complété par une phrase ainsi rédigée :<br clear='none'/><br clear='none'/> « Toutefois, dans le cadre d'une bonne organisation des services, une commune peut conserver tout ou partie des services concernés par le transfert de compétences, à raison notamment du caractère partiel de ce dernier. » ;<br clear='none'/><br clear='none'/> 2° Les premier et deuxième alinéas du II sont remplacés par trois alinéas ainsi rédigés :<br clear='none'/><br clear='none'/> « II. - Lorsqu'une commune a conservé tout ou partie de ses services dans les conditions prévues au premier alinéa du I, ces services peuvent être en tout ou partie mis à disposition de l'établissement public de coopération intercommunale auquel la commune adhère pour l'exercice des compétences de celui-ci.<br clear='none'/><br clear='none'/> « III. - Les services d'un établissement public de coopération intercommunale peuvent être en tout ou partie mis à disposition d'une ou plusieurs de ses communes membres, pour l'exercice de leurs compétences, lorsque cette mise à disposition présente un intérêt dans le cadre d'une bonne organisation des services.<br clear='none'/><br clear='none'/> « IV. - Dans le cadre des mises à disposition prévues au II et au III, une convention conclue entre l'établissement et chaque commune intéressée en fixe les modalités. Cette convention prévoit notamment les conditions de remboursement par la commune ou l'établissement public bénéficiaire de la mise à disposition des frais de fonctionnement du service. Les modalités de ce remboursement sont définies par décret. » ;<br clear='none'/><br clear='none'/> 3° L'avant-dernier alinéa est supprimé ;</p><p align='center'><br clear='none'/> 4° Au dernier alinéa, les mots : « du présent article » sont remplacés par les mots : « du II ou du III ».<br clear='none'/><br clear='none'/> Article 34<br clear='none'/><br clear='none'/> Après l'article L. 5211-4-1 du code général des collectivités territoriales, sont insérés deux articles L. 5211-4-2 et L. 5211-4-3 ainsi rédigés :<br clear='none'/><br clear='none'/> « Art. L. 5211-4-2. - Un établissement public de coopération intercommunale à fiscalité propre et une ou plusieurs de ses communes membres peuvent se doter de services communs, y compris pour l'exercice par les communes de compétences qui n'ont pas été transférées à l'établissement public de coopération intercommunale antérieurement.<br clear='none'/><br clear='none'/> « Les effets de ces mises en commun sont réglés par convention. Pour les établissements publics soumis au régime fiscal de l'article 1609 nonies C du code général des impôts, ces effets peuvent également être pris en compte par imputation sur l'attribution de compensation prévue au même article.<br clear='none'/><br clear='none'/> « Les services communs sont gérés par l'établissement public de coopération intercommunale à fiscalité propre. Les agents communaux affectés aux services communs en application du présent article sont de plein droit mis à disposition de l'établissement public de coopération intercommunale à fiscalité propre.<br clear='none'/><br clear='none'/> « En fonction de la mission réalisée, le personnel du service commun est placé sous l'autorité hiérarchique du maire ou sous celle du président de l'établissement public.<br clear='none'/><br clear='none'/> « Art. L. 5211-4-3. - Afin de permettre une mise en commun de moyens, un établissement public de coopération intercommunale à fiscalité propre peut se doter de biens qu'il partage avec ses communes membres selon des modalités prévues par un règlement de mise à disposition, y compris pour l'exercice par les communes de compétences qui n'ont pas été transférées antérieurement à l'établissement public de coopération intercommunale. »<br clear='none'/><br clear='none'/> TITRE IV<br clear='none'/> CLARIFICATION DES COMPETENCES DES COLLECTIVITES TERRITORIALES<br clear='none'/><br clear='none'/> Article 35<br clear='none'/><br clear='none'/> Dans un délai de douze mois à compter de la promulgation de la présente loi, une loi précisera la répartition des compétences des régions et des départements, ainsi que les règles d'encadrement des cofinancements entre les collectivités territoriales, en application des principes suivants :<br clear='none'/><br clear='none'/> - la région et le département exercent, en principe exclusivement, les compétences qui leur sont attribuées par la loi ; dès lors que la loi a attribué une compétence à l'une de ces collectivités, cette compétence ne peut être exercée par une autre collectivité ;<br clear='none'/><br clear='none'/> - la capacité d'initiative de la région ou du département ne peut s'appliquer qu'à des situations et des demandes non prévues dans le cadre de la législation existante, dès lors qu'elle est justifiée par l'intérêt local ;</p><p align='center'><br clear='none'/> - lorsque, à titre exceptionnel, une compétence est partagée entre plusieurs niveaux de collectivités, la loi peut désigner la collectivité chef de file chargée d'organiser l'exercice coordonné de cette compétence ou donner aux collectivités intéressées la faculté d'y procéder par voie de convention ; la collectivité chef de file organise, par voie de convention avec les autres collectivités intéressées, les modalités de leur action commune et de l'évaluation de celle‑ci ;<br clear='none'/><br clear='none'/> - la pratique des financements croisés entre les collectivités territoriales doit être limitée aux projets dont l'envergure le justifie ou répondre à des motifs de solidarité ou d'aménagement du territoire ; le maître d'ouvrage doit assurer une part significative du financement.<br clear='none'/><br clear='none'/> TITRE V<br clear='none'/> DISPOSITIONS FINALES ET TRANSITOIRES<br clear='none'/><br clear='none'/> Article 36<br clear='none'/><br clear='none'/> Les dispositions de l'article 1er prennent effet lors de la première élection des conseillers territoriaux, prévue en mars 2014.<br clear='none'/><br clear='none'/> Article 37<br clear='none'/><br clear='none'/> I. - Les dispositions de l'article 2 s'appliquent à compter du prochain renouvellement général des conseils municipaux.<br clear='none'/><br clear='none'/> II. - Jusqu'au prochain renouvellement général des conseils municipaux et sous réserve que leur périmètre n'évolue pas d'ici cette échéance, la composition des organes délibérants des établissements publics de coopération intercommunale à fiscalité propre créés antérieurement à la date de promulgation de la présente loi demeure régie par les dispositions du code général des collectivités territoriales dans leur rédaction antérieure à celle issue de l'article 3.<br clear='none'/><br clear='none'/> Article 38<br clear='none'/><br clear='none'/> I. - Outre celles des dispositions de l'article 8 qui y sont applicables de plein droit, les dispositions du même article relatives aux finances communales sont applicables à Mayotte. Y sont également applicables les I, III et IV de l'article 10.<br clear='none'/><br clear='none'/> II. - Le code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° Après l'article L. 2572-3 sont insérées les dispositions suivantes :<br clear='none'/><br clear='none'/> « Art. L. 2572-3-1. - Les articles L. 2113-20 à L. 2113-23 sont applicables aux communes de Mayotte. » ;<br clear='none'/><br clear='none'/> 2° Au I de l'article L. 5832-8, les mots : « L. 5211-35 » sont remplacés par les mots : « L. 5211-34 » ;<br clear='none'/><br clear='none'/> 3° Au I de l'article L. 5832-20, les mots : « L. 5214-7 » sont supprimés ;<br clear='none'/><br clear='none'/> 4° Au I de l'article L. 5832-21, les mots : « L. 5216-3 » sont supprimés.</p><p align='center'><br clear='none'/> Article 39<br clear='none'/><br clear='none'/> I. - Le 3° de l'article 3, les articles 14, 15, 20, le II de l'article 21, les articles 22, 23, les I et III de l'article 24, l'article 26, le 1° de l'article 27, l'article 31 à l'exception du dernier alinéa du 4°, le I, II et IV de l'article 32, l'article 33 et l'article 34 sont applicables en Polynésie française.<br clear='none'/><br clear='none'/> II. - Le code général des collectivités territoriales est ainsi modifié :<br clear='none'/><br clear='none'/> 1° A l'article L. 5842-1, les mots : « L. 5210-1 et L. 5210-2 » sont remplacés par les mots : « L. 5210-1, L. 5210-2 et L. 5210-5 » ;<br clear='none'/><br clear='none'/> 2° Au I de l'article L. 5842-2, les mots : « L. 5211-4-1 » sont remplacés par les mots : « L. 5211-4-3 » ;<br clear='none'/><br clear='none'/> 3° Au I de l'article L. 5842-4, les mots : « dernier alinéa du II » sont remplacés par les mots : « du II et du IV » ;<br clear='none'/><br clear='none'/> 4° Au 1° du III de l'article L. 5842-11, sont supprimés les mots : « et les mots : « et par des représentants de communes associées à la date du 6 février 1992, date de publication de la loi d'orientation n° 92-125 du 6 février 1992 relative à l'administration territoriale de la République, dans le cadre de chartes intercommunales de développement et d'aménagement, » » ;<br clear='none'/><br clear='none'/> 5° A l'article L. 5842-18, après les mots : « Les articles », sont insérés les mots : « L. 5212-27, ».<br clear='none'/><br clear='none'/> Article 40<br clear='none'/><br clear='none'/> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de dix-huit mois à compter de la publication de la présente loi, les dispositions fixant les mesures d'adaptation de l'article 1er de la présente loi dans les départements et régions d'outre-mer de Guadeloupe, de Guyane et de Martinique.<br clear='none'/><br clear='none'/> Le projet de loi portant ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</p>"},{"idTexte":"JORFTEXT000023239740","libelleTexte":"Décision du Conseil constitutionnel n° 2010-618 DC du 9 décembre 2010","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021182818"}}