{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022991805","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/99/18/JORFDOLE000022991805.xml","nature":null,"titre":"LOI n° 2011-575 du 26 mai 2011 relative à l'élection des représentants au Parlement européen","type":"LOI_PUBLIEE","dateCreation":1306454400000,"dateDerniereModification":1306454400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='center'><strong> EXPOSÉ DES MOTIFS</strong></p><p><br clear='none'/> Le présent projet de loi a un double objet: d'une part, il fixe les modalités de l'élection des deux représentants français supplémentaires au Parlement européen prévus par le traité de Lisbonne et, d'autre part, il redonne aux Français établis à l'étranger la possibilité de voter aux élections européennes.</p><p><br clear='none'/><strong> I. - Election de deux députés européens supplémentaires</strong></p><p><br clear='none'/> Le traité modifiant le traité sur l'Union européenne et le traité instituant la Communauté européenne, signé à Lisbonne le 13 décembre 2007, est entré en vigueur le 1er décembre 2009, soit après les dernières élections européennes. Celles-ci ont donc pourvu, dans chaque Etat membre, le nombre de représentants au Parlement européen fixé par le traité de Nice et non pas celui fixé par le traité de Lisbonne, qui attribue dix-huit sièges supplémentaires au total.</p><p><br clear='none'/> Afin de remédier à cette distorsion, le protocole adopté le 23 juin 2010 modifie l'article 2 du protocole sur les dispositions transitoires annexé au traité de Lisbonne:</p><p><br clear='none'/> - il fixe, pour ceux des Etats membres dont le nombre de représentants au Parlement européen aurait été plus élevé si le traité de Lisbonne avait été en vigueur à la date des élections de juin 2009, le nombre de sièges supplémentaires alloués jusqu'à la fin de la législature 2009-2014, portant de soixante-douze à soixante-quatorze le nombre de représentants au Parlement européen dévolus à la France;</p><p><br clear='none'/> - il donne aux Etats membres concernés trois possibilités de désigner les personnes qui occuperont ces sièges supplémentaires: par une élection au suffrage universel direct, conformément aux dispositions applicables pour les élections au Parlement européen ; par référence aux résultats des dernières élections européennes ; ou par désignation par leur parlement national, en son sein, du nombre de députés requis, selon une procédure ad hoc, les personnes en question devant avoir été élues au suffrage universel direct.</p><p><br clear='none'/> C'est cette dernière solution qu'il est proposé d'adopter, avec une désignation par l'Assemblée nationale en son sein: les deux nouveaux membres du Parlement européen seront ainsi élus au suffrage indirect, tout en ayant reçu la consécration du suffrage universel direct lors de leur élection à l'Assemblée nationale.</p><p><br clear='none'/> A cette fin, l'article 1er du projet de loi prévoit, à titre transitoire et de façon dérogatoire à la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen, la désignation de deux membres du Parlement européen par l'Assemblée nationale. L'article 2 précise les modalités de l'élection, qui se fait au scrutin proportionnel de liste ; les listes de candidats, en nombre double de celui des sièges à pourvoir comme celles des candidats dans les huit circonscriptions d'élection de ces représentants, seront comme elles paritaires.</p><p><br clear='none'/> L'article 3 précise que les deux représentants au Parlement européen ainsi élus cessent d'exercer leur mandat de député. Il rend en outre applicables à ces deux nouveaux députés européens les inéligibilités, les incompatibilités et le mécanisme de remplacement éventuel par les suivants de liste prévus par la loi précitée du 7 juillet 1977.</p><p><br clear='none'/> L'article 4 lie l'entrée en vigueur de ces dispositions avec celle du protocole du 23 juin 2010 modifiant le protocole sur les dispositions transitoires annexé au traité de Lisbonne.</p><p><br clear='none'/><strong> II. - La participation des Français établis à l'étranger aux élections européennes</strong></p><p><br clear='none'/> La loi n° 2003-327 du 11 avril 2003 relative à l'élection des conseillers régionaux et des représentants au Parlement européen ainsi qu'à l'aide publique aux partis politiques a, dans le but de rapprocher les députés européens des citoyens, remplacé leur circonscription nationale unique d'élection par huit circonscriptions interrégionales. Elle a par là même supprimé la possibilité qui était jusqu'alors offerte aux Français établis hors de France de voter dans les centres de vote consulaires pour les élections européennes: ils ne peuvent donc participer à ces élections que s'ils sont inscrits sur une liste électorale en France ou s'ils résident dans un des États de l'Union européenne, auquel cas ils peuvent prendre part à l'élection des représentants de cet État au Parlement européen. Ces deux possibilités étant peu utilisées, la participation des Français établis hors de France a été très limitée aux élections européennes de 2004 et de 2009.</p><p><br clear='none'/> L'exercice du droit de vote des Français établis hors de France pour les élections européennes a fait depuis 2003 l'objet de plusieurs propositions de loi, déposées tant à l'Assemblée nationale qu'au Sénat, et est très vivement souhaité par l'Assemblée des Français de l'étranger.</p><p><br clear='none'/> Le chapitre II du présent projet de loi propose en conséquence de rétablir, pour les Français établis hors de France, la possibilité de voter dans les centres de vote consulaires pour les élections européennes, en modifiant la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen et en les rattachant à la circonscription d'Ile-de-France.</p><p><br clear='none'/> Deux raisons justifient ce choix: d'une part, leurs organes de gestion (direction des Français à l'étranger et de l'administration consulaire du ministère des affaires étrangères et européennes) et de représentation (assemblée des Français de l'étranger, parlementaires représentant les Français établis hors de France) sont situés à Paris; d'autre part, les juridictions compétentes pour le contentieux des opérations de vote dans les circonscriptions consulaires et l'inscription sur les listes électorales consulaires ont un ressort parisien.</p><p><br clear='none'/> L'article 5 a pour objet d'interdire aux Français résidents dans un Etat de l'Union européenne de voter dans leur consulat s'ils ont été admis à le faire pour l'élection des députés européens de leur pays de résidence.</p><p><br clear='none'/> L'article 6 précise la méthode de comptabilisation de la population des Français établis hors de France pour le calcul du nombre de sièges de représentants au Parlement européen alloué à la circonscription d'Ile-de-France. Pour mémoire, et selon les chiffres du ministère des affaires étrangères et européennes, la population française inscrite au registre des Français établis hors de France s'élevait à 1 469 629 personnes au 31 décembre 2009.</p><p><br clear='none'/> L'article 7 prévoit que la possibilité, pour les Français de l'étranger, de participer aux élections européennes s'exerce conformément aux dispositions de la loi organique n° 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l'élection du Président de la République, à l'exception des deuxième et troisième alinéas de son article 15 (qui font référence au Conseil constitutionnel, lequel n'est pas chargé du contrôle des opérations électorales liées au scrutin européen).Le III de l'article prévoit l'organisation des opérations de vote dans les centres consulaires d'Amérique le samedi précédant le scrutin en métropole. Le IV indique précise qu'un Français établi à l'étranger qui est inscrit sur une liste électorale en France doit faire le choix d'exercer son droit de vote en France ou à l'étranger dans les conditions fixées par l'article 8 de cette même loi organique, c'est-à-dire pour l'ensemble des scrutins qui se déroulent à l'étranger.</p><p><br clear='none'/> Enfin, l'article 8 tire les conséquences du rattachement des Français de l'étranger à la circonscription d'Ile-de-France en modifiant la composition de cette circonscription dans le tableau annexé à la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen.</p><p></p>","arborescence":{"niveaux":[{"id":"1288791696214","libelle":"Dossiers législatifs","niveaux":[{"id":"1288791696215","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1300707493800","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/representant_parlement_euro.asp","data":""}]},{"id":"1288791696216","libelle":"Sénat","niveaux":[],"liens":[{"id":"1303804997680","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-408.html","data":""}]}],"liens":[]},{"id":"1288791696217","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1300707541200","libelle":"Rapport n° 3246 de M. Jean Tibéri","lien":"http://www.assemblee-nationale.fr/13/rapports/r3246.asp","data":""},{"id":"1300707588540","libelle":"Texte de la commission déposé le 16 mars 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3246-a0.asp","data":""},{"id":"1304087998205","libelle":"Rapport n° 470 de M. Antoine Lefèvre","lien":"http://www.senat.fr/rap/l10-470/l10-470.html","data":""},{"id":"1304088047405","libelle":"Texte de la commission déposé le 27 avril 2011","lien":"http://www.senat.fr/leg/pjl10-471.html","data":""}]},{"id":"1288791696218","libelle":"Débats parlementaires","niveaux":[{"id":"1288791696219","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1302085344890","libelle":"Compte rendu intégral des séances du 5 avril 2011","niveaux":[],"liens":[{"id":"1302085759650","libelle":"1ère séance du 5 avril 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110156.asp#P541_101005","data":": motion de rejet préalable, discussion générale, discussion des articles : art 1er, art 2, après l’art 2, art 3, après l’art 3, art 4, 5 et 6, art 7, art 8, après l'art 8, vote sur l'ensemble."}]}],"liens":[]},{"id":"1288791696220","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1305288837956","libelle":"Compte rendu intégral de la séance du 12 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110512/s20110512_mono.html","data":": discussion générale, discussion des articles : art premier, art 2, art additionnels, art 3, art additionnels, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1288792563889","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_election_parlement_europeen.pdf.pdf","data":""},{"id":"1288792688979","libelle":"Communiqué de presse du Conseil des ministres du 3 novembre 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/l-election-des-representants-au-parlement-europeen.html","data":"Le ministre de l’intérieur, de l’outre-mer et des collectivités territoriales a présenté un projet de loi relatif à l’élection des représentants au Parlement européen ainsi qu’un projet de loi autorisant la ratification du protocole modifiant le protocole sur les dispositions transitoires annexé au traité sur l’Union européenne, au traité sur le fonctionnement de l’Union européenne et au traité instituant la Communauté européenne de l’énergie atomique. Le traité de Lisbonne, qui attribue dix-huit sièges supplémentaires au Parlement européen à douze Etats, dont deux à la France, est entré en vigueur le 1er décembre 2009. Ces deux députés supplémentaires n’ont donc pu être pris en compte lors des dernières élections au Parlement européen qui se sont tenues au mois de juin 2009, soit six mois avant l’entrée en vigueur du traité. Ces élections ont pourvu le nombre de représentants fixé par le traité de Nice, soit 72 pour la France, au lieu de 74 en vertu du traité de Lisbonne. Un protocole adopté par une conférence intergouvernementale le 23 juin 2010 prévoit donc les mesures transitoires nécessaires pour augmenter, jusqu'au terme de la législature 2009-2014, le nombre de membres du Parlement européen des douze États membres pour lesquels ce nombre devait connaître une augmentation. Il ouvre aux États membres concernés trois options pour désigner les personnes qui occuperont les sièges supplémentaires : l’organisation d’élections spéciales au suffrage universel direct ; le recours aux résultats des élections européennes de juin 2009 ; la désignation par le Parlement national, en son sein, du nombre de députés requis. Le projet de loi relatif à l’élection des représentants au Parlement européen tire les conséquences des stipulations du protocole et traduit le choix opéré par la France pour cette désignation : l’Assemblée nationale désignera, en son sein, à la représentation proportionnelle, les deux représentants supplémentaires qui siègeront jusqu’au renouvellement général de 2014. Par ailleurs, le projet de loi rétablit la possibilité pour les Français établis à l’étranger de voter dans les centres de vote consulaires pour les élections européennes. Cette possibilité existait jusqu’à la création en 2003 de huit circonscriptions d’élection des députés européens. Depuis lors, environ 330 000 électeurs ne pouvaient pas prendre part à l’élection des représentants français au Parlement européen car ils résidaient hors de l’Union européenne et n’étaient pas inscrits sur une liste électorale en France. Les Français établis hors de France pourront désormais participer à ce scrutin dans leur consulat. Leurs suffrages seront comptabilisés dans la circonscription d’Ile-de-France, dont le nombre de sièges sera augmenté en conséquence."},{"id":"1302085824912","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 5 avril 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0635.asp","data":""},{"id":"1305289207742","libelle":"Texte adopté en 1ère lecture par le Sénat le 12 mai 2011 ","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/471.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024072740","libelleTexte":"LOI n° 2011-575 du 26 mai 2011 relative à l'élection des représentants au Parlement européen (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><br clear='none'/><strong> Chapitre Ier<br clear='none'/> Dispositions organisant, à titre transitoire, l'élection en France<br clear='none'/> de deux représentants supplémentaires au Parlement européen</strong></p><p> Article 1er<br clear='none'/> Jusqu'au renouvellement général du Parlement européen suivant la publication de la présente loi, et par dérogation aux dispositions de la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen, les membres de l'Assemblée nationale élisent, en leur sein, les deux représentants supplémentaires au Parlement européen à élire en France en vertu du protocole du 23 juin 2010 modifiant le protocole sur les dispositions transitoires, annexé au traité sur l'Union européenne, au traité sur le fonctionnement de l'Union européenne et au traité instituant la Communauté européenne de l'énergie atomique.</p><p><br clear='none'/> Article 2<br clear='none'/> I. - L'élection se fait au scrutin de liste sans panachage ni vote préférentiel.<br clear='none'/> II. - Le nombre de candidats par liste est égal à quatre. Les listes sont composées alternativement d'un candidat de chaque sexe.<br clear='none'/> III. - L'élection est acquise au premier tour de scrutin si le nombre des votants est supérieur à la moitié du nombre des députés. A défaut, un second tour de scrutin est organisé sans condition de participation.<br clear='none'/> IV. - Les sièges sont répartis à la représentation proportionnelle suivant la règle de la plus forte moyenne.<br clear='none'/> V. - Si plusieurs listes ont la même moyenne pour l'attribution du second siège, celui-ci revient à la liste qui a obtenu le plus grand nombre de suffrages. En cas d'égalité de suffrages, le siège est attribué à la liste dont la moyenne d'âge est la plus élevée.<br clear='none'/> VI. - Les sièges sont attribués aux candidats d'après l'ordre de présentation sur chaque liste.</p><p><br clear='none'/> Article 3<br clear='none'/> Les deux représentants au Parlement européen ainsi élus cessent d'exercer leur mandat de député.<br clear='none'/> Les dispositions des articles 6 à 6-6 et de l'article 24 de la loi susmentionnée du 7 juillet 1977 leur sont applicables. Pour l'application des articles 6 et 6-6, la décision juridictionnelle s'entend de la décision de l'Assemblée nationale réglant le contentieux.</p><p><br clear='none'/> Article 4<br clear='none'/> Les dispositions du présent chapitre sont applicables à compter de l'entrée en vigueur du protocole mentionné à l'article 1er.</p><p align='center'><strong> Chapitre II<br clear='none'/> Participation des Français établis hors de France à l'élection<br clear='none'/> des représentants au Parlement européen</strong></p><p> Article 5<br clear='none'/> Au deuxième alinéa de l'article 2 de la loi susmentionnée du 7 juillet 1977, les mots: « , ni à celui organisé dans les conditions prévues à l'article 23,» sont insérés après les mots: «au scrutin en France».</p><p><br clear='none'/> Article 6<br clear='none'/> Le second alinéa du II de l'article 4 de la loi susmentionnée du 7 juillet 1977 est remplacé par les dispositions suivantes:</p><p> «II bis. - Les populations comprises dans chaque circonscription s'entendent:<br clear='none'/> «1° Pour les départements de métropole et d'outre-mer, ainsi que pour Saint-Barthélemy, Saint-Martin et Saint-Pierre-et-Miquelon, de celles authentifiées par le dernier décret publié en application du VIII de l'article 156 de la loi n° 2002-276 du 27 février 2002 relative à la démocratie de proximité;<br clear='none'/> «2° Pour la Nouvelle-Calédonie, la Polynésie française, Mayotte et les îles Wallis et Futuna, de celles authentifiées par le dernier recensement général réalisé en application des articles 156 à 158 de la même loi;<br clear='none'/> «3° Pour les Français établis hors de France, de celles authentifiées par le dernier décret publié en application de l'article L. 330-l du code électoral.»</p><p><br clear='none'/> Article 7</p><p> Est rétabli, au chapitre VI de la loi susmentionnée du 7 juillet 1977, un article 23 ainsi rédigé :<br clear='none'/> « Art. 23. - I. - Les Français établis hors de France peuvent exercer leur droit de vote pour l'élection des représentants au Parlement européen conformément aux dispositions de la loi organique n° 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l'élection du Président de la République.</p><p> «II. - Toutefois, par dérogation à l'article 15 de la loi n° 76-97 du 31 janvier 1976:</p><p> «1° La transmission au Conseil constitutionnel prévue au deuxième alinéa de cet article est remplacée par la transmission à la commission mentionnée à l'article 22 de la présente loi;</p><p> «2° Le troisième alinéa du même article est inapplicable.</p><p> «III. - Par dérogation aux dispositions de l'article L. 55 du code électoral, le scrutin est organisé le samedi dans les ambassades et les postes consulaires situés sur le continent américain.</p><p> «IV. - Tout électeur inscrit sur une liste électorale consulaire et sur une liste électorale en France choisit d'exercer son droit de vote en France ou à l'étranger dans les conditions prévues par l'article 8 de la loi n° 76-97 du 31 janvier 1976.»</p><p><br clear='none'/> Article 8</p><p> Dans la colonne «Composition des circonscriptions» du tableau annexé à la loi susmentionnée du 7 juillet 1977, les mots: « Ile-de-France » sont remplacés par les mots: «Ile-de-France et Français établis hors de France ».</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022991805"}}