{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041736258","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/73/62/JORFDOLE000041736258.xml","nature":null,"titre":"LOI n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19","type":"LOI_PUBLIEE","dateCreation":1585008000000,"dateDerniereModification":1589760000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2, 3°</td><td> Article L. 3131-13, code de la santé publique</td><td> Déclaration de l'état d'urgence sanitaire et détermination de la ou les circonscriptions territoriales à l’intérieur desquelles le décret entre en vigueur et reçoit application.</td><td> Par dérogation à cet article, l'état d'urgence sanitaire a été déclaré directement par la loi (article 4).</td></tr><tr><td> Article 2, 3°</td><td> Article L. 3131-14, code de la santé publique</td><td> Possibilité de mettre fin à l'état d'urgence sanitaire avant l'expiration du délai fixé par la loi le prorogeant.</td><td> Publication éventuelle</td></tr><tr><td> Article 2, 3°</td><td> Article L. 3131-15, 1° à 10°, code de la santé publique</td><td> Dans les circonscriptions territoriales où l’état d’urgence sanitaire est déclaré, possibilité pour  le Premier ministre, aux seules fins de garantir la santé publique, de :  1° Restreindre ou interdire la circulation des personnes et des véhicules dans les lieux et aux heures fixés par décret ;  2° Interdire aux personnes de sortir de leur domicile, sous réserve des déplacements strictement indispensables aux besoins familiaux ou de santé ;  3° Ordonner des mesures ayant pour objet la mise en quarantaine, au sens de l’article 1er du règlement sanitaire international de 2005, des personnes susceptibles d’être affectées ;   4° Ordonner des mesures de placement et de maintien en isolement, au sens du même article 1er, à leur domicile ou tout autre lieu d’hébergement adapté, des personnes affectées ;  5° Ordonner la fermeture provisoire d’une ou plusieurs catégories d’établissements recevant du public ainsi que des lieux de réunion, à l’exception des établissements fournissant des biens ou des services de première nécessité ;  6° Limiter ou interdire les rassemblements sur la voie publique ainsi que les réunions de toute nature ;  7° Ordonner la réquisition de tous biens et services nécessaires à la lutte contre la catastrophe sanitaire ainsi que de toute personne nécessaire au fonctionnement de ces services ou à l’usage de ces biens. L’indemnisation de ces réquisitions est régie par le code de la défense ;  8° Prendre des mesures temporaires de contrôle des prix de certains produits rendues nécessaires pour prévenir ou corriger les tensions constatées sur le marché de certains produits ; le Conseil national de la consommation est informé des mesures prises en ce sens ;  9° En tant que de besoin, prendre toute mesure permettant la mise à la disposition des patients de médicaments appropriés pour l’éradication de la catastrophe sanitaire ;  10° En tant que de besoin, prendre par décret toute autre mesure réglementaire limitant la liberté d’entreprendre, dans la seule finalité de mettre fin à la catastrophe sanitaire mentionnée à l’article L. 3131-12 du présent code.</td><td> Il ne s'agit pas d'une mesure nécessaire à l'application de la loi mais d'une habilitation donnée au Gouvernement à prendre des mesures réglementaires</td></tr><tr><td> Article 4</td><td></td><td> Possibilité de limiter l'application de l'état d'urgence sanitaire à certaines des circonscriptions que le décret précise.</td><td> Publication éventuelle</td></tr><tr><td> Article 4</td><td></td><td> Possibilité de mettre fin à l'état d'urgence sanitaire avant l'expiration du délai fixé au premier alinéa de l'article 4.</td><td> L'état d'urgence sanitaire a été prorogé jusqu'au 10/07/2020 inclus par l'article 1er de la loi n° 2020-546.</td></tr><tr><td> Article 10</td><td></td><td> Conditions dans lesquelles un dispositif de vote électronique ou de vote par correspondance papier préservant la sécurité du vote peut être mis en œuvre pendant la durée de l'état d'urgence sanitaire.</td><td> L'article 10 de la loi a été intégralement réécrit par l'article 2 de l'ordonnance n° 2020-391 du 1/04/2020.</td></tr><tr><td> Article 13</td><td></td><td> Modalités d'application de l'article 13 de la loi relatif à la non-opposition du délai de carence aux Français expatriés rentrés en France entre le 1er mars 2020 et le 1er juin 2020 et n’exerçant pas d’activité professionnelle qui sont affiliés à l’assurance maladie et maternité.</td><td> Publication éventuelle</td></tr><tr><td> Article 19, I</td><td></td><td> Fixation de la date du second tour des élections municipales.</td><td><a href=\"/loda/id/JORFTEXT000041923824\"> Décret n° 2020-642 du 27/05/2020</a></td></tr><tr><td> Article 19, I</td><td></td><td> Si la situation sanitaire ne permet pas l’organisation du second tour au plus tard au mois de juin 2020, convocation des électeurs pour les deux tours de scrutin, qui ont lieu dans les trente jours qui précèdent l’achèvement des mandats prolongés par la loi.</td><td> Publication éventuelle</td></tr><tr><td> Article 19, III</td><td></td><td> Date d'entrée en fonction, au plus tard au mois de juin 2020, des conseillers municipaux et communautaires élus dès le premier tour organisé le 15 mars 2020, aussitôt que la situation sanitaire le permet au regard de l’analyse du comité de scientifiques.</td><td><a href=\"/loda/id/JORFTEXT000041880901\"> Décret n° 2020-571 du 14/05/2020</a></td></tr><tr><td> Article 19, XII, 6°</td><td></td><td> Coefficient de majoration des plafonds de dépenses prévus aux articles L. 52-11 et L. 224-25 du code électoral, qui ne peut pas être supérieur à 1,5.</td><td><a href=\"/loda/id/JORFTEXT000041923843\"> Décret n° 2020-643 du 27/05/2020</a></td></tr><tr><td> Article 19, XV</td><td></td><td> Convocation des électeurs pour le second tour des élections municipales en Polynésie française ou en Nouvelle-Calédonie, après avis, selon le cas, du président de la Polynésie française ou du président du gouvernement de la Nouvelle-Calédonie, et après consultation du comité de scientifiques.</td><td><a href=\"/loda/id/JORFTEXT000041923938\"> Décret n° 2020-644 du 27/05/2020</a></td></tr></tbody></table>","exposeMotif":"<p> La crise majeure que traverse notre pays au plan sanitaire, sans précédent depuis un siècle, fait apparaître la nécessité de développer les moyens à la disposition des autorités exécutives pour faire face à l’urgence, dans un cadre juridique lui-même renforcé et plus facilement adaptable aux circonstances, notamment locales.</p><p> En raison du caractère pathogène et contagieux du virus covid-19 et de l’urgence de santé publique que l’évolution de sa propagation entraîne, le Gouvernement a été conduit à limiter fortement les déplacements des personnes hors de leurs domiciles. Par cohérence avec les nouvelles mesures édictées, le second tour des élections municipales, communautaires, des conseillers de Paris et des conseillers métropolitains de Lyon prévu le 22 mars 2020 a donc été reporté par un décret délibéré en Conseil des ministres le 17 mars.</p><p> Le titre Ier du projet de loi organise ce report du second tour des élections municipales, communautaires et métropolitaines de Lyon.</p><p><strong> L’article 1er</strong> de la présente loi reporte le second tour des élections municipales, communautaires et métropolitaines de Lyon au mois de juin dans les communes, secteurs et circonscriptions métropolitaines où le premier tour n’a pas permis d’élire l’ensemble de l’organe délibérant, sous réserve d’un rapport d’un comité scientifique sur l’état de l’épidémie de covid-19 et sur les risques sanitaires attachés à la tenue du second tour à cette date, remis au Parlement au plus tard le 10 mai 2020 ; ce comité scientifique pourra être celui désigné en application de l’article 5 du présent projet de loi.</p><p> Il précise également que les candidats élus dès le premier tour, dans les communes de 1 000 habitants et plus, prennent leurs fonctions sans attendre l’issue du second tour. Dans les communes de moins de 1 000 habitants où la moitié au moins des conseillers municipaux ont été désignés, ceux-ci prennent également leurs fonctions. Par voie de conséquence, il proroge, dans les autres communes, le mandat des conseillers municipaux et communautaires actuels jusqu’au second tour.</p><p> Il définit en outre le fonctionnement des organes délibérants des communes et des établissements publics de coopération intercommunale (EPCI) jusqu’au second tour. Pendant quelques mois, certains EPCI verront cohabiter des conseillers communautaires dont le mandat a été prorogé avec des conseillers nouvellement élus. Dans ces EPCI, le président et les vice-présidents seront élus temporairement jusqu’à l’issue du second tour. De même, dans les communes de moins de 1 000 habitants où le conseil municipal n’a pas été élu au complet, le maire et les adjoints seront élus de façon temporaire.</p><p> Cet article tire les principales conséquences du report du second tour au mois de juin en fixant le début de la campagne électorale officielle au deuxième lundi précédant le second tour et en précisant les modalités de prise en charge financière par l’Etat du surcoût que représente le report du second tour des élections municipales pour les candidats.</p><p><strong> L’article 2</strong> du projet de loi habilite le Gouvernement à prendre par ordonnance toute autre mesure relevant du domaine de la loi permettant d’adapter le droit électoral jusqu’au second tour (fonctionnement des organes délibérants, dépôt des candidatures et organisation du scrutin, financement, campagne électorale, outre-mer, etc.).</p><p><strong> L’article 3</strong> proroge les mandats des conseillers des Français de l’étranger et des délégués consulaires au plus tard jusqu’à la date d’organisation du second tour des élections municipales fixé en application de l’article 1er. Il prévoit également qu’un rapport sera remis au Parlement au plus tard le 10 mai 2020 sur la possibilité de tenir ces élections avant le second tour des élections municipales. Il habilite enfin le Gouvernement à prendre par ordonnance toute mesure relevant du domaine de la loi liée à la prorogation des mandats des conseillers des Français de l’étranger et des délégués consulaires et aux modalités d’organisation du scrutin.</p><p> Le titre II (<strong> articles 4 à 6</strong> ) instaure un dispositif d’état d’urgence sanitaire.</p><p> Il apparaît nécessaire d’intégrer dans la loi les enseignements de la gestion de la crise depuis trois mois et, en particulier, l’organisation qui a été mise en place dans l’urgence pour permettre un éclairage scientifique des décisions publiques ainsi que leur transparence vis-à-vis tant de la représentation nationale que de la population.</p><p> Il est ainsi proposé d’instituer un état d’urgence sanitaire pour faire face aux crises d’une gravité et d’une ampleur exceptionnelles. Ce dispositif, inspiré de l’état d’urgence de droit commun, s’en distingue par ses motifs, tenant à une menace majeure pour la santé de la population, et par son régime. Les mesures portant atteinte à la liberté d’aller et de venir, à la liberté d’entreprendre et la liberté de réunion sont prises par le Premier ministre, en cohérence avec la jurisprudence administrative et constitutionnelle qui lui reconnaît un pouvoir de police générale au niveau national, tandis que le ministre de la santé aura vocation quant à lui à prendre les autres mesures, en particulier sanitaires, appelées par les circonstances. Selon ce qui paraîtra le plus approprié dans chaque cas de figure, ces mesures pourront être décidées au niveau national ou laissées pour partie à l’appréciation du représentant de l’Etat dans le département.</p><p> L’existence d’un comité scientifique destiné à éclairer les choix des autorités compétentes dans la gestion de la crise du covid-19 est consacrée et l’autorisation du Parlement requise pour la prolongation de ce régime au-delà d’une durée de d’un mois.</p><p> Le titre III (<strong> articles 7 à 11</strong> ) est relatif aux mesures d’urgence économique et d’adaptation à la lutte contre l’épidémie.</p><p> La crise sanitaire exceptionnelle traversée actuellement par la France et les mesures prises pour y faire face affectent profondément l’activité économique nationale. Certains secteurs sont plus particulièrement touchés par l’impact de l’épidémie sur leurs salariés, la rupture des chaînes d’approvisionnement, l’annulation de commandes et les mesures prises pour limiter la propagation du virus.</p><p> La solidarité nationale doit jouer à tous les niveaux pour en limiter les conséquences tant pour les entreprises que les salariés et permettre à l’économie française de surmonter ce moment difficile.</p><p> Le présent projet de loi habilite dès lors le Gouvernement à prendre des mesures relevant du domaine de la loi qui visent à limiter les cessations d’activité des opérateurs économiques, quel que soit leur statut, et les licenciements et aménager divers délais et procédures légaux, contractuels ou juridictionnels qui, dans les circonstances présentes, ne peuvent être respectés.</p><p> Le 1°) de<strong> l’article 7</strong> comporte une série d’habilitations à légiférer afin de permettre aux entreprises, quel que soit leur statut, y compris travailleurs indépendants ou encore auteurs et artistes-interprètes, de faire face aux conséquences économiques, financières et sociales de la propagation du virus covid-19.</p><p> La période de crise traversée actuellement est d’une rapidité telle que les moyens classiques d’intervention, même revus dans une ampleur inégalée (chômage partiel, étalement des charges et des impôts, accélération du paiement des crédits d’impôt) peuvent ne pas suffire pour permettre aux entreprises des secteurs les plus touchés de faire face à la crise.</p><p> Le<em> a)</em> du 1° de cet article habilitent le Gouvernement à légiférer par ordonnance pour instaurer un dispositif de soutien à la trésorerie des entreprises les plus impactées et des aides directes ou indirectes grâce à la mise en place d’un fonds de solidarité auquel pourront participer les régions. Il traduit la solidarité de l’Etat et des régions envers le tissu économique et lui permet de réagir aux cas d’urgence et d’ampleur exceptionnelle.</p><p> Le i) du<em> b)</em> du 1° de cet article a trait à l’activité partielle, le dispositif le plus réactif pour sauvegarder l’emploi en période de baisse d’activité. L’ampleur de la crise sanitaire liée au covid-19 suppose des aménagements de ce dispositif, notamment pour l’ouvrir selon des modalités adaptées à des publics, comme les travailleurs à domicile ou les assistantes maternelles qui n’y avaient pas accès jusqu’à présent, pour protéger d’avantage les salariés à temps partiel, pour faciliter la mise en place de formations pendant la baisse d’activité pour préparer la reprise ou encore pour adapter la mise en œuvre de ce dispositif, notamment dans les PME ou TPE.</p><p> Aux ii), iii), et iv) du<em> b)</em> du 1°, une adaptation du droit du travail est nécessaire pour permettre aux entreprises de faire face aux difficultés d’organisation auxquelles elles sont confrontées, compte tenu d’un fort taux d’absentéisme et, partant, d’un surcroît exceptionnel d’activité. Les dispositions mentionnées aux iv) et v) du permettent d’y répondre par une dérogation aux règles relatives à la durée du travail, au repos hebdomadaire et au repos dominical d’une part et par une modification des conditions d’acquisition et des modalités d’utilisation d’une partie des congés payés d’autre part.</p><p> Cette adaptation du droit du travail doit également au regard d’un objectif d’intérêt général de répartition des efforts, assurer la prise en charge renforcée des victimes directes ou indirectes en cas de risque sanitaire grave et exceptionnel et notamment d’épidémie. Les modalités d’attribution de l’indemnité complémentaire prévue à l’article L. 1226-1 du code du travail seront révisées pour en élargir le champ des salariés éligibles. Le dispositif mis en place s’inspire de celui actuellement en vigueur soit pour la mise en quarantaine soit pour la garde des enfants de moins de 16 ans lorsque les établissements scolaires ne peuvent pas les accueillir</p><p> La disposition du v du<em> b)</em> du 1° a pour objet d’adapter les modalités et les dates limites de versement des sommes dues au titre de l’intéressement et de la participation en application des articles L. 3314-9 et L. 3324-12 du code du travail. Les sommes issues de la participation et de l’intéressement doivent être versées avant le 1er jour du 6ème mois suivant la clôture de l’exercice de l’entreprise, conformément aux des délais légaux qui l’encadre, sous peine d’un intérêt de retard. Ces délais légaux devront être assouplis afin de permettre aux établissements teneurs de compte de l’épargne de ne pas être pénalisés par les circonstances exceptionnelles liées à l’épidémie.</p><p> La mesure de l’audience des organisations syndicales se fonde à la fois sur les résultats des élections professionnelles, sur l’élection des membres siégeant aux chambres d’agriculture, et sur l’élection organisée auprès des salariés des entreprises de moins de onze salariés. Il est actuellement prévu que cette élection, organisée tous les quatre ans en application de l’article L. 2122-10-1, se tienne du 23 novembre au 6 décembre 2020.</p><p> L’organisation de ce scrutin est susceptible d’être perturbée par les restrictions mises en place pour faire face à la crise sanitaire actuelle. Le dépôt des candidatures syndicales – actuellement en cours –, ainsi que la constitution et la fiabilisation de la liste électorale, sont particulièrement affectés. En effet, certains développements informatiques effectués par les prestataires agissant pour le ministère du travail, ainsi que la transmission des données sociales à caractère personnel constituant la liste électorale, pourraient ne pas être finalisés dans des délais garantissant la bonne tenue du scrutin. Le cadre du travail à distance ne permet pas de réaliser la totalité des opérations préparatoires nécessaires à l’organisation de cette élection. Le maintien du calendrier électoral ferait peser un risque sur la bonne organisation du scrutin. Le vi) du<em> c)</em> du 1° vise à permettre au gouvernement d’adapter les modalités d’organisation de ce scrutin, et de garantir la sécurité de son déroulement et sa sincérité. En outre, il est nécessaire d’ajuster les modalités de désignation des conseillers prud’homme et des membres des commissions paritaires régionales interprofessionnelles qui s’appuient sur la mesure de l’audience syndicale et patronale.</p><p> Au vii) du<em> b)</em> du 1°, les services de santé au travail devront également adapter leur activité à la situation exceptionnelle provoquée par l’épidémie de covid-19. Leur mission principale sera de diffuser les messages de prévention et de conseiller les entreprises et les salariés pour faire face à la crise. Ils devront également prioriser le suivi médical des salariés dont les activités sont essentielles à la continuité de la vie de la Nation. Ces circonstances sans précédent impliqueront de différer la majorité des visites médicales, interventions auprès des entreprises et actions en milieu de travail. Ces dispositions visent à prévoir les dérogations nécessaires pour sécuriser à la fois les services de santé au travail et les employeurs qui ne pourront pas assurer leurs obligations de droit commun et à prévoir comment les salariés qui n’auront pas pu être suivis pendant la crise pourront être par la suite pris en charge dans des conditions garantissant le suivi efficace de leur état de santé.</p><p> Le recours massif au télétravail ou au travail à distance associé à un fort taux d’absentéisme induit par la crise sanitaire peut rendre difficile l’application des procédures d’information-consultation du comité social et économique (CSE). Le recours à la visioconférence pour réunir le comité social et économique peut être autorisé par accord entre l'employeur et les membres élus de la délégation du personnel du comité. En l'absence d'accord, ce recours est limité à trois réunions par année civile (L. 2315-4). Les dispositions du viii) du b) du 1° faciliteront le recours à une consultation dématérialisée de l’instance.</p><p> Eu égard aux circonstances exceptionnelles liées au virus covid-19, l’activité de certification des organismes de formation telle que prévue à l’article L. 6316-1 du code du travail ne peut s’exercer conformément au calendrier initial. En effet, pour limiter la propagation du virus il a été décidé que les organismes de formation professionnelle ne peuvent plus accueillir du public à compter du lundi 16 mars 2020. Cette situation ne permet plus à ces organismes de se soumettre dans de bonnes conditions aux audits leur permettant d’obtenir la certification qualité exigée avant le 1er janvier 2021.</p><p> De la même manière, les organismes certificateurs et les instances de labellisation mentionnées à l’article L. 6316-2 du code précité ne peuvent également assurer leur mission de certification dans de bonnes conditions et dans un contexte où il est clairement recommandé d’éviter les contacts présentiels. Cette nouvelle date d’entrée en vigueur correspond déjà à celle prévue pour les établissements mentionnés au I. de l’article L. 6316-4 et est également en cohérence avec la date mentionnée au VIII de l’article 24 de la loi du 5 septembre 2018 pour la liberté de choisir son avenir professionnel. Des adaptations réglementaires devront être prises notamment s’agissant du cycle de certification et des conséquences sur les organismes concourant au développement des compétences ayant déjà obtenu la certification qualité Qualiopi.</p><p> Au ix) du<em> b)</em> du 1° les dispositions permettront à France compétences de disposer d’un délai supplémentaire afin d’enregistrer les certifications dans le répertoire spécifique, notamment celles dont l’enregistrement arrive à échéance dans les prochains mois. Par ailleurs, compte tenu des difficultés déjà identifiées des entreprises, l’ordonnance permettra d’aménager les conditions de versement des contributions dues au titre du financement de la formation professionnelle, en cohérence avec les dispositions qui seront prises en matière fiscale et sociale.</p><p> S’agissant des coûts de formation, l’ordonnance permettra de simplifier les modalités de prise en charge en privilégiant une logique forfaitaire, plus simple à mettre en œuvre.</p><p> Enfin, l’ordonnance permettra de prendre les dispositions nécessaires afin d’éviter les ruptures dans la rémunération des stagiaires de la formation professionnelle et aménager les circuits de paiement des cotisations sociales dues à ce titre.</p><p> Le<em> c)</em> du 1° permet d’assouplir les obligations des entreprises à l’égard de leurs clients et de leurs fournisseurs, notamment en termes de délais et de pénalités. Les contrats de vente de voyages et de séjour sont plus particulièrement visés.</p><p> Afin de mieux anticiper les défaillances d’entreprises, le<em> d)</em> du 1° habilite le Gouvernement à modifier le droit des procédures collectives et des entreprises en difficulté. Malgré le soutien des pouvoirs publics, certaines entreprises peuvent, du fait de la crise sanitaire, ne pas être en mesure de faire face à leurs obligations. Les mesures et procédures préventives du titre premier du livre VI du code de commerce (mandat<em> ad hoc</em> et conciliation), ainsi que les procédures de sauvegarde et, plus généralement, les dispositions du livre VI du code de commerce pouvant avoir une incidence sur la préservation de l’emploi, ou encore la procédure du règlement amiable agricole, pourraient être adaptées au traitement de cette situation exceptionnelle, tant en ce qui concerne la prise en compte de ces difficultés, notamment en matière sociale, qu’en ce qui concerne les règles de procédure de nature législative. Plusieurs dispositions imposant la présence de certains acteurs à l’audience, y compris le ministère public, pourraient être adaptées à une telle situation.</p><p> Dans son discours à la Nation du 12 mars 2020, le Président de la République a annoncé le report de deux mois de la trêve hivernale afin de ne pas procéder à des expulsions locatives dans le contexte sanitaire de propagation du covid-19 sur le territoire national. Le<em> e)</em> du 1° en tire les conséquences en fixant au 31 mai 2020 la fin de la trêve hivernale.</p><p> La crise du covid-19 a un impact considérable sur l’économie en rendant impossible l’exécution de nombreuses prestations et annulant de nombreux contrats. La commande publique représente 10 % du PIB. Pour limiter les conséquences de l’effondrement de la commande publique résultant des mesures sanitaires décidées pour prévenir l’extension de l’épidémie, il est proposé au<em> f)</em> du 1° d’habiliter le Gouvernement à prévoir par ordonnance des mesures portant sur les délais, les modalités d’exécution ou de résiliation des marchés publics. Ces mesures porteront notamment sur la neutralisation, pour les contrats en cours, des pénalités contractuelles.</p><p> Le<em> g)</em> permet d’étaler le paiement des loyers et des factures d’eau et d’électricité pour les très petites entreprises les plus touchées par l’épidémie.</p><p> Le 2°) de l’article 7 comporte une série d’habilitations à légiférer pour adopter des mesures provisoires de nature administrative ou juridictionnelle afin de faire face aux conséquences de la propagation du virus covid-19.</p><p> Le<em> a)</em> permet l’adaptation de différents délais : demandes présentées aux autorités administratives et traitement de ces demandes, consultations du public, réalisation par les entreprises ou les particuliers de contrôle ou travaux prescrits par des dispositions légales. Il permet également l’aménagement des modalités de consultation des instances ou autorités préalable à la prise d’une décision par une autorité administrative.</p><p> Le<em> b)</em> du 2° de l’article 1er habilite le Gouvernement à prendre par ordonnance les mesures nécessaires pour adopter un moratoire sur les délais dont le terme échoit pendant la période où s’appliquent les mesures sanitaires d’interdiction nécessaires pour lutter contre la propagation du covid-19. Le moratoire ne pourra excéder de plus trois mois le terme de ces mesures d’interdiction.</p><p> Les habilitations des<em> c)</em> ,<em> d)</em> et<em> e)</em> du 2° permettront de procéder à des adaptations de notre procédure pénale nécessitées par la crise sanitaire résultant du covid-19, et qui ont en particulier pour objet de limiter les contacts entre les justiciables et les personnels judiciaires, tout en assurant la continuité du service public de la justice. Elle autorise ainsi le Gouvernement à légiférer par ordonnance pour adapter, d’une part, les règles relatives à la publicité des audiences et au recours à la visioconférence devant les juridictions administratives et judiciaires, et d’autre part, les règles relatives au déroulement des gardes à vue, au déroulement et à la durée des détentions provisoires et des assignations à résidence sous surveillance électronique, à l’exécution des peines privatives de liberté, et à l’exécution des mesures de placement et autres mesures éducatives prises en application de l’ordonnance n°45‑174 du 2 février 1945 relative à l’enfance délinquante. Il sera ainsi notamment possible d’étendre le recours au huis clos ou à la visio-conférence, de permettre l’intervention par téléphone de l’avocat au cours de la garde à vue, ou d’assouplir les règles d’affectation des détenus dans les établissements pénitentiaires.</p><p> Le<em> f)</em> du 2° est relatif à la délibération des assemblées et organes d'administration, de surveillance et de direction des groupements tels que les sociétés, les groupements d’intérêt économique, les coopératives, les associations et les fondations.</p><p> Il habilite le Gouvernement à simplifier, à préciser et à adapter les règles relatives aux assemblées et organes d’administration, de surveillance ou de direction, ou tout autre organe remplissant des fonctions équivalentes, des personnes, entités ou groupements, qu’ils jouissent ou non de la personnalité morale, notamment celles relatives à la convocation, à l’information, à la délibération et à la tenue de ces assemblées et organes ainsi qu’à l’information, à la participation et au vote de leurs membres. Alors que les mesures, en particulier administratives, de restriction des déplacements et rassemblements empêchent ces assemblées et organes de se tenir, il est nécessaire d'adapter les règles qui leur sont applicables afin de permettre à ces rouages essentiels de délibérer et d'exercer leurs missions et ainsi d’assurer la continuité du fonctionnement et de l’activité de ces groupements.</p><p> Le<em> g)</em> est relatif aux règles d'établissement, d'arrêté, d'audit, de revue, d'approbation et de publication des comptes, d'affectation des bénéfices et de paiement des dividendes auxquelles les groupements sont tenus. Il habilite le Gouvernement à simplifier, à préciser et à adapter ces règles, les mesures, en particulier administratives, de restriction des déplacements et rassemblements, pouvant avoir des impacts sur les processus de saisie, de remontée et de consolidation des données comptables de la part des entreprises. Les commissaires aux comptes peuvent quant à eux rencontrer des difficultés dans la conduite de leurs missions notamment d’audit légal des comptes. Il peut en résulter des retards dans les délais et des difficultés dans les modalités d’arrêté et d’approbation des comptes susceptibles de se répercuter sur les décisions d’affectation des bénéfices et de paiement des dividendes en cas d’ajournement des réunions des organes sociaux appelés à statuer sur ces décisions. Ces difficultés rendent nécessaire de simplifier, de préciser et d’adapter les règles en matière d'arrêté, d'audit, de revue, d'approbation, de publication des comptes, d'affectation des bénéfices et de paiement des dividendes.</p><p> Le<em> h)</em> habilite le Gouvernement à proposer une révision de l’organisation du groupe Bpifrance, permettant d’en accroître l’efficience et notamment de dégager des capacités supplémentaires pour Bpifrance Financement dans son activité de soutien aux entreprises dans cette période de crise majeure pour l’économie française, pour tenir compte de la crise actuelle liée à l’épidémie de covid-19 en France et dans le monde. Cette révision de l’organisation consiste à fusionner la société anonyme Bpifrance et sa filiale Bpifrance Financement.</p><p> Le<em> i)</em> permet de simplifier et d’adapter les règles applicables au fonctionnement des établissements publics et des instances administratives collégiales.</p><p> Le<em> j)</em> prévoit d’adapter le droit de la copropriété des immeubles bâtis pour tenir compte, notamment pour la désignation des syndics, de l’impossibilité de réunion des assemblées générales de copropriétaires.</p><p> La durée des mandats des membres du conseil d’administration des caisses départementales de mutualité sociale agricole est prorogée par le<em> k)</em> , pour une période n’allant pas au-delà du 31 décembre 2020.</p><p> Le<em> l)</em> autorise à adapter les modalités d’accès aux formations de l’enseignement supérieur, de délivrance des diplômes et de modalités de déroulement des concours ou examens d’accès à la fonction publique, tout en veillant à respecter l’égalité de traitement entre les candidats.</p><p> Le 3°) vise à prendre toute mesure permettant aux parents de disposer d’une solution de garde pour leurs enfants en cas de nécessité, en particulier dans le contexte de fermeture des structures d’accueil du jeune enfant décidée pour limiter la propagation du covid-19. En particulier, la possibilité d’accueillir jusqu’à six enfants simultanément en cas d’urgence sera étendue à tous les assistants maternels, à titre exceptionnel et de manière temporaire. Sera également prévue la mise en place du service universel d’information aux familles (SUIF) pour que celles-ci puissent disposer des disponibilités des assistantes maternelles et des crèches de la façon la plus actualisée possible</p><p> Le 4°) vise à prendre toute mesure permettant d’assurer la continuité de l’accompagnement et la protection des personnes en situation de handicap et des personnes âgées vivant à domicile ou dans un établissement ou service social et médico-social, des mineurs et majeurs protégés et des personnes en situation de pauvreté. Des mesures seront spécifiquement prises pour l’accompagnement à domicile ou dans les établissements sociaux et médico-sociaux des personnes en situation de handicap, des personnes âgées, des majeurs et mineurs protégés et des personnes en situation de pauvreté, dans un contexte où l’augmentation prévisible des taux d’absentéisme des professionnels de ces structures et la fermeture des externats pour enfants et adultes en situation de handicap vont nécessiter l’adaptation de leurs modalités d’organisation et de fonctionnement. Les conditions d’ouverture ou de prolongation des droits ou de prestations aux personnes en situation de handicap et aux personnes âgées pourront également être adaptées.</p><p> Le 5° vise à prendre toute mesure permettant d’assurer la continuité des droits des assurés sociaux et leur accès aux soins. Il s’agit par exemple d’éviter des ruptures liées à l’impossibilité de remplir un dossier ou à l’impossibilité de réunir une commission d’attribution.</p><p> Le 6° vise à assurer la continuité de l’indemnisation des victimes, en permettant d’adapter les règles d’instruction des demandes et d’indemnisation des victimes par l’Office national d’indemnisation des victimes d’accidents médicaux et par le Fonds d’indemnisation des victimes de l’amiante.</p><p> Le 7°) a trait à l’adaptation transitoire des prérogatives des exécutifs locaux.</p><p> Les mesures de sécurité sanitaire nécessaires à la lutte contre le covid-19 peuvent rendre plus difficile la réunion des organes délibérants des collectivités territoriales, alors même que les services publics locaux ont un rôle crucial à jouer dans la réponse publique à apporter à cette crise et dans l’accompagnement de nos concitoyens pour y faire face.</p><p> Le Gouvernement souhaite ainsi élargir transitoirement les prérogatives et pouvoirs des exécutifs locaux, et adapter en tant que de besoin les modalités d’exercice des compétences locales, afin de raccourcir les délais de décision qui peuvent être liés à la collégialité habituelle de la vie démocratique et mieux adapter les réponses des services publics locaux aux besoins constatés dans cette période exceptionnelle.</p><p> Pour les mêmes raisons, les règles relatives aux conditions d’adoption et d’exécution des budgets locaux, les modalités d’adoption des délibérations relatives au taux, au tarif et à l’assiette des impôts directs locaux, nécessitent également des mesures de dérogation, notamment en matière de dates limites d’adoption. Il en va de même pour les informations indispensables à l’établissement des budgets locaux et pour les délais de consultations des commissions consultatives ou des organes délibérants d’une collectivité territoriale ou de ses établissements publics dans des procédures impliquant leur délibération.</p><p> Enfin, il est prévu de pouvoir déroger aux règles applicables à la durée des mandats des représentants des élus locaux dans les instances consultatives.</p><p><strong> L’article 8</strong> prolonge de quatre mois les délais d’habilitation pour prendre des ordonnances lorsqu’ils n’ont pas expiré à la date de publication de la loi et les délais de dépôt des projets de loi de ratification. Cette prolongation vise notamment les ordonnances pour lesquelles une concertation est nécessaire, concertation qui ne peut pas se tenir dans le contexte actuel.</p><p><strong> L’article 9</strong> proroge les mandats échus des chefs d’établissements et des membres des conseils des établissements du titre VII du code de l’éducation.</p><p><strong> L’article 10</strong> habilite le Gouvernement à prolonger par ordonnance la durée de validité des visas de long séjour, titres de séjour, autorisations provisoires de séjour, récépissés de demande de titre de séjour ainsi que des attestations de demande d’asile qui ont expiré entre le 16 mars et le 15 mai 2020, dans la limite de cent quatre-vingt jours.</p><p><strong> L’article 11</strong> autorise le président du Centre national du cinéma et de l’image animée à réduire la période d'exploitation en salle des œuvres cinématographiques projetées le 14 mars 2020, afin qu’intervienne plus rapidement leur exploitation sur les autres médias.</p>","arborescence":{"niveaux":[{"id":"1584613633905","libelle":"Dossiers législatifs","niveaux":[{"id":"1584613633907","libelle":"Sénat","niveaux":[],"liens":[{"id":"1584614785730","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-376.html","data":""}]},{"id":"1584613633906","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1589795122040","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/loi_urgence_epidemie_covid-19","data":""}]}],"liens":[{"id":"1589872670754","libelle":"Dossier législatif de la loi organique n° 2020-365 du 30 mars 2020 d'urgence pour faire face à l'épidémie de covid-19","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000041736022&type=general&legislature=15","data":""}]},{"id":"1584613633908","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1584634545271","libelle":"Rapport n° 381 (2019-2020) de M. Philippe Bas","lien":"https://www.senat.fr/rap/l19-381/l19-381.html","data":""},{"id":"1584634401398","libelle":"Texte de la commission déposé le 19 mars 2020","lien":"https://www.senat.fr/leg/pjl19-382.html","data":""},{"id":"1589795256162","libelle":"Rapport n° 2764 de Mme Marie Guévenoux","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b2764_rapport-fond","data":""},{"id":"1589795289773","libelle":"Texte de la commission déposé le 20 mars 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b2764_texte-adopte-commission","data":""},{"id":"1589795532229","libelle":"Rapport de M. René-Paul Savary (n° 387 (2019-2020) au Sénat) et Mme Marie Guévenoux (n° 2766 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l19-387/l19-387.html","data":""},{"id":"1589795595047","libelle":"Texte de la CMP déposé le 22 mars 2020","lien":"https://www.senat.fr/leg/pjl19-388.html","data":""}]},{"id":"1584613633909","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1584613633911","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1589796069499","libelle":"Compte rendu intégral de la séance du 19 mars 2020","lien":"https://www.senat.fr/seances/s202003/s20200319/s20200319_mono.html#Niv1_SOM6","data":": réserve du titre 1er, discussion générale commune avec le projet de loi organique d'urgence pour faire face à l'épidémie de Covid-19, discussion des articles : art 5, art additionnels, art 5 bis, art additionnel, art 6 bis, art additionnel, art 7 A, art 7, art additionnels, art 8, art 9, art 10, art additionnel, art 13, art 1er (précédemment réservé), art 1er bis (précédemment réservé), art 2 (précédemment réservé), art 3 (précédemment réservé), explications de vote, vote sur l'ensemble."}]},{"id":"1584613633910","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1589796196049","libelle":"Compte rendu intégral des séances du 21 mars 2020","niveaux":[],"liens":[{"id":"1589796280530","libelle":"1ère séance du 21 mars 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200185.asp#P2061584","data":": présentation commune avec le projet de loi organique d’urgence pour faire face à l’épidémie de Covid-19, discussion générale commune, discussion des articles : art 4 (appelé par priorité), art 5 (appelé par priorité)."},{"id":"1589796474531","libelle":"2e séance du 21 mars 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200186.asp#P2062706","data":": discussion des articles (suite) : art 5 (appelé par priorité - suite), art 5 bis A (appelé par priorité), art 5 bis (appelé par priorité), art 6 (appelé par priorité), art 6 bis A (appelé par priorité), art 6 bis (appelé par priorité), après l'art 6 bis (amendement appelé par priorité), art 7 A (appelé par priorité), art 7 B (appelé par priorité), après l'art 7 B (amendements appelés par priorité), art 5 (appelé par priorité - précédemment réservé - suite)."},{"id":"1589796640403","libelle":"3e séance du 21 mars 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200187.asp#P2064843","data":": discussion des articles (suite) : art 7 (appelé par priorité), après l'art 7 amendements appelés par priorité), art 7 bis (appelé par priorité), après l'art 7 bis, art 8 (appelé par priorité), après l'art 8 (amendements appelés par priorité), art 9 (appelé par priorité), art 10 (appelé par priorité), après l'art 10 (amendements appelés par priorité), art 11 (appelé par priorité), après l'art 11 (amendements appelés par priorité), art 1er, art 1er bis, art 2, art 3, art 12, art 13, après l'art 13, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1589796685677","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1589796814815","libelle":"Compte rendu intégral de la séance du 22 mars 2020","lien":"https://www.senat.fr/seances/s202003/s20200322/s20200322_mono.html#Niv1_SOM4","data":": discussion générale, explications de vote, vote sur l'ensemble."}]},{"id":"1589796828763","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1589796872890","libelle":"Compte rendu intégral des séances du 22 mars 2020","niveaux":[],"liens":[{"id":"1589796912906","libelle":"1ère séance du 22 mars 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200188.asp#P2067172","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1584614835383","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_prmx2007883l_cm_18.03.2020.pdf","data":": (PDF, 861 Ko)."},{"id":"1584622573686","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_prmx2007883l_cm_18.03.2020.pdf","data":""},{"id":"1584613713584","libelle":"Communiqué de presse du Conseil des ministres du 18 mars 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-03-18/faire-face-a-l-epidemie-de-covid-19","data":"Le Premier ministre a présenté un projet de loi organique d’urgence pour faire face à l’épidémie de Covid-19.\n\n L’ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel prévoit que la procédure de question prioritaire de constitutionnalité est encadrée par des délais tant devant les juridictions des ordres administratifs et judiciaires que devant le Conseil constitutionnel.\n\n L’absence d’examen, dans un délai de trois mois, des questions prioritaires soulevées dans le cadre d’un litige devant le Conseil d’État et la Cour de cassation entraîne le dessaisissement de ces juridictions, le Conseil constitutionnel en étant saisi d’office.\n\n L’épidémie de Covid-19 fait obstacle à ce que ces juridictions se réunissent en formation collégiale et, par conséquent, à ce que les délais de jugement impartis puissent être respectés.\n\n Aussi, le projet de loi organique prévoit que le délai de trois mois de transmission des questions prioritaires de constitutionnalité par le Conseil d’État et la Cour de cassation ainsi que le délai de trois mois dans lequel le Conseil constitutionnel statue sur une question transmise soient suspendus jusqu’au 30 juin 2020.\n \n\n Le Premier ministre a présenté un projet de loi d’urgence pour faire face à l’épidémie de Covid-19.\n\n Le projet de loi comprend trois titres :\n\n     Le titre I er est consacré aux report du second tour des élections municipales.\n\n D’une part, les conseillers municipaux élus le 15 mars au premier tour le demeurent. D’autre part, dans environ 5 000 communes, le second tour est reporté. Le projet de loi précise les règles applicables aux communes et intercommunalités concernées pendant la période intermédiaire entre les deux tours.\n\n Le second tour se tiendra au plus tard fin juin. Un rapport sur l’épidémie sera remis avant le 10 mai faisant le point sur la situation et sur la possibilité de respecter cette échéance.\n\n Le même report est décidé pour l’élection des conseillers à l’Assemblée des Français de l’étranger.\n \n\n     Le titre II porte sur l’état d’urgence sanitaire.\n\n Notre droit connaît actuellement deux fondements pour prendre des mesures sanitaires : le pouvoir de police générale du Premier ministre et l’article L. 3131-1 du code de la santé publique qui permet au ministre de la santé de prendre, en cas de « menace » d’épidémie, « toute mesure pour protéger la santé de la population ». Pour les catastrophes sanitaires très graves, comme celle du Covid 19, il est créé un régime d’état d’urgence sanitaire qui permet de fonder toute mesure réglementaire ou individuelle limitant certaines libertés afin de lutter contre l’épidémie.\n \n\n     Le titre III porte sur les mesures d’urgence économique et d’adaptation à la lutte contre l’épidémie de Covid 19.\n\n Ce titre comporte 43 habilitations à prendre des mesures par ordonnance. Ces mesures correspondent aux annonces du Président de la République et du Premier ministre. En premier lieu, sont concernées des mesures économiques et sociales : soutien à la trésorerie des entreprises, aide directe ou indirecte aux entreprises, limitation des ruptures des contrats de travail, utilisation des congés payés, simplification du droit des procédures collectives, sursis aux factures d’eau et d’électricité pour les très petites entreprises, etc.\n \n\n En second lieu, figurent dans ce titre diverses mesures de nature administrative ou juridictionnelle pour adapter les délais légaux, les règles de procédure pénale à peine de nullité, les convocations des assemblées générales des sociétés ou des syndics de copropriété…\n\n En troisième lieu, la loi comporte des habilitations pour faciliter la garde des enfants dans le contexte de fermeture des structures d’accueil du jeune enfant. Une attention particulière est portée aux personnes les plus fragiles avec par un exemple la prolongation de la trêve hivernale pour surseoir aux expulsions locatives. De même, la loi comporte des mesures pour les personnes en situation de handicap permettant d’adapter les conditions d’organisation de l’offre médico-sociale et d’éviter les ruptures de droit.\n\n Enfin, sont insérées des dispositions pour assurer la continuité du fonctionnement des organes des collectivités territoriales.\n\n Ce titre proroge de manière générale de quatre mois tous les délais pour prendre des ordonnances prévues dans des lois déjà votées."},{"id":"1589795189188","libelle":"Texte adopté en 1ère lecture par le Sénat le 19 mars 2020","lien":"https://www.senat.fr/leg/tas19-076.html","data":""},{"id":"1589795348700","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 21 mars 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0412_texte-adopte-seance","data":""},{"id":"1589795669548","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 22 mars 2020","lien":"https://www.senat.fr/leg/tas19-079.html","data":""},{"id":"1589795716042","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 22 mars 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0414_texte-adopte-seance","data":""},{"id":"1629898601992","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 23 juin 2021","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2021/rapport_art67_prmx2107491x_loi_2020_290.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000041746313","libelleTexte":"LOI n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : PRMX2007883L</p><p align='center'> TITRE Ier</p><p align='center'><strong> DISPOSITIONS ÉLECTORALES</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. – Le second tour du renouvellement des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers métropolitains de Lyon initialement fixé au dimanche 22 mars 2020 par le décret n° 2019-928 du 4 septembre 2019 fixant la date du renouvellement des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers métropolitains de Lyon, est reporté au plus tard au mois de juin 2020. Sa date est fixée par décret en conseil des ministres.</p><p> Au plus tard le 10 mai 2020, est remis au Parlement un rapport du Gouvernement fondé sur une analyse du comité national scientifique se prononçant sur l’état de l’épidémie de covid‑19 et sur les risques sanitaires attachés à la tenue du second tour et de la campagne le précédant.</p><p> II. – Les conseillers municipaux et communautaires, les conseillers d’arrondissement et les conseillers de Paris élus dès le premier tour organisé le 15 mars 2020 entrent en fonction immédiatement.</p><p> Par dérogation à l’alinéa précédent, dans les communes de moins de 1 000 habitants où le nombre de conseillers municipaux élus au premier tour est strictement inférieur à la moitié du nombre de sièges à pourvoir à l’occasion de ce renouvellement général, les conseillers municipaux élus au premier tour entrent en fonction le lendemain du second tour de l’élection.</p><p> III. – Par dérogation à l’article L. 227 du code électoral :</p><p> 1° Dans les communes, autres que celles mentionnées au 2°, où le nombre de conseillers municipaux élus au premier tour est strictement inférieur à la moitié du nombre de sièges à pourvoir, les conseillers municipaux en exercice avant le premier tour conservent leur mandat jusqu’au second tour. Le cas échéant, leur mandat de conseiller communautaire est également prorogé jusqu’au second tour ;</p><p> 2° Dans les secteurs des communes mentionnées au chapitre IV du titre IV du livre 1er du code électoral où aucun conseiller n’a été élu au premier tour, les conseillers d’arrondissement, les conseillers municipaux et, à Paris, les conseillers de Paris, en exercice avant le premier tour conservent leur mandat jusqu’au second tour. Le cas échéant, leur mandat de conseiller communautaire est également prorogé jusqu’au second tour.</p><p> Par dérogation à l’article L. 224-1 du même code, le mandat des conseillers métropolitains de Lyon en exercice avant le premier tour est prorogé jusqu’au second tour.</p><p> IV. – Dans les communes de moins de 1 000 habitants où au moins la moitié des conseillers municipaux ont été élus au premier tour, le conseil municipal se réunit de plein droit dans les huit jours suivant l’entrée en vigueur de la présente loi et procède à l’élection du maire et du ou des adjoints. A l’issue du second tour, il est procédé à une nouvelle élection du maire et des adjoints dans les conditions prévues à l’article L. 2121-7 du code général des collectivités territoriales.</p><p> Dans les secteurs des communes mentionnées au chapitre IV du titre IV du livre 1er du code électoral où les conseillers ont été élus au premier tour, le conseil d’arrondissement se réunit de plein droit dans les huit jours suivant l’entrée en vigueur de la présente loi et procède à l’élection du maire d'arrondissement et du ou des adjoints. A l’issue du second tour des élections municipales, il est procédé à une nouvelle élection du maire d'arrondissement et des adjoints dans les conditions prévues à l’article L. 2511-25 du code général des collectivités territoriales.</p><p> V. – Dans les communes où le nombre de conseillers municipaux élus au premier tour est strictement inférieur à la moitié du nombre de sièges à pourvoir :</p><p> 1° Si le nombre de sièges attribués à la commune en application du VII de l'article L. 5211-6-1 du code général des collectivités territoriales est supérieur au nombre de conseillers communautaires attribués à la commune par l’arrêté préfectoral en vigueur jusqu’à la date du premier tour, les sièges supplémentaires sont pourvus par élection dans les conditions prévues au b du 1° de l'article L. 5211-6-2 du même code ;</p><p> 2° Si le nombre de sièges attribués à la commune en application du VII de l'article L. 5211-6-1 du même code est inférieur au nombre de conseillers communautaires attribués à la commune par l'arrêté préfectoral en vigueur jusqu’à la date du premier tour, les conseillers communautaires de la commune sont élus dans les conditions prévues au c du 1° de l’article L. 5211-6-2 du même code.</p><p> Dans les établissements publics de coopération intercommunale à fiscalité propre comptant parmi leurs membres au moins une commune où le nombre de conseillers municipaux élus au premier tour est strictement inférieur à la moitié du nombre de sièges à pourvoir, le président et les vice-présidents sont élus au plus tard le cinquième vendredi suivant l’entrée en vigueur de la présente loi. Ils demeurent en fonctions jusqu’à ce qu’il soit procédé à une nouvelle élection, au plus tard le troisième vendredi qui suit le second tour de scrutin.</p><p> VI. – Jusqu’à la tenue du second tour, par dérogation aux articles L. 251, L. 258, L. 270 et L. 272-6 du code électoral et L. 2122-8 du code général des collectivités territoriales, les vacances constatées au sein du conseil municipal ne donnent pas lieu à élection partielle.</p><p> VII. – Pour l’application du I :</p><p> 1° La campagne électorale pour le second tour est ouverte à compter du deuxième lundi qui précède le tour de scrutin ;</p><p> 2° La durée de la période prévue à l’article L. 52-4 du code électoral pendant laquelle le mandataire recueille les fonds destinés au financement de la campagne et règle les dépenses en vue de l’élection court à partir du 1er septembre 2019 ;</p><p> 3° Les plafonds de dépenses prévus aux articles L. 52-11 et L. 224-25 du code électoral sont majorés par un coefficient fixé par décret qui ne peut être supérieur à 1,5 ;</p><p> 4° Dans les communes de 1 000 habitants et plus et dans les circonscriptions métropolitaines de Lyon, les dépenses engagées pour le second tour de scrutin initialement prévu le 22 mars 2020 au titre respectivement du deuxième alinéa de l’article L. 242 et de l’article L. 224-24 du code électoral sont remboursées aux listes ayant obtenu au premier tour un nombre de suffrages au moins égal à 10 % du total des suffrages exprimés.</p><p> VIII. – A l’exception de son article 6, les dispositions de la loi n° 2019-1269 du 2 décembre 2019 visant à clarifier diverses dispositions du droit électoral ne sont pas applicables au second tour de scrutin régi par la présente loi.</p><p> IX. – Les conseillers élus au premier tour ou au second tour sont renouvelés intégralement en mars 2026.</p><p> X. – Les dispositions du présent article sont applicables sur tout le territoire de la République.</p><p align='center'><strong> Article 2</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai d’un mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi relative :</p><p> 1° A l’organisation du second tour du scrutin pour le renouvellement des conseillers municipaux et communautaires, des conseillers de Paris et des conseillers métropolitains de Lyon, notamment aux règles de dépôt des candidatures ;</p><p> 2° Au financement et au plafonnement des dépenses électorales et à l’organisation de la campagne électorale ;</p><p> 3° Aux règles en matière de consultation des listes d’émargement ;</p><p> 4° Aux adaptations permettant de prendre en compte la situation particulière de la Polynésie française et de la Nouvelle-Calédonie.</p><p> Le projet de loi portant ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de cette ordonnance.</p><p align='center'><strong> Article 3</strong></p><p> Le mandat des conseillers des Français de l’étranger et des délégués consulaires est prorogé au plus tard jusqu’au mois de juin 2020.</p><p> Au plus tard le 10 mai 2020 est remis au Parlement un rapport du Gouvernement relatif à l’état de l’épidémie de covid-19, aux risques sanitaires dans le monde et aux conséquences à en tirer, avant l’échéance fixée au premier alinéa, sur la tenue des élections consulaires et de la campagne les précédant.</p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai d’un mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi liée à la prorogation des mandats des conseillers des Français de l’étranger et des délégués consulaires et aux modalités d’organisation du scrutin. Un projet de loi de ratification est déposé devant le Parlement au plus tard le dernier jour du troisième suivant la publication de la présente ordonnance.</p><p align='center'> TITRE II</p><p align='center'><strong> L’ÉTAT D’URGENCE SANITAIRE</strong></p><p align='center'><strong> Article 4</strong></p><p> A l’article L. 1451-1 du code de la santé publique, après les termes : « L. 1462-1 » sont insérés les termes : « , L. 3131-27 ».</p><p align='center'><strong> Article 5</strong></p><p> Le Livre premier de la troisième partie du code de la santé publique est ainsi modifié :</p><p> 1° L’intitulé du titre III est remplacé par la mention suivante : « Menaces et crises sanitaires graves » ;</p><p> 2° Le chapitre Ier est ainsi modifié :</p><p><em> a)</em> L’intitulé du chapitre est remplacé par la mention suivante : « Menaces sanitaires » ;</p><p><em> b)</em> Le premier alinéa de l’article L. 3131-1 est complété par les dispositions suivantes :</p><p> « Le ministre peut également prendre de telles mesures après la fin de l’état d’urgence sanitaire prévu au chapitre Ier bis, afin d’assurer la disparition durable de la situation de crise sanitaire. » ;</p><p><em> c)</em> L’article L.3131-8 est complété par les dispositions suivantes :</p><p> « L’indemnisation des réquisitions est régie par le code de la défense. »</p><p> 3° Il est inséré après le chapitre Ier du titre III un chapitre Ier bis ainsi rédigé :</p><p align='center'><em><strong> « CHAPITRE Ier bis</strong></em></p><p align='center'><em> « Etat d’urgence sanitaire</em></p><p> «<em> Art. L. 3131-20.</em> − L'état d'urgence sanitaire peut être déclaré sur tout ou partie du territoire métropolitain et des collectivités régies par les articles 73 et 74 de la Constitution et en Nouvelle-Calédonie en cas de catastrophe sanitaire, notamment d’épidémie mettant en péril par sa nature et sa gravité, la santé de la population.</p><p> «<em> Art. L. 3131-21.</em> − L'état d'urgence sanitaire est déclaré par décret en Conseil des ministres pris sur le rapport du ministre chargé de la santé. Ce décret motivé détermine la ou les circonscriptions territoriales à l'intérieur desquelles il entre en vigueur.</p><p> « Dans la limite de ces circonscriptions, les zones où l'état d'urgence sanitaire reçoit application sont fixées par décret pris sur le rapport du même ministre.</p><p> « La prorogation de l'état d'urgence au-delà d’un mois ne peut être autorisée que par la loi.</p><p> «<em> Art. L. 3131-22.</em> − La loi autorisant la prorogation au-delà d’un mois de l'état d'urgence sanitaire fixe sa durée.</p><p> « Il peut être mis fin à l’état d’urgence sanitaire par décret en conseil des ministres avant l'expiration du délai fixé par la loi prorogeant l’état d’urgence.</p><p> « Les mesures prises en application du présent chapitre cessent d’avoir effet en même temps que prend fin l’état d’urgence sanitaire. »</p><p> «<em> Art. L. 3131-23.</em> − La déclaration de l’état d’urgence sanitaire donne au Premier ministre le pouvoir de prendre par décret pris sur le rapport du ministre chargé de la santé, les mesures générales limitant la liberté d’aller et venir, la liberté d’entreprendre et la liberté de réunion et permettant de procéder aux réquisitions de tous biens et services nécessaires afin de mettre fin à la catastrophe sanitaire mentionnée à l’article L. 3131-20. Ces mesures peuvent inclure l’interdiction du déplacement de toute personne hors de son domicile dans la zone géographique qu’elles déterminent.</p><p> « Elles sont proportionnées aux risques encourus et appropriées aux circonstances de temps et de lieu.</p><p> « L’indemnisation des réquisitions mentionnées au premier alinéa est régie par le code de la défense.</p><p> « Il est mis fin sans délai aux mesures mentionnées au premier alinéa dès lors qu’elles ne sont plus nécessaires.</p><p> «<em> Art. L. 3131-24.</em> −La déclaration de l’état d’urgence sanitaire donne au ministre chargé de la santé le pouvoir de prescrire par arrêté motivé toutes les autres mesures générales et les mesures individuelles restreignant la liberté d’aller et venir, la liberté d’entreprendre et la liberté de réunion, visant à mettre fin à la catastrophe mentionnée à l’article L. 3131-20. Ces mesures sont proportionnées aux risques encourus et appropriées aux circonstances de temps et de lieu.</p><p> « Le ministre chargé de la santé peut également prendre les autres mesures prévues à l’article L 3131-1.</p><p> « Il est mis fin sans délai aux mesures visées au présent article dès lors qu’elles ne sont plus nécessaires.</p><p> «<em> Art. L. 3131-25</em> − Lorsque le Premier ministre ou le ministre de la santé prennent des mesures mentionnées aux articles L. 3131-23 et L. 3131-24, ils peuvent habiliter le représentant de l’Etat territorialement compétent à prendre toutes les mesures d’application de ces dispositions, y compris des mesures individuelles. Ces dernières mesures font l’objet d’une information du procureur de la République.</p><p> « Lorsque les mesures prévues aux articles L. 3131-23 et L. 3131-24 doivent s’appliquer dans un champ géographique qui n’excède pas le territoire d’un département, les autorités mentionnées à ces mêmes articles peuvent habiliter le représentant de l’Etat dans le département à les décider lui-même, après avis du directeur général de l’agence régionale de santé.</p><p> «<em> Art. L. 3131-26</em> − En cas de déclaration de l’état d’urgence sanitaire, il est réuni sans délai un comité de scientifiques. Son président est nommé par décret du Président de la République. Il comprend deux personnalités qualifiées respectivement nommées par le président de l’Assemblée nationale et le président du Sénat et des personnalités qualifiées nommées par décret. Ce comité rend public périodiquement son avis sur les mesures prises en application des articles L. 3131-23 à L. 3131-25.</p><p> «<em> Art. L. 3131-27</em> − L'exécution d'office, par l'autorité administrative, des mesures prescrites en application des articles L. 3131-23 à L. 3131-25 peut être assurée nonobstant l'existence des dispositions pénales en réprimant la violation.</p><p> «<em> Art. L. 3131-28</em> − Les dispositions des articles L. 3131-3 et L. 3131-4 sont applicables aux dommages résultant des mesures prises en application des articles L. 3131-23, L. 3131-24 et L.3131-25.</p><p> « Les dispositions des articles L. 3131-9-1, L. 3131-10 et L. 3131-10-1 sont applicables en cas de déclaration de l’état d’urgence sanitaire. » ;</p><p> 4° L’article L. 3136-1 est complété par les dispositions suivantes :</p><p> « Le fait de ne pas respecter les réquisitions prévues aux articles L. 3131-23, L. 3131-24 et L.3131-25 est puni de six mois d'emprisonnement et de 10 000 euros d'amende.</p><p> « La violation des autres interdictions ou obligations édictées en application des articles L. 3131-23, L. 3131-24 et L.3131-25 est punie de l’amende prévue pour les contraventions de la quatrième classe. »</p><p align='center'><strong> Article 6</strong></p><p> A l’article L. 3821-11 du code de la santé publique, les mots : « résultant de la loi n° 2019-774 du 24 juillet 2019 relative à l'organisation et à la transformation du système de santé » sont remplacés par les mots : « résultant de la loi n° 2020-… du ... mars 2020 relative … ».</p><p align='center'> TITRE III</p><p align='center'><strong> MESURES D’URGENCE ÉCONOMIQUE ET D’ADAPTATION À LA LUTTE CONTRE L’ÉPIDÉMIE DE COVID 19</strong></p><p align='center'><strong> Article 7</strong></p><p> I. − Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de trois mois à compter de la publication de la présente loi, toute mesure, pouvant entrer en vigueur, si nécessaire, à compter du 12 mars 2020, relevant du domaine de la loi :</p><p> 1° Afin de faire face aux conséquences économiques, financières et sociales de la propagation du virus covid-19 et des mesures prises pour limiter cette propagation, et notamment de prévenir et limiter la cessation d’activité des personnes physiques et morales exerçant une activité économique et ses incidences sur l’emploi, en prenant toute mesure :</p><p><em> a)</em> D’aide directe ou indirecte aux entreprises dont la viabilité est mise en cause, notamment par la mise en place de mesures de soutien à la trésorerie de ces entreprises ainsi que d’un fonds dont le financement sera partagé avec les régions ;</p><p><em> b)</em> En matière de droit du travail, de droit de la sécurité sociale et de droit de la fonction publique ayant pour objet de :</p><p> i) Limiter les ruptures des contrats de travail et atténuer les effets de la baisse d’activité, en facilitant et en renforçant le recours à l’activité partielle, notamment en l’étendant à de nouvelles catégories de bénéficiaires, en réduisant, pour les salariés, le reste à charge pour l’employeur et, pour les indépendants, la perte de revenus, en adaptant ses modalités de mise en œuvre, en favorisant une meilleure articulation avec la formation professionnelle et une meilleure prise en compte des salariés à temps partiel ;</p><p> ii) Adapter les conditions et modalités d’attribution de l’indemnité complémentaire prévue à l’article L. 1226-1 du code du travail, en cas de risque sanitaire grave et exceptionnel;</p><p> iii) Modifier les conditions d’acquisition de congés payés et permettre à tout employeur d’imposer ou de modifier unilatéralement les dates de prise d’une partie des congés payés, des jours de réduction du temps de travail et des jours de repos affectés sur le compte épargne-temps du salarié, en dérogeant aux délais de prévenance et aux modalités d’utilisation définis par le livre 1er de la troisième partie du code du travail, les conventions et accords collectifs ainsi que par le statut général de la fonction publique ;</p><p> iv) Permettre aux entreprises de secteurs particulièrement nécessaires à la sécurité de la nation ou à la continuité de la vie économique et sociale de déroger aux règles du code du travail et aux stipulations conventionnelles relatives à la durée du travail, au repos hebdomadaire et au repos dominical ;</p><p> v) Modifier, à titre exceptionnel, les dates limites et les modalités de versement des sommes versées au titre de l’intéressement en application de l’article L. 3314-9 du code du travail, et au titre de la participation en application de l’article L. 3324-12 du même code ;</p><p> vi) Adapter l’organisation de l’élection visée à l’article L. 2122-10-1 du code du travail, en modifiant si nécessaire la définition du corps électoral, et, en conséquence, proroger, à titre exceptionnel, la durée des mandats des conseillers prud’hommes et des membres des commissions paritaires régionales interprofessionnelles ;</p><p> vii) Aménager les modalités de l’exercice par les services de santé au travail de leurs missions définies au titre II du livre VI de la quatrième partie du code du travail et notamment du suivi de l’état de santé des travailleurs et définir les règles selon lesquelles le suivi de l’état de santé est assuré pour les travailleurs qui n’ont pu, en raison de l’épidémie, bénéficier du suivi prévu par le code du travail ;</p><p> viii) Modifier les modalités d’information et de consultation des instances représentatives du personnel, notamment du comité social et économique pour leur permettre d’émettre les avis requis dans les délais impartis ;</p><p> ix) Aménager les dispositions de la sixième partie du code du travail, notamment afin de permettre aux employeurs, aux organismes de formation et aux opérateurs de satisfaire aux obligations légales en matière de qualité et d’enregistrement des certifications et habilitations ainsi que d’adapter les conditions de rémunérations et de versement des cotisations sociales des stagiaires de la formation professionnelle ;</p><p><em> c)</em> Modifiant, dans le respect des droits réciproques, les obligations des personnes morales de droit privé exerçant une activité économique à l’égard de leurs clients et fournisseurs, ainsi que des coopératives à l'égard de leurs associés-coopérateurs, notamment en termes de délais de paiement et pénalités et de nature des contreparties, en particulier en ce qui concerne les contrats de vente de voyages et de séjours mentionnées au II et au III de l’article L. 211-14 du code de tourisme ;</p><p><em> d)</em> Modifiant le droit des procédures collectives et des entreprises en difficulté afin de faciliter le traitement préventif des conséquences de la crise sanitaire ;</p><p><em> e)</em> Adaptant les dispositions de l’article L. 115-3 du code de l’action sociale et des familles, notamment pour prolonger, pour l’année 2020, le délai fixé à son troisième alinéa, et reportant la date de fin du sursis à toute mesure d’expulsion locative prévue à l’article L. 412-6 du code des procédures civiles d’expulsion pour cette même année ;</p><p><em> f)</em> Adaptant les règles de délais de paiement, d’exécution et de résiliation, et notamment celles relatives aux pénalités contractuelles, prévues le code de la commande publique ainsi que les stipulations des contrats publics ayant un tel objet ;</p><p><em> g)</em> Permettant de reporter ou d’étaler le paiement des loyers, des factures d’eau, de gaz et d’électricité afférents aux locaux professionnels, de renoncer aux pénalités financières et aux suspensions, interruptions ou réductions de fournitures susceptibles d’être appliquées en cas de non-paiement de ces factures, au bénéfice des très petites entreprises dont l’activité est affectée par la propagation de l’épidémie ;</p><p> 2° Afin de faire face aux conséquences, notamment de nature administrative ou juridictionnelle, de la propagation du virus covid-19, et des mesures prises pour limiter cette propagation, toute mesure :</p><p><em> a)</em> Adaptant les délais applicables au dépôt et au traitement des déclarations et demandes présentées aux autorités administratives, les délais et les modalités de consultation du public ou de toute instance ou autorité, préalables à la prise d’une décision par une autorité administrative, et, le cas échéant, les délais dans lesquels cette décision peut ou doit être prise ou peut naitre ainsi que les délais de réalisation par toute personne de contrôles, travaux et prescriptions de toute nature imposées par les lois et règlements, à moins que ceux-ci ne résultent d’une décision de justice ;</p><p><em> b)</em> Adaptant, interrompant, suspendant ou reportant le terme des délais prévus à peine de nullité, caducité, forclusion, prescription, inopposabilité, cessation d’une mesure ou déchéance d’un droit, fin d’un agrément ou d’une autorisation, cessation d’une mesure, à l’exception des mesures privatives de liberté et des sanctions. Ces mesures sont rendues applicables à compter du 12 mars 2020 et ne peuvent excéder de plus de trois mois la fin des mesures de police administrative prises par le gouvernement pour ralentir la propagation du virus covid-19 ;</p><p><em> c)</em> Adaptant, aux seules fins de limiter la propagation du virus covid‑19 parmi les personnes participant à la conduite et au déroulement des instances, les règles relatives à la compétence territoriale et aux formations de jugement des juridictions de l’ordre administratif et de l’ordre judiciaire, ainsi que les règles relatives aux délais de procédure et de jugement, à la publicité des audiences et à leur tenue, au recours à la visioconférence devant ces juridictions et aux modalités de saisine de la juridiction et d’organisation du contradictoire devant les juridictions autres que pénales ;</p><p><em> d)</em> Adaptant, aux seules fins de limiter la propagation du virus covid‑19 parmi les personnes y participant, les règles relatives au déroulement des gardes à vue, pour permettre l’intervention à distance de l’avocat et la prolongation de ces mesures pour au plus la durée légalement prévue sans présentation de la personne devant le magistrat compétent, et les règles relatives au déroulement et à la durée des détentions provisoires et des assignations à résidence sous surveillance électronique, pour permettre l’allongement des délais d’audiencement, pour une durée proportionnée à celle de droit commun et ne pouvant excéder trois mois en première instance et six mois en appel, et la prolongation de ces mesures au vu des seules réquisitions écrites du parquet et des observations écrites de la personne et de son avocat, lorsque les exigences de la santé publique rendent impossible l’intervention des magistrats compétents ;</p><p><em> e)</em> Aménageant aux seules fins de limiter la propagation du virus covid‑19 parmi les personnes participant ou impliquées dans ces procédures, d’une part, les règles relatives à l’exécution et l’application des peines privatives de liberté pour assouplir les modalités d’affectation des détenus dans les établissements pénitentiaires, les modalités d’exécution des fins de peine et, d’autre part, les règles relatives à l’exécution des mesures de placement et autres mesures éducatives prises en application de l’ordonnance n° 45-174 du 2 février 1945 relative à l’enfance délinquante ;</p><p><em> f)</em> Simplifiant et adaptant les conditions dans lesquelles les assemblées et les organes dirigeants collégiaux des personnes morales de droit privé se réunissent et délibèrent, ainsi que du droit des sociétés relatif à la tenue des assemblées générales ;</p><p><em> g)</em> Simplifiant, précisant et adaptant les règles relatives à l'établissement, l'arrêté, l'audit, la revue, l'approbation et la publication des comptes et des autres documents que les personnes morales de droit privé sont tenus de déposer ou de publier, notamment celles relatives aux délais, ainsi que d'adapter les règles relatives à l'affectation des bénéfices et au paiement des dividendes ;</p><p><em> h)</em> Adaptant les dispositions relatives à l’organisation de la Banque publique d’investissement créée par l’ordonnance n° 2005-722 du 29 juin 2005 relative à la Banque publique d’investissement afin de renforcer sa capacité à accorder des garanties ;</p><p><em> i)</em> Simplifiant et adaptant le droit applicable au fonctionnement des établissements publics et des instances collégiales administratives y compris les organes dirigeants des autorités administratives ou publiques indépendantes, notamment les règles relatives à la tenue des réunions dématérialisées ou le recours à la visioconférence ;</p><p><em> j)</em> Adaptant le droit de la copropriété des immeubles bâtis pour tenir compte, notamment pour la désignation des syndics, de l’impossibilité ou des difficultés de réunion des assemblées générales de copropriétaires ;</p><p><em> k)</em> Dérogeant aux dispositions du chapitre III du titre II du livre VII du code rural et de la pêche maritime afin de proroger, pour une période n’allant pas au-delà du 31 décembre 2020, la durée des mandats des membres du conseil d’administration des caisses départementales de mutualité sociale agricole, des caisses pluridépartementales de mutualité sociale agricole et du conseil central d'administration de la mutualité sociale agricole.</p><p><em> l)</em> Permettant aux autorités compétentes pour la détermination des modalités d'accès aux formations de l'enseignement supérieur, des modalités de délivrance des diplômes de l'enseignement supérieur ou des modalités de déroulement des concours ou examens d’accès à la fonction publique d’apporter à ces modalités toutes les modifications nécessaires à garantir la continuité de leur mise en œuvre, dans le respect du principe d'égalité de traitement des candidats.</p><p> 3° Afin de permettre aux parents de pouvoir faire garder leurs jeunes enfants, en particulier dans le contexte de fermeture des structures d’accueil du jeune enfant visant à limiter la propagation du covid-19, toute mesure :</p><p><em> a)</em> étendant à titre exceptionnel et temporaire le nombre d’enfants qu’un assistant maternel agrée au titre de l’article L. 421-4 du code de l’action sociale et des familles est autorisé à accueillir simultanément ;</p><p><em> b)</em> prévoyant les transmissions et échanges d’information nécessaires à la connaissance par les familles de l’offre d’accueil et de sa disponibilité afin de faciliter l’accessibilité des services aux familles en matière d’accueil du jeune enfant ;</p><p> 4° Afin, face aux conséquences de l’épidémie de covid-19, d’assurer la continuité de l’accompagnement et la protection des personnes en situation de handicap et des personnes âgées vivant à domicile ou dans un établissement ou service social et médico-social, des mineurs et majeurs protégés et des personnes en situation de pauvreté, toute mesure :</p><p><em> a)</em> Dérogeant aux dispositions de l’article L. 312-1 et du chapitre III du titre 1er du livre III du code de l’action sociale et des familles pour permettre aux établissements et services sociaux et médico-sociaux autorisés d’adapter les conditions d’organisation et de fonctionnement de l’établissement ou du service et de dispenser des prestations ou de prendre en charge des publics destinataires figurant en dehors de leur acte d'autorisation ;</p><p><em> b)</em> Dérogeant aux dispositions du code de l’action sociale et des familles et du code de la sécurité sociale pour adapter les conditions d’ouverture ou de prolongation des droits ou de prestations aux personnes en situation de handicap, aux personnes en situation de pauvreté, notamment les bénéficiaires de minima et prestations sociales, et aux personnes âgées ;</p><p> 5° Afin face aux conséquences de l’épidémie de covid-19, d’assurer la continuité des droits des assurés sociaux et leur accès aux soins et aux droits, édicter toute mesure dérogeant aux conditions du code de la sécurité sociale, du code rural et de la pêche maritime, du code de la construction et de l’habitat et du code de l’action sociale et des familles pour adapter les conditions d’ouverture, de reconnaissance ou de durée des droits relatifs à la prise en charge des frais de santé et aux prestations en espèces des assurances sociales ainsi que des prestations familiales, des aides personnelles au logement, de la prime d’activité et des droits à la protection complémentaire en matière de santé ;</p><p> 6° Afin face aux conséquences de l’épidémie de covid-19, d’assurer la continuité de l’indemnisation des victimes, édicter toute mesure dérogeant aux dispositions du code de la santé publique et de l’article 53 de la loi n° 2000-1257 du 23 décembre 2000 de financement de la sécurité sociale pour 2001 pour adapter les règles d’instruction des demandes et d’indemnisation des victimes par l’Office national d’indemnisation des victimes d’accidents médicaux et par le Fonds d’indemnisation des victimes de l’amiante.</p><p> 7° Afin, face aux conséquences de l’épidémie de covid-19, d’assurer la continuité du fonctionnement des institutions locales et de l’exercice de leurs compétences, ainsi que la continuité budgétaire et financière des collectivités territoriales et des établissements publics locaux, prendre toute mesure permettant de déroger :</p><p><em> a)</em> Aux règles de fonctionnement des collectivités territoriales et de leurs établissements publics, s'agissant notamment de leurs assemblées délibérantes et de leurs exécutifs ;</p><p><em> b)</em> Aux règles régissant les délégations que peuvent consentir ces assemblées délibérantes à leurs exécutifs, ainsi que leurs modalités ;</p><p><em> c)</em> Aux règles régissant l’exercice de leurs compétences par les collectivités locales ;</p><p><em> d)</em> Aux règles d’adoption et d’exécution des documents budgétaires ainsi que de communication des informations indispensables à leur établissement prévues par le code général des collectivités territoriales ;</p><p><em> e)</em> Aux dates limites d’adoption des délibérations relatives au taux, au tarif ou à l’assiette des impôts directs locaux ou à l’institution de redevances ;</p><p><em> f)</em> Aux règles applicables en matière de consultations et de procédures d’enquête publique ou exigeant une consultation d’une commission consultative ou d’un organe délibérant d’une collectivité territoriale ou de ses établissements publics ;</p><p><em> g)</em> Aux règles applicables à la durée des mandats des représentants des élus locaux dans les instances consultatives dont la composition est modifiée à l’occasion du renouvellement général des conseils municipaux.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de deux mois à compter de la publication de chaque ordonnance.</p><p align='center'><strong> Article 8</strong></p><p> Les délais dans lesquels le Gouvernement a été autorisé à prendre par ordonnance sur le fondement de l’article 38 de la Constitution, des mesures relevant du domaine de la loi sont prolongés de quatre mois, lorsqu’ils n’ont pas expiré à la date de publication de la présente loi.</p><p> Les délais fixés pour le dépôt de projets de loi de ratification d’ordonnances publiées avant la date de publication de la présente loi sont prolongés de quatre mois, lorsqu’ils n’ont pas expiré à cette date.</p><p align='center'><strong> Article 9</strong></p><p> Les mandats échus depuis le 15 mars 2020 ou qui viendraient à l’être avant le 31 juillet 2020, des présidents, des directeurs et des personnes qui, quel que soit leur titre, exercent la fonction de chef d'établissement dans des établissements relevant du titre I du livre VII du code de l’éducation, ainsi que ceux des membres des conseils de ces établissements sont prolongés jusqu’à une date fixée par arrêté du ministre chargé de l’enseignement supérieur, et, au plus tard, le 1er janvier 2021.</p><p align='center'><strong> Article 10</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé dans un délai d’un mois à compter de la publication de la présente loi, à prendre des mesures visant à prolonger par ordonnance la durée de validité des visas de long séjour, titres de séjour, autorisations provisoires de séjour, récépissés de demande de titre de séjour ainsi que des attestations de demande d’asile qui ont expiré entre le 16 mars et le 15 mai 2020, dans la limite de cent quatre-vingt jours. Un projet de loi de ratification est déposé devant le parlement dans un délai de deux mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 11</strong></p><p> A titre exceptionnel, le délai d’exploitation prévu à l’article L. 231-1 du code du cinéma et de l’image animée ainsi que les délais fixés par accord professionnel dans les conditions mentionnées aux articles L. 232-1 et L. 233-1 du même code peuvent être réduits par décision du président du Centre national du cinéma et de l’image animée en ce qui concerne les œuvres cinématographiques qui faisaient encore l’objet d’une exploitation en salles de spectacles cinématographiques au 14 mars 2020.</p>"},{"idTexte":"JORFTEXT000041751352","libelleTexte":"LOI n° 2020-290 du 23 mars 2020 d'urgence pour faire face à l'épidémie de covid-19 (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041736258"}}