{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000033576493","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/33/57/64/JORFDOLE000033576493.xml","nature":null,"titre":"LOI n° 2016-1767 du 19 décembre 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence (Loi n'appelant pas de décret d'application)","type":"LOI_PUBLIEE","dateCreation":1482192000000,"dateDerniereModification":1482192000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p></p><p> Prorogé à quatre reprises compte tenu de l'existence d'un péril imminent résultant d'atteintes graves à l'ordre public au sens de la loi n°55-385 du 3 avril 1955 relative à l'état d'urgence, l'état d'urgence demeure justifié par la persistance d'une menace terroriste très élevée qui s'est traduite, pendant la période récente, par une succession d'attentats réussis, déjoués ou ayant échoué.</p><p> Cette menace très élevée s'inscrit désormais également dans un contexte pré-électoral caractérisé par de nombreuses réunions publiques, contexte susceptible d'être exploité par les organisations terroristes ou par des individus inspirés par elles en raison des cibles que représentent ces rassemblements autant que de l'importance de ce moment dans la vie démocratique de la Nation.</p><p> Si les dispositions législatives et règlementaires adoptées ces derniers mois ont considérablement renforcé les outils juridiques permettant de lutter contre le terrorisme, auxquels se sont ajoutés des moyens matériels et humains supplémentaires, comme le démontrent les résultats obtenus dans cette lutte, les mesures permises dans le cadre de l'état d'urgence restent indispensables pour faire face à l'état de la menace.</p><p><b> La menace terroriste, qui a partiellement évolué pendant la période récente, persiste à un niveau très élevé.</b></p><p> La persistance de la menace terroriste à un tel niveau est toujours étroitement liée aux agissements de l'organisation terroriste Daech et à la situation dans la zone irako-syrienne.</p><p> Ainsi, début novembre 2016, 687 personnes de nationalité française ou résidant habituellement en France étaient présentes dans cette zone, théâtre d'opérations de groupements terroristes, parmi lesquelles 288 femmes et 18 mineurs combattants ; 203 personnes étaient revenues sur le territoire national après un séjour dans cette zone et 219 étaient présumées y être décédées. A celles-ci s'ajoutaient 183 personnes en transit dans un pays tiers et 955 qui avaient manifesté des velléités de départ vers cette destination.</p><p> Le nombre d'individus présents dans cette zone est en progression de 15 % depuis le début de l'année 2016 tandis que le nombre de personnes identifiées comme étant impliquées dans des filières terroristes est en hausse de 12 %.</p><p> En outre, la réduction très forte, depuis le début de l'année 2016, des territoires sous l'emprise de Daech ainsi que l'engagement d'opérations militaires pour reconquérir Mossoul et encercler Raqqah, par des forces soutenues par la coalition à laquelle participe militairement notre pays, accroît très fortement le risque d'attentat, en France comme dans les autres pays militairement engagés dans ces opérations. De manière générale, la multiplication des opérations visant à réduire les positions tenues par les terroristes islamistes, comme l'opération de reconquête de Syrte (Libye), à l'œuvre depuis plusieurs mois, ou la lutte contre les terroristes islamistes au Mali, accroissent le risque d'attaques terroristes sur le sol européen.</p><p> Qu'il s'agisse pour les groupes terroristes de projeter sur notre territoire national de nouveaux individus chargés de passer à l'acte terroriste en Europe, de la probable tentation de retour sur le sol national de combattants français qui seront inévitablement confrontés à une impasse et soumis à des risques de représailles par les belligérants, ou de la fermeture de plus en plus hermétique des zones de passage via la Turquie, qui maintiennent sur le sol national les éléments radicaux près à s'engager dans des actions violentes, la menace se nourrit de plusieurs manières.</p><p> Confrontée à ce recul sensible de ses positions en Syrie et en Irak et à l'infléchissement récent des arrivées des volontaires européens dans cette zone, l'organisation terroriste Daech exhorte depuis plusieurs semaines ses partisans à privilégier un passage à l'acte dans leur pays d'origine ou de résidence.</p><p> Ces appels, relayés dans des vidéos de propagande ou sur les réseaux sociaux, sont accompagnés d'orientations précises sur les cibles et les modes opératoires à privilégier. Ils ont directement inspiré plusieurs attaques et projets d'attentats récents en France ainsi que dans d'autres pays occidentaux.</p><p> En 2016, les attaques perpétrées et les projets déjoués sur le territoire national ont ainsi principalement été le fait d'individus résidant sur notre sol, inspirés par Daech. Sur les 17 projets d'attentats déjoués depuis le début de cette année, un seul est attribuable à des individus de retour de zones de combat, tous les autres ayant été organisés par des personnes présentes sur notre territoire, nombre d'entre elles ayant sans succès cherché à rejoindre un groupe terroriste.</p><p> A titre de comparaison et d'illustration de la forte croissance de ce phénomène dans la période récente, un tiers des 12 attentats déjoués entre 2013 et 2015 avait été organisé par des individus de retour de zones de combat.</p><p> Si 18 personnes ont été mises en cause dans des projets d'attentats déjoués entre 2013 et 2015, 29 personnes l'ont été depuis le début de l'année 2016. Sur les 17 projets d'attentats déjoués en 2016, la moitié d'entre eux a donné lieu à des interpellations qui ont été réalisées au cours des mois de septembre et octobre.</p><p><b> Les atteintes graves à l'ordre public caractérisant ce péril imminent demeurent nombreuses.</b></p><p> L'attentat de Nice, le 14 juillet 2016, a tragiquement illustré l'ampleur de la menace endogène et l'impact considérable d'un attentat commis à l'aide de moyens matériels aisément disponibles. Peu après cet attentat et la prorogation de l'état d'urgence par la loi du 21 juillet 2016, l'assassinat d'un prêtre à Saint-Etienne du Rouvray le 26 juillet résultait de l'action d'individus ayant eu la volonté de rejoindre Daech. Le choix de cette dernière victime illustrait en outre la stratégie de tension à l'œuvre pour tenter de faire naître des antagonismes religieux.</p><p> Les tentatives d'attaques terroristes endogènes, encouragées notamment par l'usage de messageries et de réseaux sociaux clandestins, se sont multipliées depuis la dernière prorogation de l'état d'urgence ; parmi les 17 attentats qui ont été déjoués depuis le début de l'année, 12 l'ont été depuis cette date.</p><p> Le 29 juillet, une personne ayant été en contact avec les auteurs du double assassinat de Magnanville, le 11 juin, ainsi qu'avec l'un des auteurs de l'assassinat de Saint-Etienne du Rouvray, était interpellée. Des armes blanches étaient saisies, interrompant un projet d'attentat imminent.</p><p> Le 30 juillet, une personne en relation avec un membre de Daech en Irak était interpellée, cette organisation ayant accepté de financer son projet avancé d'attentat ciblant une université d'une grande métropole régionale.</p><p> Les 4 et 25 août, deux mineurs appelant à des actions violentes sur des canaux numériques cryptés étaient interpellés, ce qui a permis d'interrompre un projet d'attentat avancé.</p><p> Les 2 et 20 septembre, deux personnes en relation avec Daech étaient interpellées alors qu'elles se préparaient à viser des militaires.</p><p> Le 8 septembre, un mineur déjà placé sous contrôle judiciaire dans le cadre d'une information judiciaire distincte était interpellé alors qu'il se préparait à commettre une action violente sur le territoire national.</p><p> Le même jour, trois personnes se préparant à viser des passants et des policiers à l'aide d'armes blanches étaient interpellées en région parisienne, deux d'entre elles ayant été impliquées dans une tentative d'attentat à la voiture piégée avec des bonbonnes de gaz, rue de la Bûcherie à Paris, le 4 septembre. Cet attentat, s'il n'avait pas échoué, aurait eu une portée considérable en raison du nombre de victimes potentielles et de sa localisation à proximité immédiate de la cathédrale Notre-Dame de Paris et de la préfecture de police.</p><p> Le 10 septembre, une personne était interpellée à Nice alors qu'elle recevait des instructions de Daech et s'apprêtait à commettre une action violente, en réaction notamment à la mort du chef opérationnel de cette organisation terroriste, en s'inspirant des préconisations de cette dernière pour la commission d'actions violentes en son nom, sur le territoire national.</p><p> Le même jour, un mineur en lien avec Daech était interpellé à Paris, alors qu'il projetait de s'attaquer à des passants à l'aide de couteaux de cuisine.</p><p> Le 14 septembre, un mineur en lien avec Daech était interpellé à Paris alors qu'il évoquait le meurtre d'un professeur de son lycée.</p><p> Le 28 septembre, un autre mineur, en lien avec le précédent, était interpellé alors qu'il envisageait un passage à l'acte.</p><p> Le 11 octobre, deux personnes en lien avec Daech étaient interpellées alors que cette organisation les avait convaincues de passer à l'acte.</p><p> Enfin, le 20 novembre, un réseau était démantelé avec l'interpellation de sept personnes à Strasbourg et à Marseille, faisant suite à une première série d'interpellations en juin au moment du championnat européen de football. L'enquête correspondant à cette affaire a duré plus de huit mois et a mis en échec une action terroriste envisagée de longue date sur le sol national. Par sa durée, elle illustre de manière particulièrement manifeste la complexité et la minutie de la préparation des projets terroristes organisés par les personnes en lien avec Daech.</p><p> Ces nombreux attentats déjoués soulignent l'accumulation d'atteintes graves à l'ordre public intervenues depuis le dernier renouvellement de l'état d'urgence le 21 juillet. Par ailleurs, la localisation de l'ensemble des attentats réalisés, déjoués ou ayant échoué traduit bien le fait que le territoire national dans son entier peut être la cible d'un attentat terroriste.</p><p> Au-delà de la prégnance de la menace endogène, l'attentat ayant échoué au début du mois de septembre à Paris ainsi qu'une proportion croissante des interpellations réalisées démontrent également que les femmes, jusqu'alors peu impliquées directement dans le passage à l'acte violent, peuvent aujourd'hui être au cœur de la préparation d'attentats, le cas échéant d'envergure. Avec cinq projets d'attentats impliquant des femmes, l'année 2016 est ainsi particulièrement marquée par cette évolution, alors que les femmes représentent aujourd'hui plus de 40 % des Français actuellement présents dans les zones d'opération des groupements terroristes.</p><p> A la multiplication des faits impliquant des femmes s'ajoute celle des faits à l'initiative de mineurs. La part des mineurs mis en examen dans des procédures terroristes a augmenté de manière très sensible pendant l'année 2016. Les risques liés à cette double évolution sont à mettre en relation avec le nombre de femmes et de mineurs - près de 400 - originaires de France et présents en zone irako-syrienne.</p><p> La menace que représentent les individus présents en France et inspirés ou soutenus par Daech, qui se diversifie et s'étend, se conjugue avec la persistance d'un risque élevé d'attaques commises par des individus projetés depuis l'étranger selon un mode opératoire similaire à celui des attentats de Paris du 13 novembre 2015.</p><p> Plusieurs formes de menaces, de très forte intensité et liées à Daech, visent donc le territoire français. Le risque lié à d'autres organisations terroristes ne doit cependant pas être négligé.</p><p> Ainsi, si Al Qaïdaa démontré au travers de l'attaque contre Charlie Hebdo sa capacité d'action, la situation anarchique au Yémen a permis à sa filiale en péninsule arabique d'entrer en possession de plusieurs dizaines de millions de dollars. Ces fonds peuvent lui permettre de financer des actions dans un contexte d'affaiblissement de Daech pour retrouver une attractivité plus forte au sein de la mouvance djihadiste.</p><p> Au-delà de la France, depuis le début des frappes aériennes contre Daech, les attaques terroristes se sont multipliées en Europe, notamment en Allemagne où la menace terroriste s'est intensifiée. Ainsi, depuis juillet 2016, l'Allemagne a été visée par trois attaques terroristes, conduites par des acteurs isolés et revendiquées par Daech. Le 18 juillet 2016, un Afghan âgé de 17 ans attaquait à l'arme blanche les passagers d'un train à proximité de la gare de Wurtzbourg, blessant gravement cinq personnes. Le 24 juillet, un réfugié syrien déclenchait un engin explosif artisanal aux abords d'un festival de musique à Ansbach, blessant 12 personnes. Le 16 octobre, un jeune ressortissant franco-allemand était poignardé à Hambourg, décédant des suites de ses blessures. Par ailleurs, un projet d'attaque planifié par Daechdepuis la zone syro-irakienne a été déjoué le 10 octobre à Leipzig. La police allemande a interpellé un réfugié syrien qui projetait vraisemblablement de commettre un attentat-suicide contre un aéroport de Berlin, avec l'aval probable de contacts en Syrie.</p><p> De même, la Belgique a été la cible de plusieurs attaques à connotation terroriste pendant la même période. Le 6 août 2016, deux policières étaient blessées à l'arme blanche à l'entrée de l'hôtel de police de Charleroi, l'attaque étant ultérieurement revendiquée par Daech. Le 5 octobre, à Schaerbeek, deux policiers étaient frappés à l'aide d'un couteau lors du contrôle d'un individu qui était par la suite interpellé et déféré au parquet fédéral, compétent en matière de terrorisme.</p><p><b> Cette menace terroriste s'exerce à présent dans une période pré-électorale marquée par un risque accru de passage à l'acte.</b></p><p> L'élection du président de la République, en avril et mai 2017, suivie des élections législatives, en juin 2017, se traduit par une période de campagne électorale qui a déjà commencé avec l'organisation de primaires par les partis politiques.</p><p> Cette période qui s'ouvre accroît doublement la menace pesant sur la société française.</p><p> D'une part, la multiplication des rassemblements et réunions publics et les opérations de vote occasionneront des concentrations de population en de très nombreux points du territoire, susceptibles de représenter des cibles et nécessitant d'en assurer la sécurité.</p><p> D'autre part, la commission d'attentats en période électorale, période de débats politiques pouvant être emprunts d'une certaine tension, aurait un impact accru et porterait une atteinte grave et directe à la vie démocratique et institutionnelle française.</p><p> La volonté de commettre des faits favorisant le recrutement de candidats à l'action terroriste ou provoquant des tensions sociales fortes est au cœur du projet terroriste et demeure omniprésente. Au-delà des faits commis à Saint-Etienne du Rouvray, les cibles désignées dans la propagande terroriste (représentants de l'autorité, journalistes, personnel politique ou encore responsables religieux) illustrent cette volonté.</p><p><b> En réponse à la persistance du péril imminent, les mesures permises par l'état d'urgence sont davantage complémentaires que concurrentes des mesures de droit commun.</b></p><p> Si pour faire face au péril imminent, des adaptations juridiques, humaines et matérielles ont été conduites, notamment dans le cadre de la loi du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale, l'analyse de l'évolution des réponses administratives et judiciaires dans la lutte contre le terrorisme tend à montrer que les mesures mises en œuvre dans le cadre de l'état d'urgence, loin de se substituer au cadre juridique ordinaire récemment renforcé, ont permis la mise en évidence de certains faits pris ensuite en compte dans des procédures de droit commun.</p><p> Ainsi, les perquisitions administratives permettent aux services spécialisés de vérifier le degré de menace que représentent les individus potentiellement dangereux. L'effet utile de ces mesures a été renforcé par la loi du 21 juillet 2016 modifiant la loi du 3 avril 1955 qui a offert un cadre juridique renouvelé et présentant toutes les garanties nécessaires pour procéder, lors des perquisitions, à la saisie de données informatiques exploitées après autorisation du juge administratif des référés.</p><p> Outre qu'elles permettent de vérifier le degré de menace et la dangerosité que représentent certaines personnes, les perquisitions administratives permettent également de recueillir des éléments susceptibles d'être intégrés ultérieurement dans des procédures judiciaires.</p><p> Ainsi, au 10 novembre 2016, 543 perquisitions administratives ont été réalisées depuis le 21 juillet 2016. Ces perquisitions ont donné lieu à 91 interpellations et 64 gardes à vue. Elles ont permis la saisie de 35 armes, dont 2 armes de guerre et 21 armes longues. A l'occasion de ces perquisitions, 140 copies et saisies de données contenues dans un système informatique ont été réalisées. Dans la très grande majorité des cas, l'exploitation de ces données a été autorisée par le juge et a révélé des éléments inquiétants caractérisant des risques de passage à l'acte.</p><p> Depuis le 14 novembre 2015 et à la date du 14 novembre 2016, sur l'ensemble des perquisitions administratives pratiquées dans le cadre de l'état d'urgence, soit plus de 4000, 653 d'entre elles ont abouti à l'ouverture d'une procédure judiciaire, tous chefs infractionnels confondus.</p><p> Si l'on exclut les enquêtes ouvertes des chefs d'apologie ou de provocation au terrorisme à la suite de perquisitions administratives (découverte, par exemple, de messages vidéo évocateurs ou de drapeaux à l'effigie de Daech) - de l'ordre d'une quarantaine - on recense 19 procédures initiées par la section anti-terroriste du parquet de Paris du chef d'association de malfaiteurs avec une entreprise terroriste.</p><p> Ce chiffre de 19 procédures est à rapporter au nombre total de procédures ayant été ouvertes au cours de la même période (14 novembre 2015 - 14 novembre 2016) par la section antiterroriste du parquet de Paris sous la qualification de participation à une association de malfaiteurs terroriste dans le cadre du contentieux irako-syrien, nombre qui s'élève à ce jour à 221. S'agissant de ces 19 procédures, 10 sont postérieures à la dernière prorogation de l'état d'urgence.</p><p> Ainsi, sur l'année écoulée, près de 10 % des saisines du parquet antiterroriste de Paris sont liées à des perquisitions administratives et près de 16 % des perquisitions administratives ont donné lieu à une procédure judiciaire.</p><p> Actuellement 365 dossiers en lien avec le terrorisme djihadiste sont en cours (19 affaires concernant 74 condamnés ont déjà été jugées), dont 167 informations judiciaires et 198 enquêtes préliminaires représentant 311 individus actuellement mis en examen. Au lendemain des attentats de Paris, 232 individus étaient mis en examen et 11 avaient déjà été condamnés. En un an, le nombre de personnes mises en examen ou condamnées a augmenté de plus de 50 %. La capacité de réponse de l'autorité judiciaire, en très forte hausse, est encore accrue par les dispositions issues de la loi du 3 juin 2016.</p><p> La mise en œuvre de l'état d'urgence n'a donc pas eu pour effet de se substituer à l'action judiciaire mais a en partie favorisé la mise en évidence de faits dont l'autorité judiciaire s'est ensuite saisie.</p><p> Les mesures d'assignation à résidence et d'interdiction de séjour, prises dans ce cadre, contribuent également à entraver ou limiter les risques de passage à l'acte. Ainsi, depuis le 22 juillet 2016, 112 arrêtés d'assignation à résidence ont été pris et 91 personnes demeurent assignées à résidence au 18 novembre 2016, les abrogations résultant le plus souvent d'incarcération des individus concernés pour non-respect des obligations de leur assignation ou dans le cadre de poursuites judiciaires pour d'autres infractions.</p><p> Ces mesures sont efficaces. Elles gênent les personnes qui se prépareraient à commettre un attentat, que ce soit par les assignations à résidence, qui limitent les déplacements de personnes susceptibles de constituer une menace et les empêchent d'entrer en relation avec des complices, ainsi que par les perquisitions, qui sont de nature à considérablement compliquer les préparatifs d'un passage à l'acte.</p><p> L'état d'urgence permet donc d'accroître l'efficacité de l'action administrative tout en s'inscrivant étroitement dans une complémentarité avec le cadre administratif de droit commun, dont l'utilisation est intense et en progression (au 18 novembre 2016, sont en vigueur 244 mesures d'interdiction de sortie du territoire et 202 interdictions administratives du territoire concernant des individus liés aux mouvances terroristes et islamistes radicales ; 82 mesures d'expulsion de personnes en lien avec le terrorisme et 319 mesures de déréférencement de sites faisant l'apologie du terrorisme ont été prises depuis le début de l'année 2015).</p><p> De même il est fondamental de pouvoir continuer à procéder à des perquisitions administratives dont l'usage modéré et le contrôle juridictionnel d'exploitation des données sont de nature à préserver les droits des individus concernés tout en permettant de renforcer l'action de l'autorité administrative.</p><p><b> L'article 1er</b> proroge donc l'état d'urgence jusqu'au 15 juillet 2017, période couvrant l'ensemble de la campagne électorale aboutissant à l'élection du Président de la République puis à celle des députés à l'Assemblée nationale, afin de continuer à donner à l'autorité administrative, sur l'ensemble du territoire national, les moyens permettant de faire face à la persistance du péril imminent résultant d'atteintes graves et répétées à l'ordre public. Sont en particulier autorisées les perquisitions administratives fondées sur l'article 11 de la loi du 3 avril 1955 relative à l'état d'urgence. Comme à l'occasion des précédentes prorogations, le Gouvernement pourra mettre fin à tout moment à l'état d'urgence par décret en conseil des ministres.</p><p><b> L'article 2</b> modifie le régime des assignations à résidence, prévu par l'article 6 de la loi du 3 avril 1955. La succession des prorogations de l'état d'urgence pouvant conduire à des durées d'assignation à résidence importantes au regard de la liberté d'aller et de venir, l'article 2 fixe dans la loi une limite maximale de quinze mois à la durée ininterrompue de l'assignation à résidence d'une même personne. Il prévoit néanmoins qu'en cas de faits nouveaux ou d'informations nouvelles, la mesure d'assignation à résidence d'une personne à l'égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace pour la sécurité et l'ordre public pourra être reprise.</p><p><b> L'article 3</b> tient compte de la particularité de la période électorale dans laquelle s'inscrit cette prorogation de l'état d'urgence, et vise à éviter que la loi de prorogation devienne caduque, en application des dispositions de l'article 4 de la loi du 3 avril 1955 relative à l'état d'urgence, en raison des démissions du Gouvernement suivant traditionnellement l'élection du Président de la République et celle des députés à l'Assemblée nationale.</p><p></p>","arborescence":{"niveaux":[{"id":"1481543192257","libelle":"Dossiers législatifs","niveaux":[{"id":"1481543192258","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1481543857521","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/prorogation_etat_urgence_decembre2016.asp","data":""}]},{"id":"1481543192259","libelle":"Sénat","niveaux":[],"liens":[{"id":"1481725869187","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl16-215.html","data":""}]}],"liens":[]},{"id":"1481543192260","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1481627000950","libelle":"Rapport n° 4298 de Monsieur Pascal Popelin","lien":"http://www.assemblee-nationale.fr/14/rapports/r4298.asp","data":""},{"id":"1481627054567","libelle":"Texte de la commission déposé le 12 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4298-a0.asp","data":""},{"id":"1481726146406","libelle":"Rapport n° 220 de M. Michel Mercier","lien":"http://www.senat.fr/rap/l16-220/l16-220.html","data":""},{"id":"1481726326074","libelle":"Texte de la commission n° 221 déposé le 14 décembre 2016","lien":"http://www.senat.fr/leg/pjl16-221.html","data":""}]},{"id":"1481543192261","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1481543192262","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1481732295878","libelle":"Compte rendu intégral des séances du 13 décembre 2016","niveaux":[],"liens":[{"id":"1481732339254","libelle":"1ère séance du 13 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170079.asp#P935899","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, ‎discussion des articles : art 1er, art 2, après l’art 2, art 3, après l’art 3, seconde délibération, vote sur ‎l’ensemble.‎"}]}],"liens":[]},{"id":"1481543192263","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1481881020095","libelle":"Compte rendu intégral de la séance du 15 décembre 2016","lien":"http://www.senat.fr/seances/s201612/s20161215/s20161215_mono.html#Niv1_SOM6","data":": discussion générale, discussion des articles : art 3, intervention et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1481543930564","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_intx1633947l_cm_10.12.2016.pdf","data":""},{"id":"1481543810254","libelle":"Communiqué de presse du Conseil des ministres du 10 décembre 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-12-10/etat-d-urgence","data":"Le Premier ministre et le ministre de l’intérieur ont présenté un projet de loi prorogeant l’application de la loi\nn° 55-385 du 3 avril 1955 relative à l’état d’urgence.\n \nAu regard de la persistance de la menace terroriste à un niveau très élevé, le projet de loi propose de proroger l’état d’urgence jusqu’au 15 juillet 2017, sur le territoire métropolitain et dans les départements d’outre-mer.\n \nDepuis son entrée en vigueur sur le territoire métropolitain, le 14 novembre 2015, et dans les départements d’outre-mer, le 19 novembre 2015, l’état d’urgence a fait preuve de son efficacité en permettant de recourir à des mesures qui ont un réel effet déstabilisateur sur les individus directement impliqués dans la mouvance djihadiste et sur les réseaux criminels qui alimentent le terrorisme.\n \nDepuis la dernière prorogation de l’état d’urgence, les services de police et de gendarmerie ont procédé à plus de 500 perquisitions administratives. L’effet utile de ces mesures a été renforcé par la loi du 21 juillet 2016 qui a offert un cadre juridique renouvelé et présentant toutes les garanties nécessaires pour procéder, lors des perquisitions, à la saisie de données informatiques exploitées après autorisation du juge. Par ailleurs, plus de 110 assignations à résidence ont été prononcées depuis la dernière prorogation de l’état d’urgence.\n \nLa succession des prorogations de l’état d’urgence pouvant conduire à des durées d’assignation à résidence importantes au regard de la liberté d’aller et de venir, le projet de loi fixe une limite maximale de 15 mois à la durée ininterrompue de l’assignation à résidence d’une même personne. Il prévoit néanmoins qu’en cas de faits nouveaux ou d’informations nouvelles, la mesure d’assignation à résidence d’une personne à l’égard de laquelle il existe des raisons sérieuses de penser que son comportement constitue une menace pour la sécurité et l’ordre public pourra être reprise.\n \nPar ailleurs, le projet de loi tient compte de la particularité de la période électorale qui s’ouvre, et vise à éviter que la loi de prorogation devienne caduque, en application des dispositions de l’article 4 de la loi du 3 avril 1955 relative à l’état d’urgence, en raison des démissions du Gouvernement suivant traditionnellement l’élection du Président de la République et celle des députés à l’Assemblée nationale.\n \nToutes les mesures mises en œuvre dans le cadre de l’état d’urgence continueront bien évidemment de faire l’objet d’un double contrôle, de la justice administrative, d’une part, et du Parlement, d’autre part.\n \nEnfin, comme pour les prorogations précédentes, le Gouvernement pourra mettre fin à l’état d’urgence à tout moment, par décret en conseil des ministres.\n \nL’état d’urgence est l’une des réponses qu’apporte l’état de droit au terrorisme. Il s’inscrit dans une stratégie plus globale de lutte contre le terrorisme que le Gouvernement mène depuis près de cinq ans."},{"id":"1481725829004","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 13 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0858.asp","data":""},{"id":"1481881091932","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 15 décembre 2016","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/221.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000033651975","libelleTexte":"LOI n° 2016-1767 du 19 décembre 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><b> Article 1er</b></p><p> I. - Est prorogé jusqu'au 15 juillet 2017 l'état d'urgence :</p><p> - déclaré par le décret n° 2015-1475 du 14 novembre 2015 portant application de la loi n° 55-385 du 3 avril 1955 et le décret n° 2015-1493 du 18 novembre 2015 portant application outre-mer de la loi n° 55-385 du 3 avril 1955 ;</p><p> - et prorogé en dernier lieu par la loi n° 2016-987 du 21 juillet 2016 prorogeant l'application de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence et portant mesures de renforcement de la lutte antiterroriste.</p><p> II. - Il emporte, pour sa durée, application du I de l'article 11 de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence.</p><p> III. - Il peut y être mis fin par décret en conseil des ministres avant l'expiration de ce délai. En ce cas, il en est rendu compte au Parlement.</p><p align='center'><b> Article 2</b></p><p> A l'article 6 de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence, est ajouté l'alinéa suivant :</p><p> « Une même personne ne peut être assignée à résidence plus de quinze mois consécutifs en l'absence d'éléments nouveaux de nature à justifier le maintien de la mesure. »</p><p align='center'><b> Article 3</b></p><p> Pendant la période de prorogation prévue à l'article 1er, les dispositions de l'article 4 de la loi n° 55-385 du 3 avril 1955 relative à l'état d'urgence ne sont pas applicables en cas de démission du Gouvernement consécutive à l'élection du Président de la République ou à celle des députés à l'Assemblée nationale.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000033576493"}}