{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042708903","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/70/89/JORFDOLE000042708903.xml","nature":null,"titre":"LOI organique n° 2021-335 du 29 mars 2021 portant diverses mesures relatives à l'élection du Président de la République","type":"LOI_PUBLIEE","dateCreation":1617062400000,"dateDerniereModification":1617062400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, III</td><td> Article 3, I, loi n° 62-1292 du 6/11/1962</td><td> Date de complétion, et au plus tard à compter du 1er janvier 2027, de la première phrase du quatrième alinéa du I de l'article 3 de la loi n° 62-1292 du 6 novembre 1962 relative à l'élection du Président de la République au suffrage universel par les mots \", ou par voie électronique\".</td><td> Publication éventuelle envisagée en mars 2026</td></tr></tbody></table>","exposeMotif":"<p> La loi n°62-1292 du 6 novembre 1962 encadre l’élection du Président de la République et rend applicables certaines dispositions du code électoral pour ce scrutin. Il est donc nécessaire avant chaque élection présidentielle d’actualiser ce renvoi au code électoral au niveau organique pour prendre en compte toutes les évolutions législatives récentes. Outre ces modifications techniques, le présent projet de loi organique procède à quelques aménagements afin d’améliorer les règles encadrant cette élection.</p><p> L’<strong> article 1er</strong> du projet de loi organique prévoit que le décret de convocation est publié au moins dix semaines avant la date du premier tour du scrutin. En effet, à la différence des autres scrutins, aucune date limite de publication du décret de convocation n’est fixée. Or, sa publication déclenche l’envoi des formulaires de parrainage par les préfets.</p><p> Compte tenu du délai resserré mentionné au cinquième alinéa de l’article 7 de la Constitution (trente-cinq jours au plus) pour organiser une élection, l’article 1er précise également qu’en cas d’intérim, le décret est publié dès la publication de la déclaration du Conseil constitutionnel constatant la vacance ou le caractère définitif de l’empêchement.</p><p> Le 1° de<strong> l’article 2</strong> prévoit une entrée en vigueur différée de la possibilité de transmettre au Conseil constitutionnel les parrainages par voie électronique. Cette faculté a été intégrée en 2016 par voie d’amendement. L’absence d’identité numérique de niveau élevé, seul dispositif de nature à sécuriser la transmission dématérialisée des parrainages, impose de reporter, au plus tard à 2027, soit à la prochaine élection présidentielle, l’entrée en vigueur de ce dispositif.</p><p> Le 2° de l’article 2 met à jour la grille de lecture des articles du code électoral applicables aux élections présidentielles. La nouvelle grille de lecture comprend quatre modifications. Premièrement, elle exclut les articles L. 79 à L. 82 relatifs au vote par correspondance des personnes détenues dont le vote fait l’objet d’un dispositif particulier (5° de l’article 2). Deuxièmement, l’article L. 47-A qui définit les dates de campagne, auparavant fixées par décret, est rendu applicable. Troisièmement, une modification technique sans incidence sur le fond, modifie le renvoi à l’article L. 200 par un renvoi à l’article L.O. 129. Enfin, le renvoi à l’article L. 453 est supprimé ; cet article prévoit que pour l’application de l’article L. 52-11 qui fixe les plafonds de dépenses électorales, la référence à l’indice du coût de la vie de l’INSEE est remplacée pour Mayotte par la référence à l’indice local du coût de la vie. Or, pour l’élection présidentielle, le plafond de dépenses ne fait pas l’objet d’adaptation pour Mayotte. Ces évolutions viennent compléter des évolutions intervenues depuis la dernière élection présidentielle de 2017, notamment l’abrogation de l’article L. 5 du code électoral, permettant aux majeurs en tutelle d’exercer leur droit de vote de manière inconditionnelle, et la possibilité désormais de saisir un juge en référé pour faire cesser la diffusion de fausses informations pendant la campagne électorale.</p><p> Le 4° de l’article 2 impose aux candidats de déposer leur compte de campagne par voie dématérialisée auprès de la Commission nationale des comptes de campagne et des financements politiques.</p><p> En complément, le 3° de l’article 2 prévoit un dispositif d’édition par voie électronique des reçus-dons.</p><p> Le 5° de l’article 2 prévoit un système de vote par correspondance pour les personnes détenues. Ce dispositif, déjà mis en place pour les élections européennes de 2019, prévoit que l’ensemble des votes est centralisé dans un bureau de vote national qui procèdera au dépouillement et à la proclamation des résultats.</p><p> L’<strong> article 3</strong> rend applicables à l’élection présidentielle les dispositions du code électoral dans leur rédaction en vigueur à la date de la publication de la présente loi organique, alors qu’elles l’étaient dans leur rédaction résultant de la loi n° 2019-1269 du 2 décembre 2019.</p><p> Il prévoit également que les procurations établies pour l’élection présidentielle seront « déterritorialisées », c’est-à-dire que le mandant pourra confier sa procuration à un mandataire qui n’est pas inscrit sur les listes électorales de la même commune. Cette faculté a déjà été prévue par la loi n° 2019-1461 du 27 décembre 2019 qui « déterritorialise » les procurations à compter du 1er janvier 2022. Dès lors, faute de disposition expresse, cette évolution entrera en vigueur postérieurement à la date de publication du projet de loi organique et ne serait donc pas rendue applicable.</p><p> L’<strong> article 4</strong> modifie la loi organique n° 76-97 du 1er janvier 1976 relative aux listes consulaires et au vote des Français établis hors de France pour l’élection du Président de la République.</p><p> Le<em> a)</em> du 1° de l’article 4 actualise les dispositions relatives à la composition de la commission de contrôle des listes électorales, en prenant en compte la modification apportée à la composition du conseil consulaire. Auparavant, le président de la commission de contrôle était le vice-président du conseil consulaire, élu par et parmi les membres de ce conseil. Dorénavant, c'est le président du conseil consulaire qui est élu par et parmi ses membres. Par conséquent, le renvoi est adapté.</p><p> Le<em> b)</em> du 1° de l’article 4 prévoit que l’appel aux suppléants dans les commissions de contrôle aura lieu lorsque les conditions de quorum ne seront plus réunies et en cas de cessation de mandat de ses membres et non plus seulement en cas de décès.</p><p> Le 2° de l’article 4 supprime l’obligation d’attester sur l’honneur de son impossibilité de se rendre aux urnes le jour du scrutin pour pouvoir voter par procuration. Pour les électeurs résidant en France, cette obligation a déjà été supprimée par la loi n° 2019-1461 du 27 décembre 2019.</p><p> De la même façon que le fait l’article 3, le 3° de l’article 4 rend applicables à l’élection présidentielle pour les Français de l’étranger les dispositions du code électoral dans leur rédaction en vigueur à la date de la publication de la présente loi organique.</p>","arborescence":{"niveaux":[{"id":"1608567033088","libelle":"Dossiers législatifs","niveaux":[{"id":"1608567033089","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1608629720568","libelle":"Dossier législatif de l'Assemblée nationale","lien":"https://www.assemblee-nationale.fr/dyn/15/dossiers/election_president_republique","data":""}]},{"id":"1608567033090","libelle":"Sénat","niveaux":[],"liens":[{"id":"1613041988846","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-285.html","data":""}]}],"liens":[]},{"id":"1608567033091","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1610543135651","libelle":"Rapport n° 3732 de M. Alain Tourret","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3732_rapport-fond","data":""},{"id":"1610543162130","libelle":"Texte de la commission déposé le 13 janvier 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3732_texte-adopte-commission","data":""},{"id":"1612962254332","libelle":"Rapport n° 354 (2020-2021) de M. Stéphane Le Rudulier","lien":"https://www.senat.fr/rap/l20-354/l20-354.html","data":": changement de titre : \"Projet de loi organique portant diverses mesures relatives à l’élection du Président de la République\"."},{"id":"1612962213220","libelle":"Texte de la commission déposé le 10 février 2021","lien":"https://www.senat.fr/leg/pjl20-355.html","data":""},{"id":"1614703482982","libelle":"Rapport de MM. Alain Tourret (n° 3933 à l'Assemblée nationale) et Stéphane Le Rudulier (n° 396 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/3713/l15b3933_rapport-fond","data":""},{"id":"1614703509845","libelle":"Texte de la CMP déposé le 2 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3933_texte-adopte-commission","data":""}]},{"id":"1608567033092","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1608567033093","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1611162567500","libelle":"Compte rendu intégral de la séance unique du 19 janvier 2021","niveaux":[],"liens":[{"id":"1611162623793","libelle":"Séance unique du 19 janvier 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210132.asp#P2373066","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, explication de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1608567033094","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1613729572114","libelle":"Compte rendu intégral de la séance du 18 février 2021","lien":"https://www.senat.fr/seances/s202102/s20210218/s20210218_mono.html#Niv1_SOM8","data":": discussion générale, discussion des articles : art additionnel avant l'art 1er, art additionnel après l'art 1er, art 2, art additionnels après l'art 2, art 3 bis (nouveau), art 4, art additionnel après l'art 4, vote sur l'ensemble."}]},{"id":"1615394879239","libelle":"Assemble nationale (Lecture CMP)","niveaux":[{"id":"1615394903417","libelle":"Compte rendu intégral des séances du 9 mars 2021","niveaux":[],"liens":[{"id":"1615394943788","libelle":"1ère séance du 9 mars 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210190.asp#P2436361","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1615547935663","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1615547998482","libelle":"Compte rendu intégral de la séance du 11 mars 2021","lien":"https://www.senat.fr/seances/s202103/s20210311/s20210311_mono.html#Niv1_SOM7","data":": texte élaboré par la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1608567456337","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_inta2033500l_cm_21.12.2020.pdf","data":": (PDF, 777 Ko)."},{"id":"1608567426038","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_inta2033500l_cm_21.12.2020.pdf","data":": (PDF, 364 Ko)."},{"id":"1608629766392","libelle":"Communiqué de presse du Conseil des ministres du 21 décembre 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-12-21#election-du-president-de-la-republique","data":"Le ministre de l’Intérieur a présenté un projet de loi organique relatif à l’élection du Président de la République.\n\n La loi n° 62-1292 du 6 novembre 1962 qui encadre l’élection du Président de la République, rend applicables certaines dispositions du code électoral pour ce scrutin. Il est donc nécessaire avant chaque élection présidentielle d’actualiser ce renvoi au code électoral au niveau organique pour prendre en compte toutes les évolutions législatives intervenues en matière électorale depuis le précédent scrutin.\n\n Outre ces modifications techniques, le projet de loi organique introduit de nouvelles dispositions visant à sécuriser cette élection, à en moderniser les modalités de la campagne financière et à favoriser la participation électorale de tous les citoyens.\n\n Il fixe une date limite de publication du décret de convocation des électeurs qui interviendra au moins dix semaines avant le scrutin. A la différence des autres élections, la date de publication du décret de convocation à l’élection présidentielle n’est aujourd’hui encadrée par aucun texte. Or, elle déclenche la période de recueil des parrainages. L’inscription dans la loi de cette disposition est de nature à sécuriser cette opération.\n\n Il reporte à une date fixée par décret, et au plus tard le 1er janvier 2027, l’entrée en vigueur de la possibilité de transmettre par voie dématérialisée les parrainages au Conseil constitutionnel. L’absence d’identité numérique de niveau élevé, dispositif qui est de nature à sécuriser au mieux la transmission dématérialisée des parrainages, impose en effet de décaler l’entrée en vigueur de ce dispositif inséré en 2016 par voie d’amendement.\n\n Il modernise ensuite certains aspects financiers de la campagne électorale en dématérialisant la transmission des comptes de campagne à la Commission nationale des comptes de campagne et des financements politiques, ainsi que l’édition des reçus-dons.\n\n Il consacre enfin un système de vote par correspondance pour les personnes détenues. Ce dispositif, déjà mis en place pour les élections européennes de 2019, prévoit que l’ensemble des votes est centralisé dans un bureau de vote national qui procèdera au dépouillement et à la proclamation des résultats."},{"id":"1611133810465","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 janvier 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0541_texte-adopte-seance","data":""},{"id":"1613729486821","libelle":"Texte modifié en 1ère lecture par le Sénat le 18 février 2021","lien":"https://www.senat.fr/leg/tas20-066.html","data":""},{"id":"1615365921774","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 9 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0575_texte-adopte-seance","data":""},{"id":"1615547899544","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 12 mars 2021","lien":"https://www.senat.fr/leg/tas20-080.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043302367","libelleTexte":"LOI organique n° 2021-335 du 29 mars 2021 portant diverses mesures relatives à l'élection du Président de la République","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique relatif à l’élection du Président de la République (INTA2033500L)","contenuDossier":"<p align='center'> CHAPITRE Ier</p><p align='center'><strong> MODIFICATIONS APPORTEES A LA LOI N° 62-1292 DU 6 NOVEMBRE 1962</strong></p><p align='center'><strong> Article 1er</strong></p><p> Après l’article 1er de la loi n° 62-1292 du 6 novembre 1962 relative à l’élection du Président de la République au suffrage universel, il est inséré un article 1er<em> bis</em> ainsi rédigé :</p><p> «<em> Art. 1er</em> bis<em> .</em> ‒ Lorsque l'élection du Président de la République a lieu dans les conditions prévues au troisième alinéa de l'article 7 de la Constitution, les électeurs sont convoqués par un décret en conseil des ministres publié au moins dix semaines avant la date du premier tour de scrutin.</p><p> « En cas de vacance de la présidence de la République, ou lorsque le Conseil constitutionnel a, en application du cinquième alinéa de l’article 7 de la Constitution, déclaré définitif l’empêchement du Président, les électeurs sont convoqués sans délai par décret en conseil des ministres. »</p><p align='center'><strong> Article 2</strong></p><p> L’article 3 de la loi n° 62-1292 du 6 novembre 1962 est ainsi modifié :</p><p> 1° Au quatrième alinéa du I, après les mots « ou par voie électronique » sont insérés les mots « à compter d’une date fixée par décret et, au plus tard, du 1er janvier 2027 » ;</p><p> 2° Le premier alinéa du II est ainsi rédigé :</p><p> « II. – Les opérations électorales sont organisées selon les règles fixées par les articles L. 1er, L. 2, L. 6, L. 9 à L. 20, L. 29 à L. 32, L. 36 à L. 38, L. 42, L. 43, L. 45, L. 47 A à L. 52-2, L. 52-4 à L. 52-11, L. 52-12, L. 52-14, L. 52-15, quatrième alinéa, L. 52-16 à L. 52-18, L. 53 à L. 55, L. 57-1 à L. 78, L. 86 à L. 114, L. 116, L. 117, L. 117-2, L.O 127, L.O. 129, L. 163-1 et L. 163-2, L. 199, L. 385 à L. 387, L. 389, L. 393, L. 451, L. 477, L. 504 et L. 531 du code électoral, sous réserve des dispositions suivantes. » ;</p><p> 3° Après le troisième alinéa du II, il est inséré un alinéa ainsi rédigé :</p><p> « Pour chaque don, l’association de financement électorale ou le mandataire financier délivre un reçu édité au moyen d’un téléservice mis en œuvre par la Commission nationale des comptes de campagne et des financements politiques. Les demandes de reçus sont transmises au moyen de ce téléservice. » ;</p><p> 4° Après la première phrase du cinquième alinéa du II, devenu le sixième alinéa, est insérée une phrase ainsi rédigée : « Le compte de campagne est déposé par voie dématérialisée au moyen d’un téléservice mis en œuvre par la Commission nationale des comptes de campagne et des financements politiques. » ;</p><p> 5° Il est ajouté un VI ainsi rédigé :</p><p> « VI. – Les personnes placées en détention provisoire et les détenus purgeant une peine n'entraînant pas une incapacité électorale qui sont incarcérés dans un établissement pénitentiaire situé sur le territoire de la République peuvent, s'ils sont inscrits sur une liste électorale, voter par correspondance sous pli fermé à l'élection du Président de la République dans des conditions permettant de respecter le caractère secret et personnel du vote, la sincérité du scrutin ainsi que la sécurité et la sûreté des personnes concernées. Sauf dans le cas où ils sont inscrits sur une liste électorale en application du III de l’article L. 12‑1 du code électoral, ils doivent effectuer une démarche à cette fin auprès de l’administration pénitentiaire.</p><p> « Pour l'application du premier alinéa, il est institué une commission électorale chargée de veiller au caractère personnel et secret du vote par correspondance et à la régularité et à la sincérité des opérations de vote. Cette commission a pour mission d'établir une liste des électeurs admis à voter par correspondance, qui constitue la liste d'émargement, et de procéder au recensement des votes.</p><p> « La liste des électeurs admis à voter par correspondance n'est pas communicable.</p><p> « Les électeurs admis à voter par correspondance ne peuvent pas voter à l'urne ni par procuration, sauf si la période de détention prend fin avant le jour où ils étaient appelés à exprimer leur suffrage dans l’établissement pénitentiaire.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du présent VI. »</p><p align='center'><strong> Article 3</strong></p><p> Le premier alinéa de l’article 4 de la loi du 6 novembre 1962 précitée est ainsi rédigé :</p><p> « Les dispositions du code électoral auxquelles renvoie la présente loi sont applicables dans leur rédaction en vigueur à la date de publication de la loi organique n° ... relative à l’élection du Président de la République. Toutefois, l’article L. 72 de ce code est applicable dans sa rédaction résultant de la loi n° 2019-1461 du 27 décembre 2019 relative à l’engagement dans la vie locale et à la proximité de l’action publique. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> MODIFICATIONS APPORTEES A LA LOI ORGANIQUE N° 76-97 DU 31 JANVIER 1976</strong></p><p align='center'><strong> Article 4</strong></p><p> La loi organique n° 76-97 du 31 janvier 1976 relative aux listes électorales consulaires et au vote des Français établis hors de France pour l’élection du Président de la République est ainsi modifiée :</p><p> 1° Au IV de l’article 8 :</p><p><em> a)</em> Au 1°, les mots : « vice-président » sont remplacés par le mot : « président » ;</p><p><em> b)</em> Au 2°, après les mots : « après chaque renouvellement » sont insérés les mots : « ou dès que le nombre de sièges vacants ne permet plus de réunir le quorum » et le mot : « décès » est remplacé par les mots : « cessation de mandat » ;</p><p> 2° A l’article 13, les mots : « lorsqu’ils attestent sur l’honneur être dans l’impossibilité de se rendre au bureau de vote le jour du scrutin » sont supprimés ;</p><p> 3° L’article 21 est ainsi rédigé :</p><p> «<em> Art. 21.</em> – Les dispositions du code électoral auxquelles renvoie la présente loi organique sont applicables dans leur rédaction en vigueur à la date de publication de la loi organique n° … relative à l’élection du Président de la République. Toutefois, l’article L. 72 de ce code est applicable dans sa rédaction résultant de la loi n° 2019-1461 du 27 décembre 2019 relative à l’engagement dans la vie locale et à la proximité de l’action publique. »</p>"},{"idTexte":"JORFTEXT000043302378","libelleTexte":"Décision du Conseil constitutionnel n° 2021-815 DC du 25 mars 2021 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042708903"}}