{"executionTime":9,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018944151","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/94/41/JORFDOLE000018944151.xml","nature":null,"titre":"LOI n° 2009-967 du 3 août 2009 de programmation relative à la mise en œuvre du Grenelle de l'environnement","type":"LOI_PUBLIEE","dateCreation":1249516800000,"dateDerniereModification":1249516800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Titre III, chapitre Ier, article 42</td><td> Loi de 1906 sur les distributions d'électricité</td><td> Dispositif de surveillance et de mesure des ondes électromagnétiques menées par des organismes indépendants accrédités, liste des personnes morales pouvant solliciter des mesures et conditions dans lesquelles elles peuvent les solliciter</td><td><a href=\"/loda/id/JORFTEXT000024892465\"> Décret n° 2011-1697 du 1/12/2011</a></td></tr><tr><td> Titre III, chapitre Ier, article 42</td><td> Loi de 1906 sur les distributions d'électricité</td><td> Dispositif de surveillance et de mesure des ondes électromagnétiques menées par des organismes indépendants accrédités, liste des personnes morales pouvant solliciter des mesures et conditions dans lesquelles elles peuvent les solliciter</td><td><a href=\"/loda/id/JORFTEXT000028336119\"> Décret n° 2013-1162 du 14/12/2013</a></td></tr><tr><td> Titre V, article 50</td><td></td><td> Critères de représentativité, de gouvernance, de transparence financière ainsi que de compétence et d’expertise des associations et fondations œuvrant pour l’environnement pour bénéficier d’un régime nouveau de droits et obligations</td><td><a href=\"/loda/id/JORFTEXT000024357948\"> Décret n° 2011-832 du 12/07/2011</a></td></tr></tbody></table>","exposeMotif":"<p align='justify'><font size='2'> Deux constats fondamentaux ont été largement partagés par les diverses parties prenantes au Grenelle de l'environnement et font l'objet d'un consensus mondial.</font></p><p align='justify'><font size='2'> Le premier est celui des risques liés à la dégradation de l'état de notre planète : l'existence du changement climatique aujourd'hui n'est plus mise en doute, seules sont en discussion son ampleur et sa rapidité. Nous savons maintenant qu'à défaut d'une action résolue, les désordres causés par un réchauffement trop important bouleverseraient notre vie en compromettant irrémédiablement notre potentiel de croissance et plus encore celle des populations les plus démunies, qui seraient les premières victimes. De même, la dégradation de la biodiversité et de la qualité des eaux est en passe d'atteindre un rythme inégalé, susceptible de remettre en cause l'existence de nombreux écosystèmes et d'ouvrir une sixième grande extinction des espèces. La France a une responsabilité particulière en matière de biodiversité, car son territoire s'étend sous une grande variété de climats, et le patrimoine maritime sous juridiction nationale est exceptionnel par son étendue et sa diversité.</font></p><p align='justify'><font size='2'> Le second constat partagé est celui de l'urgence. Agir vite est impératif. Quelques années de dégradation non maîtrisée auraient un effet exponentiel sur les dommages induits et l'observation dépasse parfois en gravité les pires scénarios des climatologues, comme l'illustre par exemple le rythme de fonte de la banquise et des grands glaciers. Si des mesures suffisantes ne sont pas prises à temps, on ne peut exclure le déclenchement d'un emballement climatique du fait du dérèglement des systèmes vivants, extrêmement dommageable pour la biodiversité et les conditions d'alimentation et de vie de l'humanité.</font></p><p align='justify'><font size='2'> Il s'ensuit une double conséquence.<br clear='none'/></font></p><p align='justify'><font size='2'> D'une part, les sociétés humaines expérimentent les unes après les autres les effets de ces dégradations sur leurs ressources et leur fonctionnement. Alors que la population planétaire augmente et que le niveau de vie moyen s'élève presque partout, les ressources considérées depuis longtemps comme abondantes et pérennes deviennent plus rares et incertaines : les énergies fossiles, l'eau potable, les terres fertiles, les systèmes vivants robustes, etc. Aujourd'hui, le renchérissement des énergies et de l'alimentation pèse sur le pouvoir d'achat. Il s'agit donc de concevoir des économies, des organisations et des territoires qui puissent fonctionner dans ces nouvelles conditions, en préparant les conditions d'une moindre dépendance des ménages vis-à-vis de ces ressources, et avec un fonctionnement démocratique renouvelé.</font></p><p align='justify'><font size='2'> D'autre part, les secteurs d'activité les plus dynamiques comprennent d'ores et déjà que leur capacité à réduire ces dégradations, à alléger les pressions sur les écosystèmes et à absorber les impacts déjà inévitables du changement climatique, sera rapidement la base de leurs avantages concurrentiels. C'est en prenant acte de ce nouveau contexte, en l'insérant dans leurs stratégies, que les entrepreneurs pourront créer les activités de demain, pertinentes, attractives et fructueuses. A contrario, une société ou une activité qui ne prendrait pas en compte ces nouvelles données serait vite condamnée. C'est pourquoi le Président de la République a souhaité, dès son élection, l'organisation du Grenelle de l'environnement, réunissant autour d'une même table tous les acteurs engagés au quotidien dans le développement durable : Etat, collectivités territoriales, syndicats, professionnels et associations de protection de l'environnement.</font></p><p align='justify'><font size='2'> Une loi pour une économie écologique.</font></p><p align='justify'><font size='2'> En se fondant sur le consensus social forgé par le processus du Grenelle de l'environnement, le projet de loi entend favoriser et accélérer la prise en compte de ces nouveaux défis par tous les acteurs, simultanément, grâce à la mobilisation cohérente des moyens disponibles, afin de garantir à la société et à l'économie un fonctionnement durable, et de préserver sur la durée le pouvoir d'achat des ménages. La réalisation des investissements correspondant à ces objectifs pourra susciter une importante activité supplémentaire pouvant atteindre plusieurs centaines de milliers d'emplois dans des secteurs à forte intensité de main d'œuvre et faiblement affectés par les délocalisations.</font></p><p align='justify'><font size='2'> Ainsi, grâce à la généralisation des contrats de performance énergétique adossés à des mécanismes de financements innovants, le coût des travaux de rénovation sera lissé sur plusieurs années et sera, en large partie, financé par les économies d'énergie résultant des ces travaux. Les ménages et les entreprises bénéficieront ensuite pleinement de la totalité des économies d'énergie : leur revenu disponible sera augmenté d'autant.</font></p><p align='justify'><font size='2'> Ainsi, en 2006, les ménages ont consacré 72,3 milliards d'euros à leurs dépenses en énergie (énergie domestique et carburants) soit 7,3 % de leur budget, ce qui représente en moyenne une dépense de 1 140 € par habitant. Les dépenses d'énergie domestique sont à plus de 70 % consacrées au chauffage, les dépenses d'éclairage et d'électricité spécifique pour les appareils électroménagers représentant 13 % (soit 8,9 milliards d'euros en 2006) et l'eau chaude sanitaire 10 %. Depuis 2002, les dépenses en énergie des ménages ont augmenté de 7,5 %, les prix du fioul ayant augmenté de plus de 15 % par an en moyenne sur la période 2003-2006.<br clear='none'/></font></p><p align='justify'><font size='2'> Ce projet de loi propose donc qu'en matière de logements sociaux par exemple, les trois quarts de la rénovation thermique soient financés par les économies d'énergie réalisées grâce à elle. Ces économies d'énergie auront un impact direct sur les dépenses d'énergie des ménages occupant des logements sociaux qui ont augmenté de plus de 15 % entre 2000 et 2005. En 2000 un ménage dans le parc HLM dépensait en moyenne environ 1 100 € par an en énergie contre 1 260 € par an en 2005. Le programme de rénovation thermique des logements sociaux permettra de réduire la consommation d'énergie moyenne du parc d'environ 20 %, ce qui représente un gain moyen de plus de 250 € par ménage et par an.</font></p><p align='justify'><font size='2'> Par ailleurs, les investissements correspondant aux objectifs de ce projet de loi permettront aux entreprises concernées de trouver des relais de croissance significatifs dans des segments de marché à forte valeur ajoutée (efficacité énergétique et équipements intelligents de production et de gestion de l'énergie). Ainsi, en donnant aux entreprises françaises en pointe sur les marchés du bâtiment des perspectives de développement nouvelles, la mise en œuvre des objectifs de la présente loi soutiendra leur positionnement sur des marchés stratégiques à moyen terme dont elles bénéficieront ensuite à l'export dans tous les pays qui sont en train de mettre au point de nouvelles normes pour la construction et la rénovation de bâtiments.</font></p><p align='justify'><font size='2'> Autre exemple, les investissements en matière d'énergies renouvelables doivent permettre de respecter nos engagements communautaires, soit atteindre 20 % de notre consommation d'énergie finale d'origine renouvelable d'ici 2020. Près de 70 % de cet investissement peut être financé sur la durée de vie des équipements par les économies d'énergie ou la revente de l'électricité d'origine renouvelable. Selon certaines estimations, le respect de l'objectif de 20 % d'énergies renouvelables à l'horizon 2020 se traduirait par la création de 220 000 emplois directs et indirects, au-delà des 75 000 emplois déjà créés dans le secteur.</font></p><p align='justify'><font size='2'> Le processus du Grenelle de l'environnement.</font></p><p align='justify'><font size='2'> Voulu par le Président de la République, le processus du Grenelle de l'environnement a débuté à l'été 2007. Six groupes de travail ont réuni plus de trois cents participants répartis en cinq collèges représentant les collectivités territoriales, les organisations non gouvernementales, les professionnels, les syndicats et l'Etat.</font></p><p align='justify'><font size='2'> Les six groupes de travail avaient à émettre des propositions pour répondre aux défis suivants :</font></p><p align='justify'><font size='2'> - groupe 1 : « Lutter contre les changements climatiques et maîtriser la demande d'énergie » ;</font></p><p align='justify'><font size='2'> - groupe 2 : « Préserver la biodiversité et les ressources naturelles » ;</font></p><p align='justify'><font size='2'> - groupe 3 : « Instaurer un environnement respectueux de la santé » ;</font></p><p align='justify'><font size='2'> - groupe 4 : « Adopter des modes de production et de consommation durables : agriculture, pêche, agroalimentaire, distribution, forêt et usages durables des territoires » ;</font></p><p align='justify'><font size='2'> - groupe 5 : « Construire une démocratie écologique : institutions et gouvernance » ;<br clear='none'/></font></p><p align='justify'><font size='2'> - groupe 6 : « Promouvoir des modes de développement écologiques favorables à la compétitivité et à l'emploi ».</font></p><p align='justify'><font size='2'> A ces six groupes initiaux sont rapidement venus s'adjoindre - par nécessité - deux ateliers inter-groupes, l'un sur les organismes génétiquement modifiés (OGM), l'autre sur les déchets.</font></p><p align='justify'><font size='2'> Ces groupes de travail ont remis leurs propositions à la fin du mois de septembre 2007.</font></p><p align='justify'><font size='2'> Tenue au cours de la première quinzaine du mois d'octobre, la deuxième phase du Grenelle a consisté en une consultation des publics selon quatre modalités distinctes :</font></p><p align='justify'><font size='2'> - débats sans vote au Parlement : le 3 octobre à l'Assemblée nationale, le 4 octobre au Sénat ;</font></p><p align='justify'><font size='2'> - dix-neuf réunions en région (métropole et outre-mer) avec plus de 15 000 participants ;</font></p><p align='justify'><font size='2'> - huit forums internet, totalisant plus de 300 000 visites, et près de 11 000 contributions publiées ;</font></p><p align='justify'><font size='2'> - vingt-huit conseils et comités consultés, en plus des partis et des fondations politiques.</font></p><p align='justify'><font size='2'> La troisième phase a été une phase de négociations entre les cinq collèges autour de Jean Louis Borloo, ministre d'Etat, Dominique Bussereau, secrétaire d'Etat chargé des transports et Nathalie Kosciusko-Morizet, secrétaire d'Etat chargée de l'écologie, les 24, 25 et 26 octobre 2007. Quatre tables rondes - auxquelles ont pris part en fonction des thèmes abordés les ministres et secrétaires d'Etat chargés du logement et de la ville, de la recherche et de l'enseignement supérieur, de l'agriculture et de la pêche et aussi de l'outre-mer - ont débouché sur de très nombreux engagements pris en commun. Elle s'est clôturée à l'Elysée par le discours du Président de la République. Elle fut complétée le 20 décembre 2007, dans les mêmes conditions, par une table ronde dédiée aux questions de déchets. Ce sont les deux cent soixante-treize engagements de ces tables rondes qui dessinent, avec les orientations données par le président de la République, un nouveau modèle de développement pour notre pays et fixent le cap à suivre : celui d'un développement durable.</font></p><p align='justify'><font size='2'> La quatrième phase du processus, celle de la mise en œuvre des engagements, est toujours en cours. Trente-trois chantiers opérationnels, pilotés par un parlementaire (pour un tiers d'entre eux) ou une personnalité reconnue dans le domaine considéré, ont eu à proposer les voies et moyens d'une application concrète des engagements pris.</font></p><p align='justify'><font size='2'> La moitié a déjà rendu son rapport définitif. D'autres ont des échéances plus éloignées compte tenu de la nature des travaux qui leur ont été demandés.</font></p><p align='justify'><font size='2'> Cette phase opérationnelle a mobilisé plus de mille contributeurs, représentants de l'Etat, filières professionnelles, entreprises, associations, collectivités territoriales. Trente-cinq parlementaires au total ont pris part aux travaux des première et quatrième phases du processus du Grenelle de l'environnement.<br clear='none'/></font></p><p align='justify'><font size='2'> Ce projet de loi de programme :</font></p><p align='justify'><font size='2'> - reprend fidèlement les engagements du Grenelle relevant d'un texte d'orientation et de programme ;</font></p><p align='justify'><font size='2'> - précise et complète certaines des orientations à partir des propositions émises par les comités opérationnels.</font></p><p align='justify'><font size='2'> Certains engagements relèvent d'autres niveaux de textes juridiques : ainsi, l'instauration au Conseil économique et social d'un véritable pilier environnemental appartient-elle au registre de la loi organique ; de même, la constitution de commissions parlementaires est du ressort du règlement du Parlement lui-même ; enfin, c'est dans le cadre des dispositions arrêtées en loi de finances que peuvent être définis, pour les programmes du budget de l'Etat, des objectifs et des indicateurs à caractère environnemental, issus notamment de la stratégie nationale de développement durable.</font></p><p align='justify'><font size='2'> L'article 1er est un article d'introduction qui rappelle l'articulation de cette loi avec la stratégie nationale de développement durable, qui devra être élaborée en concertation avec les parties prenantes au Grenelle de l'Environnement.</font></p><p align='justify'><font size='2'> TITRE IER - LUTTE CONTRE LE CHANGEMENT CLIMATIQUE</font></p><p align='justify'><font size='2'> L'article 2 rappelle les engagements internationaux et européens de la France en la matière à l'horizon 2020 : réduction des émissions de gaz à effet de serre (- 20 %), augmentation de l'efficacité énergétique (+ 20 % au niveau européen) et de la part des énergies renouvelables (+ 20 %). L'émergence d'un nouveau modèle de croissance sobre en carbone et en énergie requiert que l'impact des émissions de gaz à effet de serre soit progressivement pris en compte dans le prix des biens et services. Plusieurs mécanismes y concourant sont présentés.</font></p><p align='justify'><font size='2'> Le chapitre Ier est consacré à la rupture à opérer dans la consommation d'énergie du secteur des bâtiments, secteur prioritaire car premier consommateur d'énergie en France et un émetteur important de gaz à effet de serre comme le rappelle l'article 3 : il consomme en effet 42,5 % de l'énergie finale et produit 123 millions de tonnes de dioxyde de carbone, soit 23 % des émissions nationales. Ses émissions ont augmenté d'environ 15 % depuis 1990. La consommation moyenne du parc de résidences principales est de 240 kilowattheures d'énergie primaire par mètre carré et par an. L'article 4 retient des objectifs ambitieux de normes de construction pour les bâtiments neufs, et l'article 5 définit un cadre pour l'audit énergétique et la rénovation des bâtiments existants, y compris les logements sociaux. L'article 6 insiste sur l'importance d'engager un ambitieux programme de formation, de recrutement et de qualification des professionnels du bâtiment.</font></p><p align='justify'><font size='2'> Le chapitre II est consacré à l'urbanisme. L'article 7 prévoit qu'il sera demandé à certaines collectivités territoriales d'établir des plans climat énergie territoriaux, et d'harmoniser, dans le respect de leur autonomie, leurs prévisions et leurs décisions d'utilisation de l'espace. Il mentionne des objectifs de la réforme du droit de l'urbanisme et la promotion de la réalisation d'opérations exemplaires d'urbanisation durable. L'article 8 souligne la nécessité de prendre en considération dans le code de l'urbanisme la lutte contre le réchauffement climatique et l'adaptation à celui-ci.<br clear='none'/><br clear='none'/> Le chapitre III est consacré aux transports. L'article 9 fixe un objectif de réduction de 20 % en 2020 des émissions de CO2, définit les principes d'une politique durable des transports et précise qu'une priorité moindre sera dorénavant accordée au transport par la route, tant pour les transports de personnes que pour les transports de marchandises.</font></p><p align='justify'><font size='2'> L'article 10 décrit, pour les transports de marchandises, la primauté donnée au rail ainsi qu'aux capacités portuaires et fluviales, et prévoit que le Gouvernement proposera la création d'une taxe kilométrique sur les poids lourds. L'article 11 détaille, pour les transports de voyageurs, les mesures prises pour favoriser le rail par rapport à la route et à l'avion ; ces différents modes auront à réduire nuisances sonores, pollutions et consommations énergétiques. L'article 12 traite des transports urbains et périurbains et propose des mesures destinées d'une part à améliorer les performances environnementales et énergétiques des automobiles, d'autre part à accélérer le renforcement des transports collectifs urbains ; l'article 13 est consacré au cas de l'Ile-de-France. Enfin, dans une seconde section, l'article 14 renouvelle les principes de la politique des transports inscrits dans la Loi d'orientation des transports intérieurs, et l'article 15 y décrit un nouveau processus d'élaboration et de suivi du schéma national des infrastructures des transports.</font></p><p align='justify'><font size='2'> Le chapitre IV est consacré à l'énergie. L'article 16 rappelle l'importance des économies d'énergie et des technologies sobres en carbone et précise les axes d'action en faveur des économies d'énergie, qui pourront être incitatifs ou réglementaires. L'article 17 fixe l'ambition de la politique nationale en matière d'énergies renouvelables et annonce la mise en place d'un soutien à la production de chaleur d'origine renouvelable et à la mobilisation de la ressource forestière. L'article 18 donne les principes de la stratégie française en biocarburants.</font></p><p align='justify'><font size='2'> Le chapitre V est consacré à la recherche. L'article 19 énonce les priorités de recherche depuis les connaissances fondamentales jusqu'aux démonstrateurs et l'éco-innovation. Il confirme l'intensification de l'effort de financement annoncé par le Président de la République.</font></p><p align='justify'><font size='2'> TITRE II - BIODIVERSITE ET MILIEUX NATURELS</font></p><p align='justify'><font size='2'> Le chapitre Ier est consacré aux moyens d'enrayer la perte de biodiversité. L'article 20 en rappelle les objectifs et les principaux moyens d'action. L'article 21 définit le concept de trame verte et bleue et son mode de pilotage territorial. L'article 22 traite de la connaissance de la biodiversité (actualisation des inventaires ; renforcement des dispositifs d'observation et de collecte de l'information) et l'article 23 les outils de financement envisagés par l'Etat pour la biodiversité.</font></p><p align='justify'><font size='2'> Le chapitre II est consacré à l'eau et la qualité écologique des milieux aquatiques. Les articles 24 et 25 rappellent les objectifs et les principaux moyens d'action, et l'article 26 le cas particulier de la trame bleue. L'article 27 traite de la connaissance et précise le cadre de l'investissement budgétaire de l'Etat pour ce chapitre.</font></p><p align='justify'><font size='2'> Le chapitre III est consacré à l'agriculture et à la sylviculture. L'article 28 fixe les objectifs assignés à l'agriculture en matière environnementale (développement de l'agriculture biologique, certification environnementale des exploitations, généralisation des pratiques agricoles soutenables et productives, maîtrise énergétique) et précise les principaux axes d'action (réglementation, incitations, formation, développement). L'article 29 fait de même pour la sylviculture.<br clear='none'/></font></p><p align='justify'><font size='2'> Le chapitre IV est consacré à la gestion intégrée de la mer et du littoral. L'article 30 décrit le contenu de cette gestion concertée et planifiée à décliner aux échelles appropriées, et les actions à mettre en œuvre pour une gestion durable des stocks halieutiques.</font></p><p align='justify'><font size='2'> TITRE III - PREVENTION DES RISQUES POUR L'ENVIRONNEMENT ET LA SANTE<br clear='none'/> PREVENTION DES DECHETS</font></p><p align='justify'><font size='2'> L'article 31 fixe les principes de cette politique, et l'article 32 les orientations du deuxième plan national santé environnement (2009 2012). Les articles 33 et 34 proposent un cadre rigoureux pour l'utilisation des substances les plus préoccupantes pour la santé, respectivement dans les lieux publics et en milieu professionnel. L'article 35 fixe des objectifs de réduction des particules fines pour l'air extérieur ainsi que des axes d'action sur les produits utilisés dans l'ameublement et la construction pour réduire la pollution de l'air intérieur. L'article 36 énonce des objectifs en termes de traitement des pollutions lumineuses et des nuisances sonores. L'article 37 annonce un débat public et un encadrement réglementaire pour certains usages des substances nanoparticulaires. L'article 38 traite des sites historiquement pollués et l'article 39 de la prévention des risques majeurs. L'article 40 donne l'orientation budgétaire de l'Etat en faveur des actions décrites aux articles 31 à 39.</font></p><p align='justify'><font size='2'> Enfin, l'article 41 retient les objectifs de la politique des déchets en termes de réduction de leur production, d'augmentation du recyclage notamment dans plusieurs filières spécifiques, d'encadrement réglementaire et d'accompagnement économique, et détaille les axes d'action correspondants.</font></p><p align='justify'><font size='2'> TITRE IV - ETAT EXEMPLAIRE</font></p><p align='justify'><font size='2'> L'article 42 fixe des objectifs que l'Etat s'engage à mettre en oeuvre :</font></p><p align='justify'><font size='2'> - faire apparaître dans les études d'impact des lois les incidences environnementales en complément des impacts économiques et sociaux ;</font></p><p align='justify'><font size='2'> - atteindre des objectifs précis en termes d'écoresponsabilité ;</font></p><p align='justify'><font size='2'> - réaliser des bilans de consommation d'énergie et d'émission de gaz à effet de serre ;</font></p><p align='justify'><font size='2'> - évaluer les impacts environnementaux des aides publiques ;</font></p><p align='justify'><font size='2'> - former ses agents à l'environnement et au développement durable ;</font></p><p align='justify'><font size='2'> - développer de nouveaux indicateurs de comptabilité nationale valorisant les biens publics environnementaux et rendre compte annuellement devant le Parlement du suivi des indicateurs de la stratégie nationale du développement durable.<br clear='none'/></font></p><p align='justify'><font size='2'> TITRE V - GOUVERNANCE</font></p><p align='justify'><font size='2'> L'article 43 annonce un nouveau régime juridique pour les associations et fondations de protection de l'environnement et une réforme des institutions appelées à traiter de questions environnementales. L'article 44 traite des collectivités territoriales. L'article 45 affirme le principe de la transparence environnementale et annonce une rénovation des enquêtes publiques, du débat public et de l'expertise publique environnementale. L'article 46 traite de la responsabilité sociale et environnementale des entreprises (extension du champ d'application des obligations d'information environnementale prévues par la loi relative aux nouvelles régulations économiques, bilan des consommations énergétiques, définition d'indicateurs, plans de formation, institutions représentatives du personnel, alertes environnementales, certification, responsabilité des maisons mères). L'article 47 traite de l'information des consommateurs et du dispositif encadrant le contenu environnemental des messages publicitaires, de l'étiquetage environnemental des produits et services, du système de bonus-malus, de TVA à taux réduit pour les produits ayant un faible impact sur le climat ou la biodiversité. L'article 48 propose plusieurs axes pour intégrer les connaissances environnementales et de développement durable dans les formations.</font></p><p align='justify'><font size='2'> TITRE VI - DISPOSITIONS SPECIFIQUES AUX DEPARTEMENTS, REGIONS ET COLLECTIVITES D'OUTRE-MER</font></p><p align='justify'><font size='2'> L'article 49 fixe des objectifs pour ces collectivités dans les domaines de l'énergie, des déchets, des risques, de la biodiversité et des ressources naturelles, des activités extractives, des pollutions et de la santé.<br clear='none'/><br clear='none'/> L'article 50 étend à Mayotte la modification apportée à l'article L. 110 du code de l'urbanisme par l'article 8.</font></p><p align='justify'><font size='2'></font></p><p align='justify'><font size='2'></font></p>","arborescence":{"niveaux":[{"id":"1213197914749","libelle":"Dossiers législatifs","niveaux":[{"id":"1213197914750","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1223557357397","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/grenelle_environnement2.asp","data":""}]},{"id":"1213197914751","libelle":"Sénat","niveaux":[],"liens":[{"id":"1233050534330","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-042.html","data":""}]}],"liens":[]},{"id":"1213197914752","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1223557315157","libelle":"Rapport n° 1133 de M. Christian Jacob","lien":"http://www.assemblee-nationale.fr/13/rapports/r1133.asp","data":""},{"id":"1233050674782","libelle":"Rapport n° 165 de M. Bruno Sido","lien":"http://www.senat.fr/rap/l08-165/l08-165.html","data":""},{"id":"1246288341240","libelle":"Rapport n° 1692 de M. Christian JACOB","lien":"http://www.assemblee-nationale.fr/13/rapports/r1692.asp","data":""},{"id":"1246288553444","libelle":"Rapport n° 488 de M. Bruno Sido","lien":"http://www.senat.fr/rap/l08-488/l08-4881.pdf","data":""},{"id":"1249552658428","libelle":"Rapport n° 1864 de M. Christian Jacob et n° 581 de M. Bruno Sido","lien":"http://www.assemblee-nationale.fr/13/rapports/r1864.asp","data":""}]},{"id":"1213197914753","libelle":"Débats parlementaires","niveaux":[{"id":"1213197914754","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1223557400368","libelle":"Compte rendu intégral des séances du 8 octobre 2008 :","niveaux":[],"liens":[{"id":"1223557493600","libelle":"1ère séance du 8 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090008.asp","data":"Question préalable, discussion générale"},{"id":"1223649025469","libelle":"2ème séance du 8 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090009.asp","data":"Question préalable, discussion générale"}]},{"id":"1223649078200","libelle":"Compte rendu intégral des séances du 9 octobre 2008 :","niveaux":[],"liens":[{"id":"1223649186602","libelle":"1ère séance du 9 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090010.asp","data":"Discussion générale (suite), Motion de renvoi en commission"},{"id":"1223649284373","libelle":"2ème séance du 9 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090011.asp","data":"Discussion des articles, Avant l’article 1er, Article 1er"},{"id":"1224061457075","libelle":"3ème séance du 9 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090012.asp","data":"Discussion des articles, art 2 à 4"}]},{"id":"1224061491625","libelle":"Compte intégral des séances du 13 octobre 2008 :","niveaux":[],"liens":[{"id":"1224061796800","libelle":"1ère séance du 13 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090013.asp","data":"art 4 (suite), art 5"},{"id":"1224061853391","libelle":"2ème séance du 13 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090014.asp","data":"Art 5 (suite), après l'art 5, art 6, après l'art 6, art 7"}]},{"id":"1224147406393","libelle":"Compte intégral des séances du 14 octobre 2008 :","niveaux":[],"liens":[{"id":"1224147482094","libelle":"3ème séance du 14 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090017.asp","data":"Art 7 (suite), après l'art 7, avant l'art 8, art 8, après l'art 8, art 9"}]},{"id":"1224492131660","libelle":"Compte rendu intégral des séances du 15 octobre 2008 :","niveaux":[],"liens":[{"id":"1246289048554","libelle":"1ère séance du 15 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090018.asp","data":"art 9 (suite), après l'art 9, art 10."},{"id":"1224492218981","libelle":"2ème séance du 15 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090019-index.htm","data":"Article 10 (suite), article 11"}]},{"id":"1224492270482","libelle":"Compte rendu intégral des séances du 16 octobre 2008 :","niveaux":[],"liens":[{"id":"1224492326693","libelle":"1ère séance du 16 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090020-index.htm","data":"Article 11 (suite), article 12, après l'article 12"},{"id":"1224492425624","libelle":"2ème séance du 16 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090021-index.htm","data":"Article 13, après l'art 13, art 14, art 15, après l'art 15, art 16 et 17"},{"id":"1224492526396","libelle":"3ème séance du 16 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090022-index.htm","data":"Avant l'art 49, art 49 et 50, après l'art 17 (amendements précédemment réservés), art 18 (précédemment réservé)"}]},{"id":"1224492582667","libelle":"Compte rendu intégral des séances du 17 octobre 2008 :","niveaux":[],"liens":[{"id":"1224492774430","libelle":"1ère séance du 17 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090023-index.htm","data":"Art 19 (précédemment réservé), avant l'art 20 (amendements précédemment réservés), art 20 (précédemment réservé), art 21 (précédemment réservé), art 22 (précédemment réservé), art 23 (précédemment réservé), après l'art 23 (précédemment réservé), avant l'art 24 (précédemment réservé), art 24 (précédemment réservé), art 25 (précédemment réservé), après l'art 25 (précédemment réservé), art 26 (précédemment réservé), art 27 (précédemment réservé), après l'art 27 (amendements précédemment réservés), avant l'art 28 (amendements précédemment réservés), art 28 (précédemment réservé), après l'art 28 (amendements précédemment réservés)"},{"id":"1224578197889","libelle":"2ème séance du 17 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090024.asp","data":"Article 29 (précédemment réservé), Après l’article 29 (amendement précédemment réservé), Article 30 (précédemment réservé), Article 31 (précédemment réservé), Article 32 (précédemment réservé), Article 33 (précédemment réservé), Article 34(précédemment réservé), Article 35 (précédemment réservé), Article 36 (précédemment réservé), Après l’article 36 (amendements précédemment réservés), Article 37 (précédemment réservé), Après l’article 37 (amendements précédemment réservés), Article 38 (précédemment réservé), Article 39 (précédemment réservé), Article 40 (précédemment réservé), Article 41 (précédemment réservé), Après l’article 41 (amendements précédemment réservés), Article 42 (précédemment réservé), Après l’article 42 (amendements précédemment réservés), Avant l’article 43 (amendement précédemment réservé), Article 43 (précédemment réservé), Après l’article 43 (amendement précédemment réservé), Article 44 (précédemment réservé), Après l’article 44 (amendement précédemment réservé), Article 45 (précédemment réservé), Article 46 (précédemment réservé), Article 47 (précédemment réservé), Article 48 (précédemment réservé), Après l’article 48 (amendements précédemment réservés)"}]},{"id":"1224666600928","libelle":"Compte rendu intégral des séances du 21 octobre 2008 :","niveaux":[],"liens":[{"id":"1224666647408","libelle":"1ère séance du 21 octobre 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090027.asp","data":"Explications de vote sur l'ensemble du texte"}]}],"liens":[]},{"id":"1213197914755","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1233150774982","libelle":"Compte-rendu intégral de la séance du 27 janvier 2009","lien":"http://www.senat.fr/seances/s200901/s20090127/st20090127000.html","data":"Discussion générale, discussion des articles : art. additionnel, art. premier."},{"id":"1233162136408","libelle":"Compte rendu intégral de la séance du 28 janvier 2009 :","lien":"http://www.senat.fr/seances/s200901/s20090128/st20090128000.html","data":"Discussion des articles (Suite) : art 2, art additionnel, art 3 à 5, art additionnels, art 6"},{"id":"1233328630595","libelle":"Compte rendu intégral de la séance du 29 janvier 2009 : ","lien":"http://www.senat.fr/seances/s200901/s20090129/st20090129000.html","data":"Art 7, art 8 bis, art additionnel, art 9, art additionnels, art 10, art 11"},{"id":"1233582636596","libelle":"Compte-rendu intégral de la séance du 30 janvier 2008","lien":"http://www.senat.fr/seances/s200901/s20090130/s20090130_mono.html","data":"Suite de la discussion : art 11, art 12, art additionnel après l'art 12, art 13, art 12 (suite), art 13 bis, art 14, art 15, art 15 bis, art 16, art 17, art 17 bis, art 17 ter, art additionnel après l'art 17 ter, art 18"},{"id":"1233744317624","libelle":"Compte rendu intégral de la séance du 3 février 2009 :","lien":"http://www.senat.fr/seances/s200902/s20090203/s20090203006.html#par_553","data":"Discussion des articles (suite) : art 19, intitulé du chapitre premier, art 20, art 21, art 22, art 23, art 23 bis, art 23 ter, art 24, art 25, art 25 bis, art additionnel, art 26."},{"id":"1233844283532","libelle":"Compte-rendu intégral de la séance du 4 février 2009 :","lien":"http://www.senat.fr/seances/s200902/s20090204/s20090204_mono.html","data":"Suite de la discussion: art. 27, art. additionnel avant l'art. 28, art. 28"},{"id":"1233844727689","libelle":"Compte-rendu intégral de la séance du 5 février 2009:","lien":"http://www.senat.fr/seances/s200902/s20090205/s20090205_mono.html","data":"Art. 28 (suite), art. additionnels après l'art. 28, art. 29, art. 30, art. 31, art. 32, art. 33, art. 34, art. 35, art. 36, art. additionnel après l'art. 36, art. 36 bis, art. 37, art. 38, art. 39, art. additionnel après l'art. 39, art. 40, art. 41, art. additionnel après l'art. 41, art. 41 bis."},{"id":"1234187597413","libelle":"Compte-rendu intégral de la séance du 6 février 2009 :","lien":"http://www.senat.fr/seances/s200902/s20090206/s20090206_mono.html","data":"Article 42, article 43, article 43 bis, article 44, article additionnel après l'article 44, article 45, article additionnel après l'article 45, article 46, article 47, article additionnel après l'article 47, article 48, intitulé du titre VI, article 49, article 50, intitulé du projet de loi."},{"id":"1234369943730","libelle":"Compte-rendu intégral de la séance du 10 février 2009 :","lien":"http://www.senat.fr/seances/s200902/s20090210/s20090210_mono.html","data":"Explications de vote et adoption d'un projet de loi."}]},{"id":"1244734119621","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1244734233767","libelle":"Compte rendu intégral des séances du 10 juin 2009 :","niveaux":[],"liens":[{"id":"1244734255907","libelle":"1ère séance du 10 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090265.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale, motion de renvoi en commission"},{"id":"1244734331707","libelle":"2ème séance du 10 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090266.asp","data":"Art 1er, art 2 à 7"}]},{"id":"1244816286356","libelle":"Compte rendu intégral des séances du 11 juin 2009 :","niveaux":[],"liens":[{"id":"1244816352656","libelle":"1ère séance du 11 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090267.asp","data":"Art 7 (suite), art 8, art 8 bis A, art 8 bis, art 9, art 10"},{"id":"1244816421876","libelle":"2ème séance du 11 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090268.asp","data":"Art 10 (suite), art 11, art 12, art 13"},{"id":"1244816557946","libelle":"3ème séance du 11 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090269.asp","data":"Art 20, art 21, art 22, art 23 bis et 23 ter, art 24, art 25 bis, art 26, art 27, art 28, art 28 bis, art 28 ter, art 29, art 30"}]},{"id":"1245164038115","libelle":"Compte rendu intégral de la séance unique du 15 juin 2009 : ","niveaux":[],"liens":[{"id":"1245164198585","libelle":"Compte rendu intégral de la séance unique du 15 juin 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090270.asp","data":"Discussion des articles: art 32, art 34, art 35, art 36 bis, art  37 à 41, art 41 bis, art 42, avant l'art 43, art 43, art 43 bis, art 44 à 47, art 49"}]},{"id":"1246289437102","libelle":"Compte rendu intégral des séances du 17 juin 2009 :","niveaux":[],"liens":[{"id":"1246289281784","libelle":"1ère séance du 17 juin 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090273.asp","data":"explications de vote."}]}],"liens":[]},{"id":"1246626610990","libelle":"Sénat (Deuxième lecture)","niveaux":[],"liens":[{"id":"1246627025660","libelle":"Compte rendu intégral de la séance du 1er juillet 2009 :","lien":"http://www.senat.fr/seances/s200907/s20090701/st20090701000.html","data":"Discussion générale, art 5 (non modifié), art 10, art 12 (non modifié), art 15 bis (non modifié), art 17, art 18, art 19 (non modifié), art 26, art 34, art 37 (non modifié), art 41, art 42, art 43 (non modifié), art 44, art 45, vote sur l'ensemble."}]},{"id":"1249552697618","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1249552784738","libelle":"Compte rendu intégral des séances du 23 juillet 2009 :","niveaux":[],"liens":[{"id":"1248701215473","libelle":"2ème séance du 23 juillet:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091032.asp#P107_3546","data":"Discussion générale, vote sur le texte"}]}],"liens":[]},{"id":"1249552716708","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1249552945410","libelle":"Compte rendu intégral de la séance du 23 juillet 2009: ","lien":"http://www.senat.fr/seances/s200907/s20090723/st20090723000.html","data":"Discussion et adoption du texte de la CMP"}]}],"liens":[]}],"liens":[{"id":"1213198315225","libelle":"Communiqué de presse du Conseil des ministres du 11 juin 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/mise-en-oeuvre-du-grenelle-de-l-environnement.html","data":"Le ministre d'État, ministre de l'écologie, de l'énergie, du développement durable et de l'aménagement du territoire, a présenté un projet de loi de programme relatif à la mise en œuvre du Grenelle de l'environnement. Ce projet de loi traduit en objectifs législatifs les conclusions du Grenelle de l'environnement. Lancé à l'initiative du Président de la République en mai 2007, le processus du Grenelle de l'environnement avait associé des représentants des collectivités et des élus, des associations de défense de l'environnement, des syndicats, des secteurs professionnels et de l'État à la définition d'un programme d'action permettant d'engager la mutation environnementale de notre économie et de notre société dans le sens du développement durable. Cette méthode inédite de concertation entre toutes les parties concernées a permis de faire émerger de nombreux consensus, même sur des sujets réputés difficiles, comme les OGM, et de définir une feuille de route. Le Gouvernement s'est engagé à mettre en œuvre dans son intégralité les conclusions du Grenelle de l'environnement. Des résultats tangibles ont déjà été apportés : un système de bonus-malus a été instauré en janvier dernier pour inciter à l'achat de voitures peu polluantes ; une fondation de coopération scientifique pour la biodiversité a été créée en février ; le Parlement a adopté une nouvelle loi sur les OGM en mai dernier. Ce projet de loi de programme s'inscrit dans la continuité de ce processus : en ce qui concerne le bâtiment, il prévoit de nouvelles normes d'isolation sur le neuf et lance, pour la première fois dans notre pays, un grand programme de rénovation thermique des bâtiments existants, avec l'objectif de réduire les consommations énergétiques de 38 % d'ici 2020. Les dépenses énergétiques des familles les plus modestes ont augmenté de 15 % entre 2000 et 2005. La rénovation thermique du parc de logements sociaux permettra de réaliser un gain moyen de 260 euros par an par famille sur les factures de chauffage et d'électricité ; dans le domaine des transports, le projet de loi prévoit des mesures en faveur du rail, avec le lancement de 2000 kilomètres de lignes à grande vitesse d'ici 2020, et la mise en place d'un soutien de l'État à la construction de transports urbains collectifs en site propre. Il prévoit également l'instauration d'une taxe kilométrique sur les poids lourds pour l'utilisation des routes ; dans le domaine de la recherche, il est prévu un accroissement des moyens de 1 milliard d'euros d'ici 2012. Ces crédits permettront de financer un fonds de démonstrateurs industriels, en particulier dans le domaine des énergies renouvelables ; dans le domaine de la biodiversité, est annoncée la mise en place d'une « trame verte », pour rétablir les continuités écologiques ; pour l'agriculture biologique, l'objectif retenu est d'augmenter la part du bio à 6 % des surfaces cultivées en 2013 et 20 % en 2020, contre 2 % actuellement. Au total, ce projet de loi prend en compte le passage à une ère de rareté et de hausse des prix des ressources naturelles et énergétiques. Les mesures qui sont annoncées visent à alléger les besoins en eau, en matières premières et en énergie pour rendre notre croissance plus durable."},{"id":"1224666726160","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 21 octobre 2008 :","lien":"http://www.assemblee-nationale.fr/13/ta/ta0200.asp","data":""},{"id":"1236275647226","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 10 février 2009 ","lien":"http://www.senat.fr/leg/tas08-049.html","data":""},{"id":"1246288459480","libelle":"Projet de loi adopté en 2ème lecture par l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/pdf/ta/ta0301.pdf","data":""},{"id":"1249552469138","libelle":"Projet de loi adopté en 2ème lecture par le Sénat le 1er juillet 2009","lien":"http://www.senat.fr/leg/tas08-104.html","data":""},{"id":"1249553024950","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 23 juillet 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0325.asp","data":""},{"id":"1249553063030","libelle":"Projet de loi adopté en CMP par le Sénat le 23 juillet 2009  ","lien":"http://www.senat.fr/leg/tas08-128.html","data":""},{"id":"1246888021741","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2008-2009/489.html","data":""},{"id":"1313748569627","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 12 août 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-967.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000020949548","libelleTexte":"LOI n° 2009-967 du 3 août 2009 de programmation relative à la mise en œuvre du Grenelle de l'environnement","contenuDossier":"<p><font size='2'><strong> Article 1er</strong></font></p><p><font size='2'> La présente loi fixe les objectifs et, à ce titre, définit le cadre d'action et énonce les instruments de la politique mise en œuvre pour lutter contre le changement climatique et s'y adapter, préserver la biodiversité ainsi que les services qui y sont associés et contribuer à un environnement respectueux de la santé. Elle assure la transition vers une nouvelle économie compétitive dans laquelle le développement se combine avec une réduction des besoins en énergie, en eau et autres ressources naturelles.</font></p><p><font size='2'> L'Etat élabore la stratégie nationale de développement durable en association avec les collectivités territoriales, les représentants des milieux économiques et des salariés, ainsi que les représentants de la société civile, notamment les associations et organisations non gouvernementales de protection de l'environnement, en veillant à la cohérence de la politique nationale avec la stratégie des instances européennes et avec les engagements internationaux de la France.</font></p><p><font size='2'> Le Gouvernement rend compte chaque année au Parlement de la mise en œuvre de la stratégie nationale de développement durable, et propose les mesures propres à améliorer son efficacité.</font></p><p><font size='2'> TITRE IER<br clear='none'/> LUTTE CONTRE LE CHANGEMENT CLIMATIQUE</font></p><p><font size='2'><strong> Article 2</strong></font></p><p><font size='2'> I. - La lutte contre le changement climatique est placée au premier rang des priorités. Dans cette perspective, est confirmé l'engagement pris par la France de diviser par quatre ses émissions de gaz à effet de serre entre 1990 et 2050, afin de ramener à cette échéance ses émissions annuelles de gaz à effet de serre à un niveau inférieur à 140 millions de tonnes équivalent CO2.<br clear='none'/></font></p><p><font size='2'> La France se fixe comme objectif de devenir l'économie la plus efficiente en équivalent carbone de la Communauté européenne d'ici 2020. A cette fin, elle prendra toute sa part à la réalisation de l'objectif de réduction d'au moins 20 % des émissions de gaz à effet de serre de la Communauté européenne à cette échéance, cet objectif étant porté à 30 % pour autant que d'autres pays industrialisés hors de la Communauté européenne s'engagent sur des objectifs comparables et que les pays en développement les plus avancés apportent une contribution adaptée. Elle soutiendra également la conclusion d'engagements internationaux contraignants de réduction des émissions. Elle concourra, de la même manière, à la réalisation de l'objectif d'amélioration de 20 % de l'efficacité énergétique de la Communauté européenne et s'engage à porter la part des énergies renouvelables à au moins 20 % de sa consommation d'énergie finale d'ici à 2020.</font></p><p><font size='2'> II. - Les mesures nationales de lutte contre le changement climatique porteront en priorité sur la baisse de la consommation d'énergie des bâtiments et la réduction des émissions de gaz à effet de serre des secteurs des transports et de l'énergie.</font></p><p><font size='2'> Pour parvenir à une croissance sobre en carbone, le coût des émissions de gaz à effet de serre doit être progressivement pris en compte dans le prix des biens et services. Trois lignes directrices seront privilégiées : l'amélioration de l'information sur le coût écologique des échanges ; l'adoption de nouvelles réglementations ; la mise en place de dispositifs incitatifs économiques, incluant l'assujettissement de nouveaux secteurs d'activité à un système d'échange de quotas d'émissions de gaz à effet de serre comportant une part significative d'allocation des quotas par mise aux enchères, cette part tenant compte du degré d'exposition à la concurrence internationale.</font></p><p><font size='2'> L'Etat étudiera la création d'une contribution dite « climat-énergie » en vue d'encourager les comportements sobres en carbone et en énergie. Cette contribution aura pour objet d'intégrer les effets des émissions de gaz à effet de serre dans les systèmes de prix par la taxation des consommations d'énergies fossiles. Elle sera strictement compensée par une baisse des prélèvements obligatoires de façon à préserver le pouvoir d'achat des ménages et la compétitivité des entreprises</font></p><p><font size='2'> La France soutiendra la mise en place d'un mécanisme d'ajustement aux frontières pour les importations en provenance des pays qui refuseraient de contribuer à raison de leurs responsabilités et capacités respectives à l'effort mondial de réduction des émissions de gaz à effet de serre après 2012.</font></p><p><font size='2'> Les dispositifs incitatifs économiques et les financements publics consacrés à des investissements de production ou de consommation d'énergie tiendront compte des économies d'énergies réalisées et du temps nécessaire à la rentabilisation des investissements concernés. L'efficience de ces mécanismes et dispositifs sera évaluée notamment au regard de leur coût par rapport au volume d'émissions de gaz à effet de serre évitées.</font></p><p><font size='2'> Les dispositifs incitatifs économiques et les financements publics qui auront pour objet la réduction des émissions de gaz à effet de serre devront être justifiés par référence au coût de la tonne de dioxyde de carbone évitée.<br clear='none'/></font></p><p><font size='2'> CHAPITRE IER<br clear='none'/> REDUCTION DES CONSOMMATIONS D'ENERGIE DES BATIMENTS</font></p><p><font size='2'><strong> Article 3</strong></font></p><p><font size='2'> Le secteur du bâtiment, qui consomme plus de 40 % de l'énergie finale et contribue pour près du quart aux émissions nationales de gaz à effet de serre, représente le principal gisement d'économies d'énergie exploitable immédiatement. L'amélioration thermique des constructions réalisée à grande échelle réduira durablement les dépenses énergétiques, améliorera le pouvoir d'achat des ménages et contribuera à la réduction des émissions de dioxyde de carbone. Cela implique le développement de nouvelles technologies dans la construction neuve et la rénovation accélérée du parc existant.</font></p><p><font size='2'><strong> Article 4</strong></font></p><p><font size='2'> L'Etat se fixe comme objectifs que :</font></p><p><font size='2'> a) Toutes les constructions neuves faisant l'objet d'une demande de permis de construire déposée à compter de la fin 2012 et, par anticipation à compter de fin 2010, s'il s'agit de bâtiments publics et de bâtiments affectés au secteur tertiaire, présentent une consommation d'énergie primaire inférieure à un seuil de 50 kilowattheures par mètre carré et par an en moyenne, ce seuil étant modulé en fonction de la localisation, des caractéristiques, de l'usage et des émissions de gaz à effet de serre des bâtiments ;</font></p><p><font size='2'> b) Toutes les constructions neuves faisant l'objet d'une demande de permis de construire déposée à compter de la fin 2020 présentent, sauf exception, une consommation d'énergie primaire inférieure à la quantité d'énergie qu'ils produiront à partir de sources renouvelables ;</font></p><p><font size='2'> c) Les logements neufs construits dans le cadre du programme national de rénovation urbaine prévu par la loi n° 2003-710 du 1er août 2003 d'orientation et de programmation pour la ville et la rénovation urbaine respectent par anticipation les exigences prévues au a.</font></p><p><font size='2'> Pour atteindre ces objectifs, les acquéreurs de logements dont la performance énergétique excèdera les seuils fixés par la réglementation applicable, pourront bénéficier d'un avantage supplémentaire au titre de l'aide à l'accession à la propriété et du prêt à taux zéro.</font></p><p><font size='2'><strong> Article 5</strong></font></p><p><font size='2'> L'Etat se fixe comme objectif de réduire les consommations d'énergie du parc des bâtiments existants d'au moins 38 % d'ici 2020.</font></p><p><font size='2'> I. - Tous les bâtiments de l'Etat et de ses établissements publics seront soumis à un audit d'ici 2010. L'objectif est, à partir du diagnostic ainsi établi, d'engager leur rénovation d'ici 2012 avec traitement de leurs surfaces les moins économes en énergie. Cette rénovation aura pour objectif, selon un programme adapté aux spécificités de chaque administration et établissement public, de réduire d'au moins 40 % les consommations d'énergie et d'au moins 50 % les émissions de gaz à effet de serre de ces bâtiments dans un délai de dix ans.<br clear='none'/></font></p><p><font size='2'> L'Etat incitera les collectivités territoriales, dans le respect de leur libre administration, à engager un programme de rénovation de leurs bâtiments en matière d'économies d'énergie dans les mêmes conditions et au même rythme qu'indiqués à l'alinéa précédent.</font></p><p><font size='2'> Il sera fait appel de façon privilégiée à des contrats de partenariat public-privé pour réaliser les travaux de rénovation en matière d'économie d'énergie portant sur respectivement les 50 et 70 millions de mètres carrés de surface des bâtiments de l'Etat et de ses principaux établissements publics.</font></p><p><font size='2'> II. - L'Etat se fixe comme objectif la rénovation de l'ensemble du parc de logements sociaux. Pour commencer, dès avant 2020, les travaux sur les 800 000 logements sociaux dont la consommation annuelle d'énergie est supérieure à 230 kilowattheures d'énergie primaire par mètre carré ramèneront leur consommation annuelle d'énergie à des valeurs inférieures à 150 kilowattheures d'énergie primaire par mètre carré.</font></p><p><font size='2'> Ce programme de rénovation est ainsi réparti :</font></p><p><font size='2'> Année 2009 2010 2011 2012 à 2020<br clear='none'/> Logements sociaux rénovés 40 000 60 000 70 000 70 000/an</font></p><p><font size='2'> A cet effet, une enveloppe de prêts à taux privilégiés sera accordée aux organismes bailleurs de logements sociaux. Des conventions entre l'Etat et ces organismes définiront les conditions de réalisation du programme et prévoiront les modalités de financement des travaux de rénovation notamment à partir des économies réalisées grâce à ces travaux de rénovation. A l'appui de ces conventions, l'Etat pourra attribuer des subventions qui pourront s'élever jusqu'à 20 % du coût des travaux.</font></p><p><font size='2'> Les organismes bailleurs de logements sociaux seront encouragés à recourir aux énergies renouvelables.</font></p><p><font size='2'> III. - Afin de permettre une rénovation accélérée du parc résidentiel existant en matière d'économie d'énergie, l'Etat mettra en place des actions spécifiques incluant un ensemble d'incitations financières destinées à encourager la réalisation des travaux. Ainsi :</font></p><p><font size='2'> a) L'Etat favorisera la conclusion d'accords avec le secteur des banques et des assurances pour développer le financement des investissements d'économies d'énergie ; ces accords auront pour objet la mise en place de prêts aux particuliers dont les caractéristiques financières permettront le remboursement des annuités d'emprunt au moyen des économies d'énergie réalisées ; de même, l'Etat encouragera la simplification et l'aménagement des contrats de performance énergétique en vue de faciliter leur diffusion ;</font></p><p><font size='2'> b) Un crédit d'impôt sur le revenu sera prévu afin notamment d'inciter à des économies d'énergie par la rénovation des logements donnés en location et la réalisation des travaux ou l'acquisition des équipements les plus performants ;<br clear='none'/></font></p><p><font size='2'> c) Les propriétaires de surfaces importantes affectées aux activités tertiaires, notamment les sociétés foncières, pourront être assujettis au dispositif des certificats d'économie d'énergie.</font></p><p><font size='2'> L'Etat incitera les bailleurs et les associations de locataires à engager une concertation pour déterminer les modalités de partage des économies d'énergie réalisées par ces investissements.</font></p><p><font size='2'> En complément des mesures précitées, l'Etat mettra à l'étude des dispositifs d'incitations financières visant à encourager les ménages et les syndicats de copropriétaires à réaliser des travaux de rénovation lourde destinés à accroître la performance énergétique de logements anciens aux caractéristiques thermiques très dégradées. Ces dispositifs privilégieront les financements qui tirent parti des gains réalisés par les économies d'énergie. L'étude analysera également les possibilités de mettre en œuvre à terme des obligations de travaux de rénovation.</font></p><p><font size='2'> L'Etat encouragera la constitution d'un groupement de l'ensemble des acteurs du plan de rénovation des bâtiments pour suivre et adapter les chantiers de rénovation en matière d'économie d'énergie dans les secteurs résidentiel et tertiaire.</font></p><p><font size='2'><strong> Article 6</strong></font></p><p><font size='2'> Un programme de formation professionnelle, de recrutement et de qualification des professionnels du bâtiment sera engagé, dans le but notamment d'encourager l'activité de rénovation du bâtiment, dans ses dimensions thermiques, acoustiques et de qualité de l'air intérieur.</font></p><p><font size='2'> Les programmes publics de recherche dans le domaine du bâtiment seront orientés vers les nouvelles générations de bâtiments faiblement consommateurs d'énergie et les techniques de rénovation performantes en matière d'économie d'énergie.</font></p><p><font size='2'> CHAPITRE II<br clear='none'/> URBANISME</font></p><p><font size='2'> Section 1<br clear='none'/> Dispositions relatives aux objectifs</font></p><p><font size='2'><strong> Article 7</strong></font></p><p><font size='2'> I. - Le rôle des collectivités publiques dans la conception et la mise en œuvre de programmes d'aménagement durable doit être renforcé. A cet effet, l'Etat incitera les régions, les départements et les communes de plus de 50 000 habitants à établir, en cohérence avec les documents d'urbanisme, des « plans climat-énergie territoriaux » avant 2012.</font></p><p><font size='2'> II. - Le droit de l'urbanisme devra prendre en compte les objectifs suivants :</font></p><p><font size='2'> a) Lutter contre la régression des surfaces agricoles et naturelles, les collectivités territoriales fixant des objectifs chiffrés en la matière après que des indicateurs de consommation d'espace auront été définis ;<br clear='none'/></font></p><p><font size='2'> b) Lutter contre l'étalement urbain et la déperdition d'énergie, les collectivités territoriales disposant d'outils leur permettant en particulier de prescrire, dans certaines zones, des seuils minimaux de densité ou des performances énergétiques supérieures à la réglementation ;</font></p><p><font size='2'> c) Concevoir l'urbanisme de façon globale en harmonisant les documents d'orientation et les documents de planification établis à l'échelle de l'agglomération ;</font></p><p><font size='2'> d) Préserver la biodiversité à travers la conservation, la restauration et la création de continuités écologiques ;</font></p><p><font size='2'> e) Assurer une gestion économe des ressources et de l'espace et réexaminer dans cette perspective les dispositifs fiscaux et les incitations financières relatives au logement et à l'urbanisme.</font></p><p><font size='2'> III. - L'Etat encouragera la réalisation, par les collectivités territoriales, d'opérations exemplaires d'aménagement durable des territoires.</font></p><p><font size='2'> Il mettra en œuvre un plan d'action pour inciter les collectivités territoriales, notamment celles qui disposent d'un programme significatif de développement de l'habitat, à réaliser des éco-quartiers, en fournissant à ces collectivités des référentiels et une assistance technique pour la conception et la réalisation des projets.</font></p><p><font size='2'> Il encouragera la réalisation, par des agglomérations volontaires, de programmes globaux d'innovation énergétique, architecturale et sociale, en continuité avec le bâti existant, qui intégreront dans leurs objectifs la rénovation du patrimoine existant, le développement des transports en commun et des modes de déplacement économes en énergie, la prise en compte des enjeux économiques et sociaux, la réduction de la consommation d'espace et la réalisation de plusieurs éco-quartiers.</font></p><p><font size='2'> Un plan pour restaurer la nature en ville sera préparé pour l'année 2009.</font></p><p><font size='2'> Section 2<br clear='none'/> Dispositions modifiant le code de l'urbanisme</font></p><p><font size='2'><strong> Article 8</strong></font></p><p><font size='2'> L'article L. 110 du code de l'urbanisme est ainsi modifié :</font></p><p><font size='2'> 1° Après les mots : « gérer les sols de façon économe », sont insérés les mots : « de réduire les émissions de gaz à effet de serre, de maîtriser la demande d'énergie et d'économiser les ressources fossiles » ;</font></p><p><font size='2'> 2° Il est complété par les dispositions suivantes :</font></p><p><font size='2'> « Leur action en matière d'urbanisme contribue à la lutte contre le changement climatique et à l'adaptation à ce changement. »</font></p><p><font size='2'></font></p><p><font size='2'> CHAPITRE III<br clear='none'/> TRANSPORTS</font></p><p><font size='2'> Section 1<br clear='none'/> Dispositions relatives aux objectifs</font></p><p><font size='2'><strong> Article 9</strong></font></p><p><font size='2'> I. - La politique des transports contribue au développement durable et au respect des engagements nationaux et internationaux de la France en matière d'émissions de gaz à effet de serre et d'autres polluants. L'objectif est de réduire, dans le domaine des transports, les émissions de dioxyde de carbone de 20 % d'ici 2020, afin de les ramener à cette date au niveau qu'elles avaient atteint en 1990.</font></p><p><font size='2'> L'Etat veillera à réduire les nuisances des différents modes de transports. Il favorisera l'adoption de comportements responsables au regard des exigences écologiques, incitera les entreprises du secteur des transports à améliorer leur performance environnementale et encouragera le renouvellement des matériels de transports.</font></p><p><font size='2'> La politique de réduction des pollutions et nuisances fera, tous les cinq ans, l'objet d'un programme d'actions sur la base d'objectifs chiffrés.</font></p><p><font size='2'> Dans une logique de développement des transports favorisant une approche multimodale, l'Etat veillera à ce que l'augmentation des capacités routières soit limitée au traitement des points de congestion, des problèmes de sécurité ou des besoins d'intérêt local.</font></p><p><font size='2'><strong> Article 10</strong></font></p><p><font size='2'> I. - Pour le transport des marchandises, le développement de l'usage du transport fluvial, ferroviaire, du transport maritime, et plus particulièrement du cabotage, revêt un caractère prioritaire. A cet effet, l'Etat accordera, en matière d'infrastructures, une priorité aux investissements ferroviaires, fluviaux et portuaires, tout en tenant compte des enjeux liés au développement économique et à l'aménagement et à la compétitivité des territoires. Il soutiendra le développement des trafics massifiés de fret ferroviaire, du transport combiné, des autoroutes ferroviaires et des autoroutes de la mer.</font></p><p><font size='2'> Le réseau ferroviaire national comportera une partie principalement consacrée au fret, sur laquelle seront concentrés les investissements de l'Etat en matière de fret, notamment pour permettre la circulation de trains longs. Le fret y bénéficiera de sillons de qualité.</font></p><p><font size='2'> L'objectif est d'augmenter de 25 % d'ici 2012 la part de marché du fret non routier.<br clear='none'/></font></p><p><font size='2'> II. - En complément de l'effort des régions pour l'entretien et la régénération du réseau ferroviaire, les moyens dévolus par l'Etat et ses établissements publics à la régénération de ce réseau seront accrus régulièrement pour atteindre en 2015 un niveau de 400 millions d'euros par an supplémentaires par rapport à l'actuel « plan de renouvellement des voies ferrées 2006 2010 », soit un montant deux fois et demi plus élevé que celui constaté en 2004. L'extension progressive du réseau ferroviaire à grande vitesse et la création de lignes nouvelles mixtes libérera de la capacité pour le fret ferroviaire. Les deux principaux axes Nord-Sud du réseau seront aménagés afin de permettre la circulation de trains longs d'au moins mille mètres.</font></p><p><font size='2'> Un réseau d'autoroutes ferroviaires à haute fréquence sera développé pour offrir une alternative performante aux transports routiers à longue distance, notamment pour les trafics de transit. Dans une première phase, trois autoroutes ferroviaires seront mises en place : l'autoroute ferroviaire alpine qui sera prolongée jusqu'à la région lyonnaise, l'autoroute ferroviaire entre Perpignan et Luxembourg et l'autoroute ferroviaire Atlantique entre le pays basque, la région parisienne et le nord de la France. L'adaptation des infrastructures fera l'objet d'un financement public complémentaire de 50 millions d'euros et la création des plates-formes de fret fera l'objet d'un financement de 50 millions d'euros.</font></p><p><font size='2'> La création d'opérateurs ferroviaires de proximité sera encouragée afin de répondre à la demande de trafic ferroviaire de wagons isolés. Des dotations du budget de l'Etat encourageront le recours au transport combiné par des compensations tarifaires aux opérateurs, au moyen de conventions passées entre l'Etat et les opérateurs qui s'engagent sur des objectifs de développement et d'organisation. La faculté de réserver des sillons sera donnée aux opérateurs de transport combiné. Enfin, les projets innovants, comme les projets de fret à grande vitesse, seront encouragés par des dispositifs spécifiques.</font></p><p><font size='2'> Une instance de régulation des activités ferroviaires favorisera la croissance globale des trafics transportés tout en veillant au développement sans discrimination de la concurrence sur le marché du transport ferroviaire de fret.</font></p><p><font size='2'> III. - L'amélioration de la compétitivité des ports français dans la concurrence internationale permettra l'accroissement du transport de fret et des activités de logistique créateurs d'emplois et respectueux de l'environnement. L'objectif est de doubler la part de marché du fret non routier pour les acheminements à destination et en provenance des ports.</font></p><p><font size='2'> A cette fin, l'Etat accompagnera le développement des capacités portuaires et créera les conditions d'une desserte terrestre efficace des grands ports français par les modes de transport massifiés, ferroviaire et fluvial.</font></p><p><font size='2'> IV. - L'Etat soutiendra avec les différentes parties intéressées le développement de lignes d'autoroutes de la mer sur la façade atlantique entre la France, l'Espagne et le Portugal et sur la façade méditerranéenne entre la France, l'Espagne et l'Italie, afin d'offrir des alternatives à la traversée des massifs pyrénéens et alpins. Elles auront pour objectif de permettre un report modal de 5 à 10 % des trafics concernés. L'Etat pourra soutenir ces projets notamment au travers d'obligations de services publics et, si nécessaire, par des financements pour un montant maximal de 80 millions d'euros.<br clear='none'/></font></p><p><font size='2'> V. - Le réseau fluvial composé des canaux à grand gabarit et des liaisons entre bassins sera modernisé et développé. Le canal à grand gabarit Seine-Nord-Europe, qui permettra le report vers la voie d'eau de 4,5 milliards de tonnes kilomètres par an, soit l'économie de 250 000 tonnes de dioxyde de carbone par an, sera réalisé. Ce programme, présentant un coût de l'ordre de 4 milliards d'euros, sera cofinancé dans le cadre d'un contrat de partenariat public-privé, par la Communauté européenne, les collectivités territoriales et l'Etat, sur la période 2009-2020.</font></p><p><font size='2'> Dans ce cadre, le soutien de l'Etat à la batellerie sera maintenu.</font></p><p><font size='2'> VI. - Les performances environnementales du fret routier seront améliorées notamment grâce à la mise en place de péages sans arrêt et par le recours accru à « l'éco-conduite ».</font></p><p><font size='2'> Une taxe kilométrique sur les poids lourds visant à réduire les impacts environnementaux du transport de marchandises et à financer les nouvelles infrastructures nécessaires à la mise en œuvre de la politique durable de transport définie au présent chapitre pourra à compter de 2011, après expérimentation, être perçue à raison du coût du réseau routier national non concédé et des routes départementales et communales susceptibles de subir un report de trafic.</font></p><p><font size='2'><strong> Article 11</strong></font></p><p><font size='2'> I. - L'objectif pour les transports de voyageurs est de diminuer l'utilisation des hydrocarbures, de réduire les émissions de gaz à effet de serre, les pollutions atmosphériques et autres nuisances et d'accroître l'efficacité énergétique, en organisant un système de transports intégré et multimodal privilégiant les transports ferroviaires dans leur domaine de pertinence.</font></p><p><font size='2'> Le développement de l'usage des transports collectifs de personnes revêt un caractère prioritaire. A cet effet, il sera accordé, en matière d'infrastructures, la priorité aux transports en commun dans les zones urbaines et aux investissements ferroviaires par rapport au développement de projets routiers ou aéroportuaires.</font></p><p><font size='2'> II. - L'Etat veillera à ce que les voyageurs disposent pour leurs déplacements en France et en Europe et pour la desserte des plates-formes de correspondances aériennes d'offres ferroviaires plus performantes constituant des alternatives au transport aérien. A cette fin, la connexion des grandes plates-formes aéroportuaires avec le réseau ferroviaire à grande vitesse sera améliorée.</font></p><p><font size='2'> La création de nouveaux aéroports sera limitée aux cas de déplacement de trafic pour des raisons environnementales. La desserte des aéroports par les transports collectifs sera encouragée.</font></p><p><font size='2'> Afin de lutter contre les nuisances sonores autour des aéroports, l'Etat continuera à soutenir la maîtrise de l'urbanisation aux abords de ces équipements, à financer l'aide à l'insonorisation des constructions des riverains. Il assurera la transparence de l'information relative aux nuisances engendrées par le transport aérien. Des dispositifs de sanction renforcés seront institués afin de faire respecter la réglementation environnementale par les compagnies aériennes.<br clear='none'/></font></p><p><font size='2'> En matière de navigation aérienne, l'objectif est, d'une part, de limiter le bruit au voisinage des aéroports par optimisation des procédures d'approche et de décollage des avions et, d'autre part, d'abaisser la consommation de carburant et de dioxyde de carbone en réduisant les distances parcourues par les avions. A cet effet, la France contribuera à la mise en place du ciel unique européen en soutenant à la création d'un bloc d'espace aérien fonctionnel commun avec les Etats voisins de la Communauté européenne et en participant, pour un montant pouvant s'élever à 200 millions d'euros sur sept ans, au développement du futur système européen de navigation aérienne, notamment au programme de recherche dénommé SESAR.</font></p><p><font size='2'> En coordination avec les entreprises du secteur aérien, l'Etat intensifiera l'effort de recherche dans le domaine de l'aéronautique civile. A l'horizon 2020, les objectifs retenus sont une réduction par passager-kilomètre de 50 % de la consommation de carburant et des émissions de dioxyde de carbone des avions, une réduction de 80 % des émissions d'oxydes d'azote et une réduction de 50 % du bruit perçu.</font></p><p><font size='2'> La France soutiendra l'objectif d'inclusion des émissions du transport aérien dans le système de marchés de quotas d'émissions, dans le respect des réglementations et conventions internationales.</font></p><p><font size='2'> III. - Le maillage du territoire par des lignes ferrées à grande vitesse sera poursuivi, non seulement pour relier les capitales régionales à Paris mais aussi pour les relier entre elles et assurer la connexion du réseau français au réseau européen.</font></p><p><font size='2'> A cet effet, outre la ligne Perpignan-Figueras et la première phase de la branche Est de la ligne Rhin-Rhône actuellement en travaux, la réalisation de 2 000 kilomètres de lignes ferroviaires nouvelles à grande vitesse sera lancée d'ici 2020 après une concertation à engager au plus tard en 2009 avec les collectivités territoriales, en particulier les régions, portant sur les priorités, les tracés, les alternatives à la grande vitesse, les clefs de financement et prenant en compte l'impact sur la biodiversité. Le programme de lignes à grande vitesse pourra porter sur la ligne Tours-Bordeaux, le contournement de Nîmes et de Montpellier, la ligne Montpellier Perpignan, la ligne Bretagne-Pays-de-la-Loire, les deuxièmes phases de la ligne Est et de la branche Est de la ligne Rhin-Rhône, l'interconnexion Sud des lignes à grande vitesse en Ile-de-France, la ligne Provence-Alpes-Côte d'Azur, la ligne Bordeaux-Toulouse, la ligne Bordeaux-Hendaye, les branches Sud et Ouest de la ligne Rhin-Rhône. L'Etat contribuera, à hauteur de 16 milliards d'euros, au financement de ce programme d'investissements.</font></p><p><font size='2'> Un programme supplémentaire de 2 500 kilomètres sera défini dans une perspective de long terme incluant notamment la mise à l'étude d'un barreau Est-Ouest et des lignes Paris Clermont-Ferrand et Poitiers-Limoges.</font></p><p><font size='2'> Les grandes villes qui resteraient à l'écart du réseau à grande vitesse verront la qualité de leur desserte améliorée en termes de vitesse et de confort, notamment par l'aménagement des infrastructures existantes. Le cas échéant, il pourra être recouru à des contrats de service public financés par un système de péréquation.<br clear='none'/></font></p><p><font size='2'><strong> Article 12</strong></font></p><p><font size='2'> I. - Dans les zones urbaines et périurbaines, la politique durable des transports vise à réduire les émissions de gaz à effet de serre, les pollutions et les nuisances. A cet effet, l'Etat encouragera, dans le cadre des plans de déplacements urbains, la mise en place de plans de déplacement d'entreprises, d'administrations, d'écoles ou de zones d'activité, ainsi que le développement du covoiturage, du service de mise à disposition de véhicules pour un usage temporaire (« auto-partage »), de la marche et du vélo, notamment par l'adoption d'une charte des usages de la rue. Les compétences nécessaires à la définition d'une politique globale de mobilité durable seront attribuées aux autorités organisatrices des transports urbains.</font></p><p><font size='2'> L'Etat se fixe comme objectif de ramener les émissions moyennes de dioxyde de carbone de l'ensemble du parc des véhicules particuliers en circulation de 176 g CO2/km à 130 g CO2/km en 2020 avec notamment la mise en place d'éco-pastilles. Des objectifs similaires en proportion devront être atteints pour les véhicules utilitaires et les cyclomoteurs.</font></p><p><font size='2'> L'Etat soutient et promeut les innovations technologiques réduisant la pollution et la consommation des véhicules, en veillant à ce que ces innovations concourent également à la réduction des polluants locaux, comme les particules ou les oxydes d'azote. Il mettra en œuvre un programme de recherche en faveur du développement industriel des véhicules propres et économes. Il incitera les collectivités territoriales, les établissements publics et les entreprises disposant d'un parc automobile à usage professionnel important à procéder à des achats groupés de tels véhicules.</font></p><p><font size='2'> En lien avec les professionnels de l'automobile et les associations d'usagers de la route, l'Etat mettra en place un programme national d'incitation à la conduite respectueuse de l'environnement.</font></p><p><font size='2'> II. - Les collectivités territoriales ont souhaité développer les transports collectifs en site propre afin de les porter en quinze ans de 329 à 1 800 kilomètres et contribuer, avec l'Etat, au désenclavement des quartiers sensibles. Le coût de l'accélération de ce programme est estimé par les collectivités concernées à 18 milliards d'euros d'investissements hors Ile-de-France.</font></p><p><font size='2'> L'Etat apportera, à concurrence de 2,5 milliards d'euros d'ici 2020, des concours aux projets nouveaux au terme d'appels à projets obéissant à des critères de qualité au regard des objectifs de la présente loi, pour des investissements destinés en priorité au désenclavement des quartiers sensibles et à l'extension des réseaux existants. Il pourra aussi apporter une aide sous forme de prêts bonifiés.</font></p><p><font size='2'> Les projets portés par les autorités organisatrices des transports devront également s'insérer dans une stratégie urbaine et intégrer les enjeux environnementaux tant globaux que locaux touchant à l'air, la biodiversité, le cadre de vie et le paysage, la limitation de l'étalement urbain. Ils comprendront des objectifs de cohésion sociale, de gestion coordonnée de l'espace urbain et de développement économique.<br clear='none'/></font></p><p><font size='2'><strong> Article 13</strong></font></p><p><font size='2'> En Ile-de-France, un programme renforcé de transports collectifs visera à accroître la fluidité des déplacements, en particulier de banlieue à banlieue. A cet effet, un projet de rocade structurante par métro automatique sera lancé après concertation avec l'autorité organisatrice.</font></p><p><font size='2'> Au nombre des actions prioritaires définies dans le cadre de concertations périodiques entre l'Etat, la collectivité régionale et les établissements publics compétents pourront figurer le prolongement de la ligne EOLE vers Mantes pour assurer la liaison avec l'axe de la Seine et la Normandie et des solutions à l'engorgement de la ligne 13 du métro parisien.</font></p><p><font size='2'> Section 2<br clear='none'/> Dispositions modifiant la loi d'orientation des transports intérieurs</font></p><p><font size='2'><strong> Article 14</strong></font></p><p><font size='2'> L'article 3 de la loi n° 82-1153 du 30 décembre 1982 d'orientation des transports intérieurs est ainsi modifié :</font></p><p><font size='2'> 1° Le premier alinéa est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « La politique des transports de personnes et de marchandises assure le développement des modes de transports individuels et collectifs, en tenant compte de leurs avantages et inconvénients en matière de développement régional, d'aménagement urbain, de protection de l'environnement, d'utilisation rationnelle de l'énergie, de sécurité et de réduction des émissions de gaz à effet de serre et d'autres polluants. Elle tient compte non seulement des coûts économiques mais aussi des coûts sociaux et environnementaux, monétaires et non monétaires, supportés par les usagers et les tiers, qui s'attachent à la création, à l'entretien et à l'usage des infrastructures, équipements et matériels de transport. » ;</font></p><p><font size='2'> 2° Le deuxième alinéa est complété par les dispositions suivantes :</font></p><p><font size='2'> « Elle veille à ce que le développement de la concurrence dans chacun des modes de transport se fasse sans discrimination, en mettant en place les outils de régulation nécessaires et en garantissant leur bon fonctionnement. » ;</font></p><p><font size='2'> 3° Avant l'avant-dernier alinéa, sont insérées les dispositions suivantes :</font></p><p><font size='2'> « Elle donne la priorité, pour le transport des voyageurs, au développement de l'usage des transports collectifs et, pour le transport des marchandises, au développement de l'usage du transport fluvial, ferroviaire, maritime et plus particulièrement du cabotage. » ;</font></p><p><font size='2'> 4° Au début de l'avant-dernier alinéa, sont insérées les dispositions suivantes :<br clear='none'/><br clear='none'/> « Elle prend en compte, dans la programmation des infrastructures, les enjeux de l'aménagement et de la compétitivité des territoires. »<br clear='none'/><br clear='none'/><br clear='none'/><strong> Article 15</strong></font></p><p><font size='2'> L'article 4 de la loi du 30 décembre 1982 précitée est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « Art. 4. - I. - Un schéma national des infrastructures de transport fixe les orientations de l'Etat en matière d'entretien, de réduction des impacts environnementaux, de modernisation et de développement des réseaux relevant de sa compétence, et en matière d'aides apportées aux collectivités territoriales pour le développement de leurs propres réseaux.</font></p><p><font size='2'> « Il vise à favoriser les conditions de report vers les modes de transport les plus respectueux de l'environnement en poursuivant, de manière simultanée, les trois objectifs suivants :</font></p><p><font size='2'> « a) A l'échelle européenne et nationale, poursuivre la construction d'un système de transport ferroviaire à haut niveau de service pour les voyageurs et pour le fret ;</font></p><p><font size='2'> « b) Au niveau régional, renforcer la multipolarité des régions ;</font></p><p><font size='2'> « c) Au niveau local, améliorer les déplacements dans les aires métropolitaines.</font></p><p><font size='2'> « Il veille à la cohérence globale des réseaux de transport et évalue leur impact sur l'environnement et l'économie.</font></p><p><font size='2'> « Il sert de référence à l'Etat et aux collectivités territoriales pour harmoniser la programmation de leurs investissements respectifs en infrastructures de transport.</font></p><p><font size='2'> « Il est révisé périodiquement.</font></p><p><font size='2'> « Pour la réalisation de ces objectifs, l'Etat et les gestionnaires d'infrastructures ferroviaires et fluviales pourront passer des contrats pluriannuels définissant des priorités et prévoyant les moyens nécessaires à leurs actions.</font></p><p><font size='2'> « II. - A titre expérimental, un groupe de suivi des projets d'infrastructures majeurs est mis en place jusqu'en 2013. Il est composé des représentants de l'Etat, des collectivités territoriales, des organisations syndicales, des organisations patronales et des représentants de la société civile.</font></p><p><font size='2'> « Un arrêté du ministre chargé des transports détermine les projets d'infrastructures qui feront l'objet d'un tel suivi et précise les modalités de ce suivi.</font></p><p><font size='2'> « Les modalités d'application du présent article sont fixées par un décret en Conseil d'Etat qui détermine notamment les modalités de l'évaluation de cette expérimentation. »<br clear='none'/></font></p><p><font size='2'> CHAPITRE IV<br clear='none'/> ENERGIE</font></p><p><font size='2'><strong> Article 16</strong></font></p><p><font size='2'> Pour atteindre l'objectif de réduction des consommations énergétiques, l'Etat mettra en œuvre divers instruments comprenant notamment l'adaptation des normes de consommation, la mise en œuvre de mécanismes d'incitation, y compris de nature fiscale, en faveur des produits les plus économes en énergie, l'extension de l'étiquetage, le renforcement du dispositif de certificats d'énergie et le retrait des produits, procédés, appareils et véhicules les plus consommateurs.</font></p><p><font size='2'> Il mettra en place des mécanismes incitatifs pour favoriser la conception et la fabrication de produits et de procédés permettant de réduire les consommations d'énergie, notamment par les petites et moyennes entreprises. Une partie des sommes collectées au moyen du livret de développement durable pourra être affectée au financement des projets des petites et moyennes entreprises dans le domaine du développement durable. Des mécanismes de garantie de prêts seront mis en place pour soutenir les projets des petites et moyennes entreprises en faveur du développement durable.</font></p><p><font size='2'> La France soutiendra les projets d'interdiction des ampoules à forte consommation d'énergie dans le cadre communautaire.<br clear='none'/><br clear='none'/> L'Etat étudiera la possibilité d'imposer aux personnes morales employant plus de 250 salariés ou agents l'obligation d'établir un bilan de leurs consommations énergétiques et émissions de gaz à effet de serre d'ici la fin 2013, cette échéance étant ramenée à la fin 2010 pour les personnes relevant de l'article L. 225-102-1 du code de commerce. Des campagnes d'information et des mesures d'incitation seront mises en place à destination des petites et moyennes entreprises et autres personnes morales employant entre 50 et 250 salariés ou agents pour qu'elles établissent ces mêmes bilans.</font></p><p><font size='2'><strong> Article 17</strong></font></p><p><font size='2'> I. - Afin de diversifier les sources d'énergie et de porter à au moins 20 % en 2020 la part des énergies renouvelables dans la consommation d'énergie finale, soit un doublement par rapport à 2005, l'Etat favorisera le développement de l'ensemble des filières d'énergies renouvelables dans des conditions économiquement et écologiquement soutenables. Atteindre cet objectif suppose d'augmenter de 20 millions de tonnes équivalent pétrole (Mtep) la production annuelle d'énergie renouvelable d'ici 2020, en portant celle-ci à 37 Mtep.</font></p><p><font size='2'> Des objectifs intermédiaires pour chacune de ces filières seront fixés en 2009 et un bilan sera réalisé sur cette base en 2012.</font></p><p><font size='2'> II. - Afin d'atteindre cet objectif, une accélération de l'effort de recherche pour permettre les ruptures technologiques est nécessaire. Le développement des énergies renouvelables ne peut se faire au détriment des autres objectifs du développement durable, et en particulier des autres objectifs environnementaux.<br clear='none'/></font></p><p><font size='2'> Le développement des énergies renouvelables sera facilité par le recours, aux différents échelons territoriaux, à la planification, à l'incitation et à la diffusion des innovations.</font></p><p><font size='2'> Un soutien sera apporté à la production de chaleur d'origine renouvelable, à partir notamment de bois, de la géothermie et d'énergie solaire, par l'injection de biogaz dans les réseaux et la mobilisation de la ressource forestière.</font></p><p><font size='2'><strong> Article 18</strong></font></p><p><font size='2'> La production en France des biocarburants est subordonnée à des critères de performances énergétiques et environnementales comprenant en particulier ses effets sur les sols. La France soutiendra aux niveaux européen et international la mise en place d'un mécanisme de certification des biocarburants tenant compte de leur impact économique, social et environnemental.</font></p><p><font size='2'> Une priorité sera donnée au développement de la recherche sur les biocarburants de deuxième génération.</font></p><p><font size='2'> CHAPITRE V<br clear='none'/> LA RECHERCHE DANS LE DOMAINE DU DEVELOPPEMENT DURABLE</font></p><p><font size='2'><strong> Article 19</strong></font></p><p><font size='2'> I. - La recherche joue un rôle central dans l'analyse des processus environnementaux et est à l'origine d'innovations technologiques indispensables à la préservation de l'environnement et à l'adaptation aux changements globaux de la planète. L'effort national de recherche privilégiera les énergies renouvelables, le stockage de l'énergie, les piles à combustible, la maîtrise de la captation et du stockage du dioxyde de carbone, l'efficacité énergétique des bâtiments, des véhicules et des systèmes de transports terrestres, maritimes et aériens, les biocarburants de deuxième génération, la biodiversité, la compréhension des écosystèmes, notamment anthropisés, l'analyse des déterminants comportementaux et économiques de la protection de l'environnement, l'observation et la compréhension des changements climatiques et l'adaptation à ces changements.</font></p><p><font size='2'> En vue d'améliorer les relations entre la santé et l'environnement, un effort particulier sera consenti en faveur de la recherche dans les domaines des substituts aux substances chimiques, de l'éco-toxicologie et de la toxicologie et en faveur des méthodes d'évaluation des risques pour l'environnement et la santé. Les technologies propres et le développement de produits propres, les technologies du traitement de l'eau et des déchets et de la protection des sols, les méthodes permettant de réduire l'utilisation d'intrants en agriculture, feront également l'objet de programmes spécifiques. La capture et le stockage du dioxyde de carbone seront soutenus par l'organisation d'un cadre juridique adapté et l'allocation de financements particuliers.</font></p><p><font size='2'> II. - La mise en réseaux des laboratoires de recherche, la réalisation de plates-formes d'essais, la constitution ou le renforcement de pôles d'excellence contribueront à la réalisation de ces objectifs.<br clear='none'/></font></p><p><font size='2'> A ces efforts de recherche et de développement de technologies nouvelles devront correspondre des actions accrues de formation dans les différents cursus éducatifs et auprès des milieux professionnels.</font></p><p><font size='2'> L'Etat mobilisera d'ici 2012 un milliard d'euros supplémentaires en matière de recherche sur le développement durable, notamment sur le changement climatique, les énergies et les moteurs du futur, la biodiversité et l'impact de l'environnement sur la santé.</font></p><p><font size='2'> Les dépenses de recherche sur les technologies propres et sur la prévention des atteintes à l'environnement seront progressivement augmentées pour atteindre d'ici la fin 2012, le niveau des dépenses de recherche sur le nucléaire civil. La stratégie nationale de recherche énergétique mentionnée à l'article 10 de la loi n° 2005-781 du 13 juillet 2005 de programme fixant les orientations de la politique énergétique sera mise à jour pour tenir compte de ces nouvelles orientations. Le rapport annuel prévu au même article 10 rendra compte de l'exécution de cet engagement.</font></p><p><font size='2'> Afin d'accélérer la mise en œuvre des nouvelles technologies ou des nouveaux services contribuant à la lutte contre le changement climatique, les démonstrateurs de nouvelles technologies de l'énergie pourront bénéficier du soutien de l'Agence de l'environnement et de la maîtrise de l'énergie. Le rapport annuel mentionné à l'article 10 de la loi du 13 juillet 2005 précitée rendra compte de l'avancement des projets ainsi soutenus.</font></p><p><font size='2'> Le soutien aux innovations éco-responsables se traduira notamment par la mobilisation et la coordination des pôles de compétitivité travaillant dans le domaine de l'environnement et par la mise en place de mécanismes favorisant le développement des entreprises éco-innovantes.</font></p><p><font size='2'> Les mesures d'aide au transfert et au développement industriel de nouvelles technologies tiendront compte de leurs performances environnementales.</font></p><p><font size='2'> TITRE II<br clear='none'/> BIODIVERSITÉ ET MILIEUX NATURELS</font></p><p><font size='2'> CHAPITRE IER<br clear='none'/> ARRETER LA PERTE DE BIODIVERSITE</font></p><p><font size='2'><strong> Article 20</strong></font></p><p><font size='2'> Arrêter la perte de biodiversité exige des mesures de protection, de conservation et de restauration des milieux associées à la constitution d'une trame verte et bleue, outil d'aménagement du territoire qui permettra de créer une continuité territoriale.<br clear='none'/></font></p><p><font size='2'> A cette fin, la stratégie nationale de biodiversité sera renforcée, et assortie d'une déclinaison régionale concertée. Une stratégie nationale de création d'aires protégées terrestres identifiant les lacunes du réseau actuel sera établie afin que 2 % au moins du territoire terrestre métropolitain soit placé dans les dix ans sous protection forte. La réalisation de cet objectif passe notamment par la création de trois nouveaux parcs nationaux et l'acquisition de 20 000 hectares de zones humides par les collectivités publiques. Par ailleurs, des aires marines protégées seront mises en place pour préserver la biodiversité marine afin de couvrir, en incluant notamment le réseau Natura 2000 en mer et la création de parcs naturels marins, 10 % des eaux placées sous la souveraineté de l'Etat, d'ici à 2012 en métropole et d'ici 2020 dans les départements d'outre mer ; les collectivités d'outre-mer volontaires seront accompagnées dans la mise en place et la gestion d'aires marines protégées. Des plans de conservation ou de restauration seront mis en place dans les cinq ans afin de protéger les espèces végétales et animales en danger critique d'extinction en France métropolitaine et outre-mer dont 131 espèces ont été dénombrées en 2007. Des plans de lutte contre les espèces exotiques envahissantes, terrestres et marines, seront mis en œuvre afin de prévenir leur installation et leur extension et réduire leurs impacts négatifs.</font></p><p><font size='2'> Le soutien à la création d'un groupe d'expertise scientifique internationale pour la biodiversité, sur le modèle du Groupe d'experts intergouvernemental sur l'évolution du climat, sera renforcé et constituera un axe important de la diplomatie environnementale.</font></p><p><font size='2'><strong> Article 21</strong></font></p><p><font size='2'> L'élaboration de la trame verte et bleue associera l'Etat, les collectivités territoriales et les parties prenantes concernées sur une base contractuelle.</font></p><p><font size='2'> La trame verte est constituée, sur la base de données scientifiques, de grands ensembles naturels et d'éléments de connexion les reliant ou servant d'espaces tampons. Elle sera élaborée d'ici à 2012 et pilotée dans chaque région en association avec les collectivités territoriales et en concertation avec les acteurs de terrain, notamment les agriculteurs, les forestiers et les usagers de la nature, dans un cadre cohérent garanti par l'Etat.</font></p><p><font size='2'> La trame verte sera complétée par la trame bleue, son équivalent pour les eaux de surface continentales et leurs écosystèmes associés.</font></p><p><font size='2'> A l'issue d'un audit général qui aboutira en 2009, les modalités d'insertion de la trame verte et bleue dans les documents d'urbanisme et les schémas d'infrastructures, ainsi que les conditions de sa prise en compte par la fiscalité locale, seront précisées.</font></p><p><font size='2'><strong> Article 22</strong></font></p><p><font size='2'> La connaissance de la biodiversité sera renforcée : l'inventaire des zones naturelles d'intérêt écologique, floristique et faunistique (ZNIEFF) marines et terrestres sera mis à jour d'ici à 2010 ; les listes d'espèces menacées seront révisées dans les mêmes délais. Un réseau cohérent de conservatoires botaniques nationaux sera créé pour la flore et les habitats. La gestion des sites Natura 2000 terrestres et marins sera progressivement complétée d'ici 2013 et encadrée par les documents d'objectifs. L'accès à une information pertinente et actualisée sera garanti par la mise en place d'un observatoire national de la biodiversité.<br clear='none'/></font></p><p><font size='2'> Un effort sera consenti pour renforcer les compétences en sciences de la nature et développer la recherche tant fondamentale que finalisée sur la biodiversité. Les moyens de la Fondation scientifique pour la biodiversité seront renforcés et diversifiés à cette fin.</font></p><p><font size='2'><strong> Article 23</strong></font></p><p><font size='2'> L'Etat contribuera au financement d'actions destinées à élaborer la trame verte et bleue, à mettre en place et gérer des aires protégées, à acquérir des zones humides, à sauvegarder les espèces menacées, à inventorier la biodiversité et à analyser son érosion.</font></p><p><font size='2'> Afin de mettre ces actions en œuvre, la part de financement de l'Etat pourra être portée progressivement de 190 à 300 millions d'euros par an d'ici 2013. L'Etat engagera de plus une négociation pour développer des solutions nouvelles de financement pour la biodiversité. Il fera appel aux financements de la Communauté européenne. Il mettra à l'étude des propositions d'outils économiques à disposition des collectivités territoriales et des initiatives pour développer la contribution des entreprises.</font></p><p><font size='2'> CHAPITRE II<br clear='none'/> RETROUVER UNE BONNE QUALITE ECOLOGIQUE DE L'EAU ET ASSURER SON CARACTERE RENOUVELABLE DANS LE MILIEU ET ABORDABLE POUR LE CITOYEN</font></p><p><font size='2'><strong> Article 24</strong></font></p><p><font size='2'> Dans le domaine de l'eau, l'objectif est d'atteindre ou de conserver d'ici 2015 le bon état écologique ou le bon potentiel pour l'ensemble des masses d'eau, tant continentales que marines. L'Etat se fixe l'objectif de ne pas recourir aux reports de délais, autorisés par les dispositions de la directive cadre sur l'eau, pour plus d'un tiers des masses d'eau.</font></p><p><font size='2'> Pour la réalisation de cet objectif, il est prévu d'interdire l'utilisation des phosphates dans tous les produits lessiviels à compter de 2012, hormis pour les produits destinés au lavage industriel de vaisselle pour lesquels cette date est repoussée de trois ans.</font></p><p><font size='2'> En outre, d'ici 2012, des plans d'action seront définis pour assurer la protection des cinq cents captages les plus menacés par les pollutions diffuses, notamment les nitrates. Les agences de l'eau développeront un programme spécifique sur les aires d'alimentation de captage et adapteront leurs ressources financières à cet effet.</font></p><p><font size='2'> Les prélèvements seront adaptés aux ressources, en respectant l'écologie des hydrosystèmes et les priorités d'usage.</font></p><p><font size='2'> Les travaux à réaliser dans les stations restant à mettre aux normes seront achevés dans les meilleurs délais techniquement réalisables et, en aucun, cas au-delà de trois ans, afin d'atteindre un taux de conformité de 98 % d'ici 2010 et de 100 % d'ici 2011. Le parc de stations d'épuration sera modernisé afin qu'il ne provoque plus de déclassements de masse d'eau.</font></p><p><font size='2'> La récupération et la réutilisation des eaux pluviales et des eaux usées seront développées dans le respect des contraintes sanitaires.<br clear='none'/></font></p><p><font size='2'><strong> Article 25</strong></font></p><p><font size='2'> Des objectifs de réduction de la présence dans les milieux aquatiques des substances dangereuses prioritaires identifiées par la réglementation européenne seront fixés par l'Etat après concertation avec les organisations représentatives des acteurs concernés. Les agences de l'eau fourniront leur appui aux actions de réduction et à l'effort de recherche-développement nécessaires.</font></p><p><font size='2'><strong> Article 26</strong></font></p><p><font size='2'> La trame bleue permettra de préserver et de reconstituer la continuité écologique des milieux nécessaire à la réalisation de l'objectif d'atteindre ou de conserver d'ici 2015 le bon état écologique ou le bon potentiel pour les masses d'eau superficielles ; en particulier, l'effacement des obstacles les plus problématiques pour la migration des poissons sera mis à l'étude.</font></p><p><font size='2'> Le développement des maîtrises d'ouvrages locales sera recherché, notamment en y associant les collectivités territoriales, afin de restaurer et entretenir les zones humides et les réservoirs biologiques essentiels pour la biodiversité et le bon état écologique des masses d'eau superficielles. En particulier, la création des établissements publics territoriaux de bassin sera encouragée, ainsi que l'investissement des agences de l'eau dans ces actions.</font></p><p><font size='2'><strong> Article 27</strong></font></p><p><font size='2'> La surveillance des milieux aquatiques sera renforcée afin de répondre aux obligations liées à l'information environnementale et à l'accès à cette information et de préparer, à partir de 2012, les programmes de mesures pour la période 2016-2021 en application des objectifs de la directive cadre sur l'eau. Elle permettra de mieux évaluer les pollutions historiques, notamment dans les sédiments, et les pollutions émergentes.</font></p><p><font size='2'> A cet effet, une aide budgétaire supplémentaire de 10 millions d'euros par an pourra être allouée par l'Etat.</font></p><p><font size='2'> CHAPITRE III<br clear='none'/> UNE AGRICULTURE ET UNE SYLVICULTURE DIVERSIFIEES, PRODUCTIVES ET DURABLES</font></p><p><font size='2'><strong> Article 28</strong></font></p><p><font size='2'> La vocation première et prioritaire de l'agriculture est de répondre aux besoins alimentaires de la population, et ce de façon accentuée pour les décennies à venir. Le changement climatique, avec ses aléas et sa rapidité, impose à l'agriculture de s'adapter, de se diversifier et de contribuer à la réduction mondiale des émissions de gaz à effet de serre.</font></p><p><font size='2'> Cependant les processus intensifs de production font peser des risques parfois trop forts sur les milieux, menaçant aussi le caractère durable de l'agriculture elle-même.<br clear='none'/></font></p><p><font size='2'> Au delà des importantes évolutions des pratiques agricoles mises en œuvre depuis une dizaine d'années, un mouvement de transformation s'impose à l'agriculture pour concilier les impératifs de production quantitative, d'efficacité économique, de robustesse au changement climatique et de réalisme écologique : il s'agit de produire suffisamment, en utilisant les fonctionnements du sol et des systèmes vivants et, leur garantissant ainsi une pérennité, de sécuriser simultanément les productions et les écosystèmes. L'agriculture contribuera ainsi à l'équilibre écologique du territoire, notamment en participant à la constitution d'une trame verte et bleue, au maintien de la biodiversité, des espaces naturels et des milieux aquatiques et à la réhabilitation des sols.</font></p><p><font size='2'> A cet effet, les objectifs à atteindre sont :</font></p><p><font size='2'> a) De parvenir à une production agricole biologique suffisante pour répondre d'une manière durable à la demande croissante des consommateurs et aux objectifs de développement du recours aux produits biologiques dans la restauration collective publique. Pour satisfaire cette attente, la surface agricole utile en agriculture biologique devrait atteindre 6 % en 2012 et 20 % en 2020. A cette fin, le crédit d'impôt en faveur de l'agriculture biologique sera doublé dès l'année 2009 afin de favoriser la conversion des exploitations agricoles vers l'agriculture biologique ;</font></p><p><font size='2'> b) De développer une démarche de certification environnementale des exploitations agricoles afin que 50 % des exploitations agricoles puissent y être largement engagées en 2012 ; Des prescriptions environnementales pourraient être volontairement intégrées dans les produits sous signe d'identification de la qualité et de l'origine. Une incitation pour les jeunes exploitants s'installant en agriculture biologique ou en haute valeur environnementale sera étudiée ;</font></p><p><font size='2'> c) De généraliser des pratiques agricoles durables et productives. L'objectif est, d'une part, de retirer du marché les produits phytopharmaceutiques contenant les quarante substances les plus préoccupantes en fonction de leur substituabilité, trente au plus tard en 2009, dix d'ici fin 2010, et, d'autre part, de diminuer de 50 % d'ici 2012 ceux contenant des substances préoccupantes pour lesquels il n'existe pas de produits ni de pratiques de substitution. De manière générale, l'objectif est de réduire de moitié les usages des produits phytopharmaceutiques en dix ans en accélérant la diffusion de méthodes alternatives sous réserve de leur mise au point. Un programme pluriannuel de recherche appliquée et de formation sur l'ensemble de l'agriculture sera lancé au plus tard en 2009, ainsi qu'un état des lieux de la santé des agriculteurs et des salariés agricoles et un programme de surveillance épidémiologique. Une politique nationale visera la réhabilitation des sols agricoles et le développement de la biodiversité domestique, cultivée et naturelle dans les exploitations. La politique génétique des semences et races domestiques aura pour objectif de généraliser, au plus tard en 2009, le dispositif d'évaluation des variétés, d'en étendre les critères aux nouveaux enjeux du développement durable et d'adapter le catalogue des semences aux variétés anciennes. Un plan d'urgence en faveur de la préservation des abeilles sera mis en place en 2009 ;</font></p><p><font size='2'> d) D'accroître la maîtrise énergétique des exploitations afin d'atteindre un taux de 30% d'exploitations agricoles à faible dépendance énergétique d'ici 2013.<br clear='none'/></font></p><p><font size='2'> L'Etat agira par une combinaison d'actions : l'encadrement des professions de distributeurs et d'applicateurs de produits phytopharmaceutiques par des exigences en matière de formation, d'identification ou de séparation des activités de vente et de conseil, dans le cadre d'un référentiel vérifiable d'enregistrement et de traçabilité des produits ; un renforcement des crédits d'impôt et des aides budgétaires pour aider les agriculteurs à développer l'agriculture biologique ; des instructions données à ses services en matière de restauration collective ; la promotion d'une organisation des acteurs agricoles et non agricoles pour mettre en œuvre des pratiques agricoles avancées sur l'ensemble du territoire concerné ; une réorientation des programmes de recherche et de l'appareil de formation agricole pour répondre d'ici 2012 aux besoins de connaissance, notamment en microbiologie des sols, et au développement des pratiques économes en intrants ; l'objectif est qu'au moins 20 % des agriculteurs aient bénéficié de cette formation en 2012 ; la généralisation de la couverture des sols en hiver en fonction des conditions locales ; l'implantation progressive, pour améliorer la qualité de l'eau et préserver la biodiversité, de bandes enherbées et zones végétalisées tampons d'au moins 5 mètres de large le long des cours d'eau et plans d'eau.</font></p><p><font size='2'> En outre, la France appuiera au niveau européen une rénovation de l'évaluation agronomique des variétés candidates à la mise sur le marché pour mieux prendre en compte les enjeux de développement durable et notamment la réduction progressive de l'emploi des intrants de synthèse.</font></p><p><font size='2'><strong> Article 29</strong></font></p><p><font size='2'> La biodiversité forestière ordinaire et remarquable doit être préservée et valorisée, dans le cadre d'une gestion plus dynamique de la filière bois. La production accrue de bois, en tant qu'éco-matériau et source d'énergie renouvelable, doit s'inscrire dans des projets de développement locaux.</font></p><p><font size='2'> Pour atteindre ces objectifs, l'Etat s'engage à promouvoir la certification et l'emploi exclusif du bois certifié, ou issu de forêts gérées de manière durable, dans les constructions publiques à compter de 2010 ; à définir un programme visant à extraire des forêts des volumes de bois supplémentaires, les stocker et les valoriser dans des conditions compatibles avec une gestion durable des ressources sylvicoles ; à adapter les normes de construction à l'usage du bois ; à reconnaître et valoriser les services environnementaux rendus par la forêt ; à défendre aux plans communautaire et international la forêt et la biodiversité comme un des piliers du cadre international de lutte contre le changement climatique, avec les mécanismes financiers correspondants ; à promouvoir toutes les actions concourant à la résilience des forêts au réchauffement du climat ; et à renforcer les moyens de lutte contre les importations illégales de bois aux plans national et européen.<br clear='none'/></font></p><p><font size='2'> CHAPITRE IV<br clear='none'/> LA GESTION INTEGREE DE LA MER ET DU LITTORAL</font></p><p><font size='2'><strong> Article 30</strong></font></p><p><font size='2'> Une vision stratégique globale, fondée sur une gestion intégrée et concertée de la mer et du littoral, sera élaborée en prenant en compte l'ensemble des activités humaines concernées, la préservation du milieu marin et la valorisation et la protection de la mer et de ses ressources dans une perspective de développement durable.</font></p><p><font size='2'> Cet engagement s'appuiera sur une gouvernance renouvelée et une planification stratégique prenant en compte les responsabilités des usagers vis-à-vis de la mer, l'intégration et l'évaluation des services rendus par les écosystèmes, ainsi que les dimensions socio-économiques et environnementales des activités humaines. Les principes et les orientations de cette planification seront définis à l'échelle nationale en s'appuyant sur une concertation institutionnelle. Les prescriptions et objectifs, déclinés à une échelle géographique et éco-systémique adaptée, seront arrêtés en associant tous les acteurs concernés.</font></p><p><font size='2'> La connaissance approfondie des milieux océaniques et côtiers, indispensable à la mise en œuvre de cette planification stratégique, est indissociable du renforcement des capacités d'expertise.</font></p><p><font size='2'> La France renforcera sa politique de gestion durable et concertée des ressources halieutiques en mettant en place l' « éco-labellisation » des produits de la pêche au plus tard en 2009, ainsi que l'encadrement de la pêche de loisir et la lutte contre la pêche illégale dans les eaux sous juridiction française ; la France lancera un programme méditerranéen pilote de cette gestion concertée.</font></p><p><font size='2'> Le régime des extractions en mer sera réformé avec une vision d'ensemble du milieu maritime. Les autorisations de prélèvements de maërl seront limitées en tonnage de manière à ne pouvoir satisfaire que des usages à faible exigence quantitative.</font></p><p><font size='2'> Toutes les mesures seront mises en oeuvre pour renforcer la lutte contre les pratiques illégales, réduire à la source et prévenir les pollutions maritimes, y compris les macro-déchets et déchets flottants, ainsi que les impacts des activités humaines venant du continent, notamment issus des activités portuaires.<br clear='none'/></font></p><p><font size='2'> TITRE III<br clear='none'/> PRÉVENTION DES RISQUES POUR L'ENVIRONNEMENT ET LA SANTÉ<br clear='none'/> PRÉVENTION DES DÉCHETS</font></p><p><font size='2'><strong> Article 31</strong></font></p><p><font size='2'> La réduction des atteintes à l'environnement contribue à l'amélioration de la santé publique et à la compétitivité des entreprises. La sobriété dans la consommation des matières premières, notamment par la prévention des pollutions et des déchets, fournit un élément essentiel d'une nouvelle économie. La mise en oeuvre de cette politique sera fondée sur les principes de précaution, de substitution, de participation et de pollueur-payeur. La politique environnementale sera prise en compte comme une composante de la politique de santé dont le lien étroit avec l'environnement et la santé des écosystèmes sera reconnu.</font></p><p><font size='2'> CHAPITRE IER<br clear='none'/> L'ENVIRONNEMENT ET LA SANTE</font></p><p><font size='2'><strong> Article 32</strong></font></p><p><font size='2'> Un deuxième plan national santé environnement sera élaboré de manière concertée au plus tard en 2009. Il portera sur la connaissance, l'anticipation, la prévention et la réduction des risques sanitaires liés à l'environnement. Pour la période 2009-2012, il comportera notamment, ainsi que détaillé dans les articles 19 et 33 à 37 de la présente loi :</font></p><p><font size='2'> a) Un plan destiné à réduire les rejets des substances les plus préoccupantes dans l'environnement, notamment le benzène, le mercure, le trichloréthylène et certains composés du chrome, ainsi que l'exposition à ces substances, en tenant compte de l'ensemble des sources et des milieux ; le cas des résidus médicamenteux sera examiné ;</font></p><p><font size='2'> b) Des mesures destinées à améliorer l'anticipation des risques liés aux substances les plus préoccupantes ;</font></p><p><font size='2'> c) Un plan de réduction des particules dans l'air ;</font></p><p><font size='2'> d) Des mesures relatives à l'amélioration de la qualité de l'air intérieur ;</font></p><p><font size='2'> e) Des mesures concernant les relations entre la santé et les transports, notamment destinées à encourager un renouvellement accéléré des flottes de tous les types de véhicules ;</font></p><p><font size='2'> f) Un programme de « bio-surveillance » permettant de mettre en relation la santé de la population et l'état de son environnement et d'évaluer les politiques publiques en matière de lien entre la santé et l'environnement ; ce programme s'appuiera notamment sur l'établissement de registres de maladies ;</font></p><p><font size='2'> g) Des mesures destinées à renforcer l'équité face aux impacts sanitaires des atteintes à l'environnement et portant notamment sur des consultations en santé environnementale pour les personnes les plus vulnérables ;<br clear='none'/></font></p><p><font size='2'> h) La création de pôles de recherche pluridisciplinaires en santé environnementale, d'un pôle de toxicologie et éco-toxicologie, et de centres de recherche clinique, de prévention et de soins communs à plusieurs centres hospitaliers universitaires.</font></p><p><font size='2'><strong> Article 33</strong></font></p><p><font size='2'> La préservation de l'environnement et de la santé des pollutions chimiques impose à titre préventif de restreindre ou d'encadrer strictement l'emploi des substances classées comme extrêmement préoccupantes pour la santé, notamment dans les lieux publics.</font></p><p><font size='2'> L'interdiction de l'utilisation des produits phytopharmaceutiques et biocides contenant de telles substances est prévue pour les usages non professionnels ainsi que dans les lieux publics, sauf dérogation exceptionnelle.</font></p><p><font size='2'> L'Etat accompagnera une politique ambitieuse de substitution des substances chimiques les plus préoccupantes pour l'environnement et la santé, notamment par la recherche et l'innovation. Il renforcera également ses moyens de contrôle dans ce domaine.</font></p><p><font size='2'> La France soutiendra l'élaboration de nouveaux accords internationaux relatifs à l'enregistrement, à l'évaluation et à l'autorisation des substances chimiques, ainsi qu'aux restrictions applicables à ces substances.</font></p><p><font size='2'><strong> Article 34</strong></font></p><p><font size='2'> La réduction de l'exposition aux substances préoccupantes, notamment en milieu professionnel, nécessite une meilleure information des entreprises et de leurs salariés.</font></p><p><font size='2'> Les fiches de données de sécurité seront perfectionnées. Le suivi de l'exposition aux substances préoccupantes en milieu professionnel sera renforcé, avec la contribution des comités d'hygiène, de sécurité et des conditions du travail et des médecins du travail.</font></p><p><font size='2'><strong> Article 35</strong></font></p><p><font size='2'> La lutte contre la pollution de l'air intérieur et extérieur sera renforcée.</font></p><p><font size='2'> En ce qui concerne l'air extérieur, le plan de réduction des particules visera, si possible, un objectif de 10 microgrammes par mètre cube de particules fines inférieures à 2,5 micromètres (PM2,5), plus strict que la réglementation européenne. Il pourrait retenir 15 microgrammes par mètre cube comme valeur cible en 2010 et comme valeur limite à partir de 2015. Dans les zones urbaines et dans certains sites en dehors de celles-ci où ces seuils ne sont pas atteignables à ces échéances, une dérogation pourrait permettre d'appliquer les seuils respectivement de 20 et 25 microgrammes par mètre cube.<br clear='none'/></font></p><p><font size='2'> En ce qui concerne l'air intérieur, il est prévu de soumettre les produits de construction et de décoration à un étiquetage obligatoire, notamment sur leurs émissions en polluants volatils, et d'interdire dans ces produits les substances classées cancérogènes, mutagènes ou toxiques pour la reproduction de catégorie 1 et 2 (CMR1 et CMR2) au sens de la réglementation européenne. Des systèmes de mesure et d'information sur la qualité de l'air intérieur seront mis en place dans les établissements recevant des populations vulnérables ou du public.</font></p><p><font size='2'><strong> Article 36</strong></font></p><p><font size='2'> Les émissions de lumière artificielle de nature à présenter des dangers ou à causer un trouble excessif aux personnes, à la faune, à la flore ou aux écosystèmes, entraînant un gaspillage énergétique ou empêchant l'observation du ciel nocturne feront l'objet de mesures de prévention, de suppression ou de limitation.</font></p><p><font size='2'> Les points noirs du bruit seront inventoriés. Les plus préoccupants pour la santé feront l'objet d'une résorption dans un délai maximal de sept ans. Afin d'atteindre cet objectif, l'Etat augmentera ses financements et négociera un accroissement des moyens consacrés à la lutte contre le bruit des infrastructures avec les collectivités territoriales et les opérateurs des transports routiers et ferroviaires.</font></p><p><font size='2'> La lutte contre le bruit des transports aériens, notamment les contraintes imposées au trafic nocturne en zone urbanisée, sera renforcée et les interdictions existantes maintenues. En vertu du principe pollueur-payeur, l'insonorisation des bâtiments autour des aéroports bénéficiera de moyens supplémentaires et sera traitée de façon accélérée.</font></p><p><font size='2'> L'Etat encouragera la mise en place d'observatoires du bruit dans les grandes agglomérations.</font></p><p><font size='2'><strong> Article 37</strong></font></p><p><font size='2'> La surveillance des risques émergents pour l'environnement et la santé sera intensifiée par un renforcement de la coordination et de la modernisation de l'ensemble des réseaux de surveillance sanitaire existants.</font></p><p><font size='2'> La France encouragera au plan européen une rénovation de l'expertise et de l'évaluation des technologies émergentes, notamment en matière de nanotechnologies et de biotechnologies, afin d'actualiser les connaissances utilisées en toutes disciplines.</font></p><p><font size='2'> L'utilisation des substances à l'état nanoparticulaire fera l'objet d'un débat public organisé au plan national avant le 31 mars 2009. L'Etat se donne pour objectif que, dans un délai de deux ans qui suit la promulgation de la présente loi, la fabrication, l'importation ou la mise sur le marché de substances à l'état nanoparticulaire fasse l'objet d'une déclaration obligatoire préalable, relative notamment aux quantités et aux usages, à l'autorité administrative. Une méthodologie d'évaluation des risques et des bénéfices liés à ces substances et produits sera élaborée. L'Etat veillera à ce que l'information due aux salariés par les employeurs soit améliorée sur les risques et les mesures à prendre pour assurer leur protection.<br clear='none'/></font></p><p><font size='2'> Une synthèse des études scientifiques relatives aux effets des champs électromagnétiques sur la santé sera présentée avant fin 2009.</font></p><p><font size='2'> Un plan national d'adaptation climatique pour les différents secteurs d'activité sera préparé d'ici 2011.</font></p><p><font size='2'><strong> Article 38</strong></font></p><p><font size='2'> L'inventaire des sites potentiellement pollués en raison d'une activité passée et son croisement avec l'inventaire des points de captage d'eau et lieux d'accueil des populations sensibles seront achevés en 2010, afin d'identifier les actions prioritaires. Un plan d'action sur la réhabilitation des stations service fermées et des sites orphelins sera établi au plus tard en 2009.</font></p><p><font size='2'><strong> Article 39</strong></font></p><p><font size='2'> La politique de prévention des risques majeurs sera renforcée au travers notamment :</font></p><p><font size='2'> a) De la mise en œuvre du « plan séisme » aux Antilles et d'une politique globale de prévention des risques naturels outre-mer d'ici 2015 ;</font></p><p><font size='2'> b) De la réduction de l'exposition des populations au risque d'inondation par la maîtrise de l'urbanisation, par la restauration des zones d'expansion des crues et par des travaux de protection.</font></p><p><font size='2'> Des plans de suivi de l'impact sanitaire et environnemental différé des catastrophes d'origine naturelle ou technologique seront mis en oeuvre.</font></p><p><font size='2'><strong> Article 40</strong></font></p><p><font size='2'> L'Etat allouera des aides budgétaires supplémentaires pour soutenir les actions décrites aux articles 32 à 39 du présent titre, y compris pour le financement de la résorption des points noirs du bruit.</font></p><p><font size='2'> CHAPITRE II<br clear='none'/> LES DECHETS</font></p><p><font size='2'><strong> Article 41</strong></font></p><p><font size='2'> La politique de réduction des déchets sera renforcée. La responsabilité des producteurs sur les déchets issus de leurs produits sera étendue, la réduction à la source fortement incitée, la réutilisation et le recyclage facilités. Les nouveaux outils de traitement des déchets - valorisation énergétique et stockage - devront justifier strictement de leur dimensionnement et répondre à des exigences environnementales et énergétiques accrues en ce qui concerne l'incinération. Parallèlement, les quantités de déchets partant en incinération ou en stockage seront globalement réduits avec pour objectif, afin de préserver les ressources et de prévenir les pollutions, une diminution de 15 % d'ici 2012.<br clear='none'/></font></p><p><font size='2'> Dans cette perspective, les objectifs nationaux sont arrêtés de la façon suivante :</font></p><p><font size='2'> a) Partant de 360 kilogrammes par habitant et par an, réduire la production d'ordures ménagères et assimilées de 5 kilogrammes par habitant et par an pendant les cinq prochaines années ;</font></p><p><font size='2'> b) Augmenter le recyclage matière et organique afin d'orienter vers ces filières un taux de 35 % en 2012 et 45 % en 2015 de déchets ménagers et assimilés contre 24 % en 2004, ce taux étant porté à 75 % dès 2012 pour les déchets d'emballages ménagers et les déchets des entreprises.</font></p><p><font size='2'> Pour atteindre ces objectifs, outre la rénovation de certaines réglementations de protection de l'environnement dans le domaine des déchets, l'Etat mettra en œuvre un dispositif complet associant :</font></p><p><font size='2'> a) Des avancées dans les domaines de la connaissance, notamment dans le domaine de la recherche sur les impacts sanitaires et environnementaux des différents modes de gestion des déchets, et de la communication ;</font></p><p><font size='2'> b) Une fiscalité incitative sur les installations de stockage et d'incinération et les produits fortement générateurs de déchets ; le produit de cette fiscalité bénéficiera au financement d'actions prioritaires concourant à la mise en œuvre de la nouvelle politique de gestion des déchets, en particulier en termes de prévention ;</font></p><p><font size='2'> c) Un cadre législatif permettant l'instauration par les collectivités territoriales compétentes d'une tarification incitative pour le financement de l'élimination des déchets des ménages et assimilés ;</font></p><p><font size='2'> d) Un cadre réglementaire, économique et organisationnel permettant d'améliorer la gestion de certains flux de déchets, notamment par le développement de collectes sélectives et de filières appropriées : les déchets d'activités de soins à risques infectieux des ménages, les déchets du secteur du bâtiment et des travaux publics, les déchets organiques et les déchets dangereux diffus des ménages et assimilés sont concernés en premier lieu ; dans le cas particulier des emballages, le financement par les contributeurs sera étendu aux emballages ménagers consommés hors-foyer et la couverture des coûts de collecte, de tri et de traitement sera portée à 80% des coûts nets optimisés ; la signalétique et les consignes de tri seront progressivement harmonisées ; une instance de régulation et de médiation sur les éco-organismes, cohérente avec les structures existantes, sera instituée ;</font></p><p><font size='2'> e) Une attention particulière sera portée à la gestion de déchets spécifiques : mâchefers, boues de station d'épuration et de co-incinération, bois traités, sédiments de dragage et curage ;<br clear='none'/></font></p><p><font size='2'> f) Une modernisation des outils de traitement des déchets et notamment de leur part résiduelle : la méthanisation et le compostage de la fraction fermentescible des déchets seront encouragés dans un cadre de cohérence nationale et d'engagements contractuels de tous les acteurs concernés pour assurer notamment la qualité sanitaire et agronomique des composts ; les clauses de tonnages minimum devront être supprimées dans tous les nouveaux contrats d'unités d'incinération et dans les contrats à renouveler, afin de réduire la quantité de déchets stockés ou incinérés ; les nouveaux outils de traitement thermique situés en métropole devront justifier leur dimensionnement en se fondant sur les besoins des territoires, sur les objectifs de prévention de la production de déchets et d'amélioration de la valorisation, et sur l'optimisation des transports associés, de sorte que la capacité globale des installations d'élimination couvre au plus 60 % des déchets produits sur ces territoires.</font></p><p><font size='2'> Pour adapter ces orientations aux spécificités des territoires, le rôle de la planification sera renforcé avec, en particulier, l'obligation de mettre en place des plans de gestion des déchets issus des chantiers des bâtiments et travaux publics, et une obligation de réaliser un diagnostic préalablement aux chantiers de démolition. Les plans seront revus pour intégrer les nouveaux objectifs de développement de la prévention et de la valorisation et définir les actions nécessaires pour les atteindre. Le soutien apporté aux plans locaux de prévention de la production de déchets favorisera leur généralisation.</font></p><p><font size='2'> TITRE IV<br clear='none'/> ETAT EXEMPLAIRE</font></p><p><font size='2'><strong> Article 42</strong></font></p><p><font size='2'> L'Etat doit, comme toute collectivité publique, tenir compte dans les décisions qu'il envisage de leurs conséquences sur l'environnement, notamment de leur part dans le réchauffement climatique et de leur contribution à la préservation de la biodiversité, et justifier explicitement les atteintes que ces décisions peuvent le cas échéant y porter. Cette prise en compte est favorisée, pour les grands projets publics, par l'association la plus large possible de l'ensemble des acteurs concernés dans un esprit de transparence et de participation. L'Etat prendra les mesures nécessaires pour que les projets de loi soient présentés avec une étude de l'impact des dispositions législatives projetées, tant économique et social qu'environnemental.</font></p><p><font size='2'> L'Etat veut promouvoir l'achat public respectueux de l'environnement par un recours croissant, dans les appels d'offres publics des administrations et services placés sous son autorité, aux critères environnementaux et aux variantes environnementales.</font></p><p><font size='2'> L'Etat se donne pour objectifs :</font></p><p><font size='2'> a) Dès 2009, de n'acquérir en règle générale, s'agissant de véhicules particuliers neufs à l'usage des administrations civiles de l'Etat, que des véhicules éligibles au « bonus écologique » ;</font></p><p><font size='2'> b) A compter de 2010, de n'acheter que du bois certifié ou issu de forêts gérées de manière durable ;<br clear='none'/></font></p><p><font size='2'> c) D'ici 2012, de réduire la consommation de papier de ses administrations de 50 % et à cette date, d'utiliser exclusivement du papier recyclé ou, à défaut, issu de forêts gérées de manière durable ;</font></p><p><font size='2'> d) De recourir, pour l'approvisionnement de ses services de restauration collective, à des produits biologiques pour une part représentant 15% des commandes en 2010 et 20% en 2012, ainsi qu'à des produits saisonniers et produits dits « à faible impact environnemental » eu égard à leurs conditions de production et de distribution, pour une part identique.</font></p><p><font size='2'> Les administrations de l'Etat entreprendront au plus tard en 2009 un bilan de leurs consommations d'énergie et de leurs émissions de gaz à effet de serre et engageront un plan pour améliorer leur efficacité énergétique, qui prendra en compte les objectifs fixés pour les bâtiments de l'Etat par le I de l'article 5, avec un objectif d'amélioration de 20 % en 2015.</font></p><p><font size='2'> Le Gouvernement présentera au Parlement une évaluation de l'impact environnemental des aides publiques à caractère budgétaire ou fiscal. Les aides publiques seront progressivement revues de façon à s'assurer qu'elles n'incitent pas aux atteintes à l'environnement.</font></p><p><font size='2'> L'Etat veillera à ce que les programmes d'aide au développement qu'il finance et auxquels il participe soient respectueux de l'environnement des pays bénéficiaires et soucieux de la préservation de leur biodiversité et pour partie spécifiquement dédiés à ces finalités. Il intégrera l'objectif d'adaptation au changement climatique à la politique française de coopération.</font></p><p><font size='2'> L'Etat s'attachera à ce que d'ici 2012, les formations initiales et continues dispensées à ses agents comportent des enseignements consacrés au développement durable et à la prévention des risques sanitaires et sociaux adaptés aux fonctions et responsabilités auxquelles préparent ces formations.</font></p><p><font size='2'> L'Etat se fixe pour objectif de disposer en 2010 des indicateurs du développement durable à l'échelle nationale tels qu'ils figureront dans la stratégie nationale de développement durable et organisera à cet effet avant la fin de l'année 2009 une conférence nationale réunissant les cinq parties prenantes au Grenelle de l'environnement. Le suivi de ces indicateurs sera rendu public et présenté au Parlement chaque année à compter de 2011.</font></p><p><font size='2'> L'Etat se fixe également pour objectif de disposer d'indicateurs permettant la valorisation, dans la comptabilité nationale, des biens publics environnementaux d'ici 2010.</font></p><p><font size='2'> TITRE V<br clear='none'/> GOUVERNANCE, INFORMATION ET FORMATION</font></p><p><font size='2'><strong> Article 43</strong></font></p><p><font size='2'> Construire une nouvelle économie conciliant protection de l'environnement, progrès social et croissance économique exige de nouvelles formes de gouvernance, favorisant la mobilisation de la société par la médiation et la concertation.<br clear='none'/></font></p><p><font size='2'> Les associations et fondations oeuvrant pour l'environnement bénéficieront d'un régime nouveau de droits et obligations lorsqu'elles remplissent des critères, notamment de représentativité ainsi que de compétence et d'expertise dans leur domaine d'activité, critères qui feront l'objet d'une concertation avec les parties prenantes au Grenelle de l'environnement.</font></p><p><font size='2'> Les instances nationales et locales qui ont ou se verront reconnaître une compétence consultative en matière environnementale seront réformées tant dans leurs attributions que dans leur dénomination et leur composition afin d'assumer au mieux cette mission.</font></p><p><font size='2'> Les instances publiques ayant un rôle important d'observation, d'expertise, de recherche, d'évaluation et de concertation en matière environnementale associeront les parties prenantes au Grenelle de l'environnement et auront une approche multidisciplinaire.</font></p><p><font size='2'><strong> Article 44</strong></font></p><p><font size='2'> Les collectivités territoriales et leurs groupements sont des acteurs essentiels de l'environnement et du développement durable et ont des rôles complémentaires, tant stratégiques qu'opérationnels.</font></p><p><font size='2'> La cohérence de leurs actions en ces matières sera favorisée par la concertation au sein d'une instance nationale consultative réunissant les associations d'élus des différentes collectivités, qui sera associée à l'élaboration de la stratégie nationale du développement durable et à sa mise en oeuvre. Une instance similaire pourra être instituée au niveau régional.</font></p><p><font size='2'> L'Etat favorisera la généralisation des bilans en émissions de gaz à effet de serre et, au-delà des objectifs fixés par l'article 8, celle des plans climat énergie territoriaux des collectivités territoriales et de leurs groupements en cohérence avec les « Agendas 21 » locaux. Il pourra utiliser les « Agendas 21 » locaux comme outil de contractualisation avec les collectivités territoriales.</font></p><p><font size='2'> L'Etat étendra progressivement l'évaluation environnementale des documents d'urbanisme, participera à la diffusion des expérimentations locales en matière de développement durable et encouragera l'articulation étroite des politiques de transport et des projets d'urbanisme.</font></p><p><font size='2'> L'Etat étudiera, en concertation avec les collectivités territoriales, des possibilités nouvelles d'attribution de concours aux collectivités qui contribuent de façon significative à la réalisation d'objectifs de nature environnementale.</font></p><p><font size='2'><strong> Article 45</strong></font></p><p><font size='2'> L'Etat développera la production et la collecte d'informations sur l'environnement et les organisera de façon en garantir l'accès.</font></p><p><font size='2'> Les procédures d'enquête publique seront réformées pour assurer une meilleure participation du public et une simplification du dispositif.<br clear='none'/></font></p><p><font size='2'> La procédure du débat public sera rénovée afin d'en élargir le champ d'application, d'augmenter les possibilités de saisine, d'y inclure la présentation des alternatives et d'organiser la phase postérieure au débat public.</font></p><p><font size='2'> L'expertise publique en matière d'environnement et de développement durable et l'alerte environnementale seront réorganisées dans un cadre national multidisciplinaire et pluraliste, associant toutes les parties prenantes au Grenelle de l'environnement.</font></p><p><font size='2'> La possibilité de saisir certaines agences d'expertise, dont bénéficient les associations agréées, sera élargie à d'autres agences et étendue à d'autres acteurs et organismes.</font></p><p><font size='2'> Les moyens de garantir la transparence et la déontologie des expertises et la résolution par la médiation des conflits relatifs aux expertises et à l'alerte environnementales, notamment par la création d'instances ad hoc, seront mis en œuvre à l'issue d'une phase d'études et de propositions.</font></p><p><font size='2'><strong> Article 46</strong></font></p><p><font size='2'> La qualité des informations sur la manière dont les sociétés prennent en compte les conséquences sociales et environnementales de leur activité et l'accès à ces informations constituent des conditions essentielles de la bonne gouvernance des entreprises. Le gouvernement étudiera, en associant les autres parties prenantes au Grenelle de l'environnement, les conditions dans lesquelles l'obligation de faire figurer dans un rapport destiné à l'assemblée générale des actionnaires ces informations environnementales et sociales :</font></p><p><font size='2'> a) Pourrait être étendue à d'autres entreprises , en fonction de seuils atteints par le chiffre d'affaires, le total de bilan ou les effectifs salariés, y compris celles dans lesquelles l'Etat détient directement ou indirectement une participation majoritaire ;</font></p><p><font size='2'> b) Pourrait inclure l'activité des filiales de toutes les entreprises soumises à cette obligation ;</font></p><p><font size='2'> c) Pourrait comprendre des informations relatives à la contribution de l'entreprise au développement durable.</font></p><p><font size='2'> Il étudiera également la possibilité d'inclure dans les plans de formation des entreprises soumises à cette obligation des modules consacrés au développement durable et à la prévention des risques.</font></p><p><font size='2'> Le Gouvernement engagera une procédure de consultation, de concertation et de négociation sur la possibilité d'ajouter aux attributions des institutions représentatives du personnel une mission en matière de développement durable, d'étendre la procédure d'alerte professionnelle interne à l'entreprise aux risques d'atteinte à l'environnement et à la santé publique et de faire définir par les branches professionnelles des indicateurs sociaux et environnementaux adaptés à leurs spécificités .<br clear='none'/></font></p><p><font size='2'> Le Gouvernement poursuivra son action pour la mise en place, lorsqu'existe une entreprise à fort impact environnemental, d'instances de dialogue réunissant localement les parties prenantes au Grenelle de l'environnement et les autres acteurs intéressés, notamment les riverains du site.</font></p><p><font size='2'> L'Etat appuiera la création, pour les entreprises de toute taille, de labels attestant la qualité de leur gestion dans les domaines environnementaux et sociaux et leur contribution à la protection de l'environnement et la mise en place d'un mécanisme d'accréditation des organismes certificateurs indépendants chargés de les attribuer. Il soutiendra de la façon la plus appropriée, y compris fiscale, les petites et moyennes entreprises qui s'engageront dans la voie de la certification environnementale.</font></p><p><font size='2'> L'Etat aidera les employeurs implantés dans une zone d'activité qui se grouperont afin d'avoir une gestion environnementale de cette zone en association avec les collectivités territoriales volontaires et de façon contractuelle.</font></p><p><font size='2'> L'investissement socialement responsable sera encouragé par des mécanismes incitatifs et des campagnes d'information.</font></p><p><font size='2'> La France proposera l'introduction au niveau communautaire du principe de la reconnaissance de la responsabilité des sociétés mères à l'égard de leurs filiales en cas d'atteinte grave à l'environnement et elle soutiendra cette orientation au niveau international.</font></p><p><font size='2'> Elle appuiera l'introduction de critères environnementaux, notamment ceux relatifs à la biodiversité, dans les actions des institutions financières, économiques et commerciales internationales.</font></p><p><font size='2'><strong> Article 47</strong></font></p><p><font size='2'> Les consommateurs doivent pouvoir disposer d'une information environnementale sincère, objective et complète sur les produits qui leur sont proposés et se voir proposer des produits respectueux de l'environnement à des prix attractifs.</font></p><p><font size='2'> La mention des impacts environnementaux des produits et des offres de prestation de services à coté de l'affichage de leur prix sera progressivement développée, tout comme l'affichage et la mise à disposition, sur les lieux et sites de vente, de leur traçabilité et des conditions sociales de leur production.</font></p><p><font size='2'> Des campagnes publiques d'information sur la consommation durable seront organisées. L'Etat veillera à ce que les chaînes de télévision et les radios publiques prennent en compte les enjeux de développement durable et de protection de l'environnement, notamment par la modification des cahiers des charges.</font></p><p><font size='2'> La régulation de la publicité par les professionnels sera développée après concertation entre ceux-ci et les associations de défense des consommateurs, de protection de l'environnement et d'éducation à l'environnement afin de mieux y intégrer le respect de l'environnement et le développement durable.<br clear='none'/></font></p><p><font size='2'> L'Etat mettra en place des dispositifs incitatifs ayant pour objet d'accorder, pour des catégories spécifiques de produits, un avantage en termes de prix aux produits les plus respectueux de l'environnement financé par une taxation des produits portant le plus atteinte à l'environnement.<br clear='none'/><br clear='none'/> La France soutiendra l'instauration par la Communauté européenne d'une TVA à taux réduit sur les produits ayant un faible impact sur le climat ou la biodiversité.</font></p><p><font size='2'><strong> Article 48</strong></font></p><p><font size='2'> L'éducation au développement durable est portée par toutes les disciplines et intégrée au fonctionnement quotidien des établissements scolaires. Elle contribue, à travers ses dimensions éthiques et sociales, à la formation citoyenne.</font></p><p><font size='2'> Dans les lycées agricoles, les enseignements relatifs à l'agronomie, à la diversité génétique, aux effets environnementaux des intrants, au fonctionnement des sols et aux exploitations à haute valeur environnementale seront renforcés. Les actions de ces lycées viseront particulièrement la généralisation rapide des méthodes d'exploitation respectueuses de l'environnement mises au point de façon expérimentale.</font></p><p><font size='2'> Les établissements d'enseignement supérieur élaboreront, pour la rentrée 2009, un « Plan vert » pour les campus. Les universités et grandes écoles pourront solliciter une labellisation sur le fondement de critères de développement durable.</font></p><p><font size='2'> Les formations initiales et continues des membres des professions de santé et des professionnels de l'aménagement de l'espace comprendront des enseignements, adaptés aux métiers qu'ils concernent, relatifs aux enjeux de santé liés à l'environnement, à compter de la rentrée 2009.</font></p><p><font size='2'> Un institut dispensant des formations continues de très haut niveau en matière de développement durable aux décideurs publics et privés sera créé, qui pourra avoir des antennes régionales.</font></p><p><font size='2'> Les outils de la formation tout au long de la vie seront mis en œuvre pour accompagner, à tout niveau de qualification, les transitions professionnelles liées à l'évolution vers un modèle de développement qui soit durable, en vue de développer les métiers et filières de l'environnement, de l'éco-conception et des analyses du cycle de vie des produits et la connaissance des écosystèmes.<br clear='none'/></font></p><p><font size='2'> TITRE VI<br clear='none'/> DISPOSITIONS PROPRES AUX DÉPARTEMENTS, RÉGIONS<br clear='none'/> ET COLLECTIVITÉS D'OUTRE-MER</font></p><p><font size='2'><strong> Article 49</strong></font></p><p><font size='2'> Les départements, les régions et l'ensemble des collectivités d'outre-mer sont appelés à jouer un rôle essentiel dans la politique de la Nation en faveur du développement durable et de l'écodéveloppement, au sein de leurs différentes aires géographiques. La politique ultramarine de l'Etat placera au premier rang de ses priorités le développement durable des départements, des régions et des collectivités d'outre-mer, en prenant en compte leurs spécificités environnementales, énergétiques et économiques.</font></p><p><font size='2'> Sans préjudice des objectifs qui concernent l'ensemble du territoire national, ni de ceux propres à l'outre-mer définis dans les titres I à V, cette ambition pour l'outre-mer poursuit, en outre, les orientations suivantes:</font></p><p><font size='2'> - dans le domaine de l'énergie :</font></p><p><font size='2'> parvenir à l'autonomie énergétique, en atteignant, dès 2020, un objectif de 30 % d'énergies renouvelables dans la consommation finale à Mayotte et de 50 % dans les autres collectivités ; développer un programme exemplaire visant l'autonomie énergétique à la Réunion, à l'horizon 2030 ; engager, dans le même temps, un programme de maîtrise des consommations, qui se traduira par l'adoption, dès 2012, d'un plan énergie-climat dans chaque collectivité ; adopter une réglementation thermique adaptée qui encourage la production d'eau chaude sanitaire solaire dans les bâtiments neufs et mobiliser les pôles de compétitivité concernés sur les enjeux énergétiques de l'outre-mer ;</font></p><p><font size='2'> - dans le domaine des déchets :</font></p><p><font size='2'> atteindre, d'ici 2020, une gestion intégrée exemplaire combinant recyclage et valorisation économique ;</font></p><p><font size='2'> - dans le domaine de la biodiversité et des ressources naturelles :</font></p><p><font size='2'> mettre en place des dispositifs de connaissance, de gestion intégrée et de protection des habitats et des espèces sauvages terrestres et marines, comparables aux dispositifs existant en métropole, lorsque ces derniers ne sont pas applicables ; valoriser les biotechnologies vertes et bleues ; inclure les plantes médicinales dans la pharmacopée française ; réaliser , d'ici 2010, un inventaire particulier de la biodiversité outre-mer permettant l'identification et la localisation des enjeux prioritaires, notamment en Guyane ; mener des actions exemplaires en faveur des récifs coralliens ou des espaces et des aires marines protégées ;<br clear='none'/></font></p><p><font size='2'> - dans le domaine des activités extractives :</font></p><p><font size='2'> élaborer et adopter, dès 2009, en Guyane, un schéma minier qui garantisse un développement des activités extractives durable, respectueux de l'environnement et structurant sur le plan économique ; soutenir la démarche de valorisation durable de ses ressources minières engagée par la Nouvelle Calédonie au moyen de son schéma minier ;</font></p><p><font size='2'> - dans le domaine des pollutions et de la santé :</font></p><p><font size='2'> atteindre un bon état écologique de l'eau ; assurer la sécurité d'approvisionnement en eau potable et l'assainissement, d'ici 2015 ; engager, sans délai, un programme pour remédier à la pollution des sols par les substances dangereuses.</font></p><p><font size='2'> Pour atteindre ces objectifs, l'Etat pourra adapter les dispositions réglementaires, fiscales ou incitatives dans leur application à l'outre-mer.</font></p><p><font size='2'> Les objectifs définis au présent article valent pour les départements, les régions et les collectivités d'outre-mer régies par l'article 73 de la Constitution. Leur mise en oeuvre s'effectuera dans le respect de leurs organisations respectives ainsi que des procédures de consultation et de concertation prévues avec celles-ci.</font></p><p><font size='2'> L'Etat veillera à la cohérence de son action avec la Nouvelle Calédonie et les collectivités d'outre-mer régies par l'article 74 de la Constitution selon les orientations figurant au présent article.</font></p><p><font size='2'><strong> Article 50</strong></font></p><p><font size='2'> Les dispositions de l'article 8 sont applicables à Mayotte.</font></p><p><font size='2'></font></p><p><font size='2'></font></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> La présente loi fixe les objectifs et, à ce titre, définit le cadre d'action et énonce les instruments de la politique mise en œuvre pour lutter contre le changement climatique et s'y adapter, préserver la biodiversité ainsi que les services qui y sont associés et contribuer à un environnement respectueux de la santé. Elle assure la transition vers une nouvelle économie compétitive dans laquelle le développement se combine avec une réduction des besoins en énergie, en eau et autres ressources naturelles.</p><p> L'Etat élabore la stratégie nationale de développement durable en association avec les collectivités territoriales, les représentants des milieux économiques et des salariés, ainsi que les représentants de la société civile, notamment les associations et organisations non gouvernementales de protection de l'environnement, en veillant à la cohérence de la politique nationale avec la stratégie des instances européennes et avec les engagements internationaux de la France.</p><p> Le Gouvernement rend compte chaque année au Parlement de la mise en œuvre de la stratégie nationale de développement durable, et propose les mesures propres à améliorer son efficacité.</p><p align='center'> TITRE IER<br clear='none'/> LUTTE CONTRE LE CHANGEMENT CLIMATIQUE</p><p align='center'> Article 2</p><p> I. - La lutte contre le changement climatique est placée au premier rang des priorités. Dans cette perspective, est confirmé l'engagement pris par la France de diviser par quatre ses émissions de gaz à effet de serre entre 1990 et 2050, afin de ramener à cette échéance ses émissions annuelles de gaz à effet de serre à un niveau inférieur à 140 millions de tonnes équivalent CO2.</p><p><br clear='none'/> La France se fixe comme objectif de devenir l'économie la plus efficiente en équivalent carbone de la Communauté européenne d'ici 2020. A cette fin, elle prendra toute sa part à la réalisation de l'objectif de réduction d'au moins 20 % des émissions de gaz à effet de serre de la Communauté européenne à cette échéance, cet objectif étant porté à 30 % pour autant que d'autres pays industrialisés hors de la Communauté européenne s'engagent sur des objectifs comparables et que les pays en développement les plus avancés apportent une contribution adaptée. Elle soutiendra également la conclusion d'engagements internationaux contraignants de réduction des émissions. Elle concourra, de la même manière, à la réalisation de l'objectif d'amélioration de 20 % de l'efficacité énergétique de la Communauté européenne et s'engage à porter la part des énergies renouvelables à au moins 20 % de sa consommation d'énergie finale d'ici à 2020.</p><p> II. - Les mesures nationales de lutte contre le changement climatique porteront en priorité sur la baisse de la consommation d'énergie des bâtiments et la réduction des émissions de gaz à effet de serre des secteurs des transports et de l'énergie.</p><p> Pour parvenir à une croissance sobre en carbone, le coût des émissions de gaz à effet de serre doit être progressivement pris en compte dans le prix des biens et services. Trois lignes directrices seront privilégiées : l'amélioration de l'information sur le coût écologique des échanges ; l'adoption de nouvelles réglementations ; la mise en place de dispositifs incitatifs économiques, incluant l'assujettissement de nouveaux secteurs d'activité à un système d'échange de quotas d'émissions de gaz à effet de serre comportant une part significative d'allocation des quotas par mise aux enchères, cette part tenant compte du degré d'exposition à la concurrence internationale.</p><p> L'Etat étudiera la création d'une contribution dite « climat-énergie » en vue d'encourager les comportements sobres en carbone et en énergie. Cette contribution aura pour objet d'intégrer les effets des émissions de gaz à effet de serre dans les systèmes de prix par la taxation des consommations d'énergies fossiles. Elle sera strictement compensée par une baisse des prélèvements obligatoires de façon à préserver le pouvoir d'achat des ménages et la compétitivité des entreprises</p><p> La France soutiendra la mise en place d'un mécanisme d'ajustement aux frontières pour les importations en provenance des pays qui refuseraient de contribuer à raison de leurs responsabilités et capacités respectives à l'effort mondial de réduction des émissions de gaz à effet de serre après 2012.</p><p> Les dispositifs incitatifs économiques et les financements publics consacrés à des investissements de production ou de consommation d'énergie tiendront compte des économies d'énergies réalisées et du temps nécessaire à la rentabilisation des investissements concernés. L'efficience de ces mécanismes et dispositifs sera évaluée notamment au regard de leur coût par rapport au volume d'émissions de gaz à effet de serre évitées.</p><p> Les dispositifs incitatifs économiques et les financements publics qui auront pour objet la réduction des émissions de gaz à effet de serre devront être justifiés par référence au coût de la tonne de dioxyde de carbone évitée.</p><p><br clear='none'/> CHAPITRE IER<br clear='none'/> REDUCTION DES CONSOMMATIONS D'ENERGIE DES BATIMENTS</p><p> Article 3</p><p> Le secteur du bâtiment, qui consomme plus de 40 % de l'énergie finale et contribue pour près du quart aux émissions nationales de gaz à effet de serre, représente le principal gisement d'économies d'énergie exploitable immédiatement. L'amélioration thermique des constructions réalisée à grande échelle réduira durablement les dépenses énergétiques, améliorera le pouvoir d'achat des ménages et contribuera à la réduction des émissions de dioxyde de carbone. Cela implique le développement de nouvelles technologies dans la construction neuve et la rénovation accélérée du parc existant.</p><p> Article 4</p><p> L'Etat se fixe comme objectifs que :</p><p> a) Toutes les constructions neuves faisant l'objet d'une demande de permis de construire déposée à compter de la fin 2012 et, par anticipation à compter de fin 2010, s'il s'agit de bâtiments publics et de bâtiments affectés au secteur tertiaire, présentent une consommation d'énergie primaire inférieure à un seuil de 50 kilowattheures par mètre carré et par an en moyenne, ce seuil étant modulé en fonction de la localisation, des caractéristiques, de l'usage et des émissions de gaz à effet de serre des bâtiments ;</p><p> b) Toutes les constructions neuves faisant l'objet d'une demande de permis de construire déposée à compter de la fin 2020 présentent, sauf exception, une consommation d'énergie primaire inférieure à la quantité d'énergie qu'ils produiront à partir de sources renouvelables ;</p><p> c) Les logements neufs construits dans le cadre du programme national de rénovation urbaine prévu par la loi n° 2003-710 du 1er août 2003 d'orientation et de programmation pour la ville et la rénovation urbaine respectent par anticipation les exigences prévues au a.</p><p> Pour atteindre ces objectifs, les acquéreurs de logements dont la performance énergétique excèdera les seuils fixés par la réglementation applicable, pourront bénéficier d'un avantage supplémentaire au titre de l'aide à l'accession à la propriété et du prêt à taux zéro.</p><p> Article 5</p><p> L'Etat se fixe comme objectif de réduire les consommations d'énergie du parc des bâtiments existants d'au moins 38 % d'ici 2020.</p><p> I. - Tous les bâtiments de l'Etat et de ses établissements publics seront soumis à un audit d'ici 2010. L'objectif est, à partir du diagnostic ainsi établi, d'engager leur rénovation d'ici 2012 avec traitement de leurs surfaces les moins économes en énergie. Cette rénovation aura pour objectif, selon un programme adapté aux spécificités de chaque administration et établissement public, de réduire d'au moins 40 % les consommations d'énergie et d'au moins 50 % les émissions de gaz à effet de serre de ces bâtiments dans un délai de dix ans.</p><p><br clear='none'/> L'Etat incitera les collectivités territoriales, dans le respect de leur libre administration, à engager un programme de rénovation de leurs bâtiments en matière d'économies d'énergie dans les mêmes conditions et au même rythme qu'indiqués à l'alinéa précédent.</p><p> Il sera fait appel de façon privilégiée à des contrats de partenariat public-privé pour réaliser les travaux de rénovation en matière d'économie d'énergie portant sur respectivement les 50 et 70 millions de mètres carrés de surface des bâtiments de l'Etat et de ses principaux établissements publics.</p><p> II. - L'Etat se fixe comme objectif la rénovation de l'ensemble du parc de logements sociaux. Pour commencer, dès avant 2020, les travaux sur les 800 000 logements sociaux dont la consommation annuelle d'énergie est supérieure à 230 kilowattheures d'énergie primaire par mètre carré ramèneront leur consommation annuelle d'énergie à des valeurs inférieures à 150 kilowattheures d'énergie primaire par mètre carré.</p><p> Ce programme de rénovation est ainsi réparti :</p><p> Année 2009 2010 2011 2012 à 2020<br clear='none'/> Logements sociaux rénovés 40 000 60 000 70 000 70 000/an</p><p> A cet effet, une enveloppe de prêts à taux privilégiés sera accordée aux organismes bailleurs de logements sociaux. Des conventions entre l'Etat et ces organismes définiront les conditions de réalisation du programme et prévoiront les modalités de financement des travaux de rénovation notamment à partir des économies réalisées grâce à ces travaux de rénovation. A l'appui de ces conventions, l'Etat pourra attribuer des subventions qui pourront s'élever jusqu'à 20 % du coût des travaux.</p><p> Les organismes bailleurs de logements sociaux seront encouragés à recourir aux énergies renouvelables.</p><p> III. - Afin de permettre une rénovation accélérée du parc résidentiel existant en matière d'économie d'énergie, l'Etat mettra en place des actions spécifiques incluant un ensemble d'incitations financières destinées à encourager la réalisation des travaux. Ainsi :</p><p> a) L'Etat favorisera la conclusion d'accords avec le secteur des banques et des assurances pour développer le financement des investissements d'économies d'énergie ; ces accords auront pour objet la mise en place de prêts aux particuliers dont les caractéristiques financières permettront le remboursement des annuités d'emprunt au moyen des économies d'énergie réalisées ; de même, l'Etat encouragera la simplification et l'aménagement des contrats de performance énergétique en vue de faciliter leur diffusion ;</p><p> b) Un crédit d'impôt sur le revenu sera prévu afin notamment d'inciter à des économies d'énergie par la rénovation des logements donnés en location et la réalisation des travaux ou l'acquisition des équipements les plus performants ;</p><p><br clear='none'/> c) Les propriétaires de surfaces importantes affectées aux activités tertiaires, notamment les sociétés foncières, pourront être assujettis au dispositif des certificats d'économie d'énergie.</p><p> L'Etat incitera les bailleurs et les associations de locataires à engager une concertation pour déterminer les modalités de partage des économies d'énergie réalisées par ces investissements.</p><p> En complément des mesures précitées, l'Etat mettra à l'étude des dispositifs d'incitations financières visant à encourager les ménages et les syndicats de copropriétaires à réaliser des travaux de rénovation lourde destinés à accroître la performance énergétique de logements anciens aux caractéristiques thermiques très dégradées. Ces dispositifs privilégieront les financements qui tirent parti des gains réalisés par les économies d'énergie. L'étude analysera également les possibilités de mettre en œuvre à terme des obligations de travaux de rénovation.</p><p> L'Etat encouragera la constitution d'un groupement de l'ensemble des acteurs du plan de rénovation des bâtiments pour suivre et adapter les chantiers de rénovation en matière d'économie d'énergie dans les secteurs résidentiel et tertiaire.</p><p> Article 6</p><p> Un programme de formation professionnelle, de recrutement et de qualification des professionnels du bâtiment sera engagé, dans le but notamment d'encourager l'activité de rénovation du bâtiment, dans ses dimensions thermiques, acoustiques et de qualité de l'air intérieur.</p><p> Les programmes publics de recherche dans le domaine du bâtiment seront orientés vers les nouvelles générations de bâtiments faiblement consommateurs d'énergie et les techniques de rénovation performantes en matière d'économie d'énergie.</p><p> CHAPITRE II<br clear='none'/> URBANISME</p><p> Section 1<br clear='none'/> Dispositions relatives aux objectifs</p><p> Article 7</p><p> I. - Le rôle des collectivités publiques dans la conception et la mise en œuvre de programmes d'aménagement durable doit être renforcé. A cet effet, l'Etat incitera les régions, les départements et les communes de plus de 50 000 habitants à établir, en cohérence avec les documents d'urbanisme, des « plans climat-énergie territoriaux » avant 2012.</p><p> II. - Le droit de l'urbanisme devra prendre en compte les objectifs suivants :</p><p> a) Lutter contre la régression des surfaces agricoles et naturelles, les collectivités territoriales fixant des objectifs chiffrés en la matière après que des indicateurs de consommation d'espace auront été définis ;</p><p><br clear='none'/> b) Lutter contre l'étalement urbain et la déperdition d'énergie, les collectivités territoriales disposant d'outils leur permettant en particulier de prescrire, dans certaines zones, des seuils minimaux de densité ou des performances énergétiques supérieures à la réglementation ;</p><p> c) Concevoir l'urbanisme de façon globale en harmonisant les documents d'orientation et les documents de planification établis à l'échelle de l'agglomération ;</p><p> d) Préserver la biodiversité à travers la conservation, la restauration et la création de continuités écologiques ;</p><p> e) Assurer une gestion économe des ressources et de l'espace et réexaminer dans cette perspective les dispositifs fiscaux et les incitations financières relatives au logement et à l'urbanisme.</p><p> III. - L'Etat encouragera la réalisation, par les collectivités territoriales, d'opérations exemplaires d'aménagement durable des territoires.</p><p> Il mettra en œuvre un plan d'action pour inciter les collectivités territoriales, notamment celles qui disposent d'un programme significatif de développement de l'habitat, à réaliser des éco-quartiers, en fournissant à ces collectivités des référentiels et une assistance technique pour la conception et la réalisation des projets.</p><p> Il encouragera la réalisation, par des agglomérations volontaires, de programmes globaux d'innovation énergétique, architecturale et sociale, en continuité avec le bâti existant, qui intégreront dans leurs objectifs la rénovation du patrimoine existant, le développement des transports en commun et des modes de déplacement économes en énergie, la prise en compte des enjeux économiques et sociaux, la réduction de la consommation d'espace et la réalisation de plusieurs éco-quartiers.</p><p> Un plan pour restaurer la nature en ville sera préparé pour l'année 2009.</p><p> Section 2<br clear='none'/> Dispositions modifiant le code de l'urbanisme</p><p> Article 8</p><p> L'article L. 110 du code de l'urbanisme est ainsi modifié :</p><p> 1° Après les mots : « gérer les sols de façon économe », sont insérés les mots : « de réduire les émissions de gaz à effet de serre, de maîtriser la demande d'énergie et d'économiser les ressources fossiles » ;</p><p> 2° Il est complété par les dispositions suivantes :</p><p> « Leur action en matière d'urbanisme contribue à la lutte contre le changement climatique et à l'adaptation à ce changement. »</p><p><br clear='none'/> CHAPITRE III<br clear='none'/> TRANSPORTS</p><p> Section 1<br clear='none'/> Dispositions relatives aux objectifs</p><p> Article 9</p><p> I. - La politique des transports contribue au développement durable et au respect des engagements nationaux et internationaux de la France en matière d'émissions de gaz à effet de serre et d'autres polluants. L'objectif est de réduire, dans le domaine des transports, les émissions de dioxyde de carbone de 20 % d'ici 2020, afin de les ramener à cette date au niveau qu'elles avaient atteint en 1990.</p><p> L'Etat veillera à réduire les nuisances des différents modes de transports. Il favorisera l'adoption de comportements responsables au regard des exigences écologiques, incitera les entreprises du secteur des transports à améliorer leur performance environnementale et encouragera le renouvellement des matériels de transports.</p><p> La politique de réduction des pollutions et nuisances fera, tous les cinq ans, l'objet d'un programme d'actions sur la base d'objectifs chiffrés.</p><p> Dans une logique de développement des transports favorisant une approche multimodale, l'Etat veillera à ce que l'augmentation des capacités routières soit limitée au traitement des points de congestion, des problèmes de sécurité ou des besoins d'intérêt local.</p><p> Article 10</p><p> I. - Pour le transport des marchandises, le développement de l'usage du transport fluvial, ferroviaire, du transport maritime, et plus particulièrement du cabotage, revêt un caractère prioritaire. A cet effet, l'Etat accordera, en matière d'infrastructures, une priorité aux investissements ferroviaires, fluviaux et portuaires, tout en tenant compte des enjeux liés au développement économique et à l'aménagement et à la compétitivité des territoires. Il soutiendra le développement des trafics massifiés de fret ferroviaire, du transport combiné, des autoroutes ferroviaires et des autoroutes de la mer.</p><p> Le réseau ferroviaire national comportera une partie principalement consacrée au fret, sur laquelle seront concentrés les investissements de l'Etat en matière de fret, notamment pour permettre la circulation de trains longs. Le fret y bénéficiera de sillons de qualité.</p><p> L'objectif est d'augmenter de 25 % d'ici 2012 la part de marché du fret non routier.</p><p><br clear='none'/> II. - En complément de l'effort des régions pour l'entretien et la régénération du réseau ferroviaire, les moyens dévolus par l'Etat et ses établissements publics à la régénération de ce réseau seront accrus régulièrement pour atteindre en 2015 un niveau de 400 millions d'euros par an supplémentaires par rapport à l'actuel « plan de renouvellement des voies ferrées 2006 2010 », soit un montant deux fois et demi plus élevé que celui constaté en 2004. L'extension progressive du réseau ferroviaire à grande vitesse et la création de lignes nouvelles mixtes libérera de la capacité pour le fret ferroviaire. Les deux principaux axes Nord-Sud du réseau seront aménagés afin de permettre la circulation de trains longs d'au moins mille mètres.</p><p> Un réseau d'autoroutes ferroviaires à haute fréquence sera développé pour offrir une alternative performante aux transports routiers à longue distance, notamment pour les trafics de transit. Dans une première phase, trois autoroutes ferroviaires seront mises en place : l'autoroute ferroviaire alpine qui sera prolongée jusqu'à la région lyonnaise, l'autoroute ferroviaire entre Perpignan et Luxembourg et l'autoroute ferroviaire Atlantique entre le pays basque, la région parisienne et le nord de la France. L'adaptation des infrastructures fera l'objet d'un financement public complémentaire de 50 millions d'euros et la création des plates-formes de fret fera l'objet d'un financement de 50 millions d'euros.</p><p> La création d'opérateurs ferroviaires de proximité sera encouragée afin de répondre à la demande de trafic ferroviaire de wagons isolés. Des dotations du budget de l'Etat encourageront le recours au transport combiné par des compensations tarifaires aux opérateurs, au moyen de conventions passées entre l'Etat et les opérateurs qui s'engagent sur des objectifs de développement et d'organisation. La faculté de réserver des sillons sera donnée aux opérateurs de transport combiné. Enfin, les projets innovants, comme les projets de fret à grande vitesse, seront encouragés par des dispositifs spécifiques.</p><p> Une instance de régulation des activités ferroviaires favorisera la croissance globale des trafics transportés tout en veillant au développement sans discrimination de la concurrence sur le marché du transport ferroviaire de fret.</p><p> III. - L'amélioration de la compétitivité des ports français dans la concurrence internationale permettra l'accroissement du transport de fret et des activités de logistique créateurs d'emplois et respectueux de l'environnement. L'objectif est de doubler la part de marché du fret non routier pour les acheminements à destination et en provenance des ports.</p><p> A cette fin, l'Etat accompagnera le développement des capacités portuaires et créera les conditions d'une desserte terrestre efficace des grands ports français par les modes de transport massifiés, ferroviaire et fluvial.</p><p> IV. - L'Etat soutiendra avec les différentes parties intéressées le développement de lignes d'autoroutes de la mer sur la façade atlantique entre la France, l'Espagne et le Portugal et sur la façade méditerranéenne entre la France, l'Espagne et l'Italie, afin d'offrir des alternatives à la traversée des massifs pyrénéens et alpins. Elles auront pour objectif de permettre un report modal de 5 à 10 % des trafics concernés. L'Etat pourra soutenir ces projets notamment au travers d'obligations de services publics et, si nécessaire, par des financements pour un montant maximal de 80 millions d'euros.</p><p><br clear='none'/> V. - Le réseau fluvial composé des canaux à grand gabarit et des liaisons entre bassins sera modernisé et développé. Le canal à grand gabarit Seine-Nord-Europe, qui permettra le report vers la voie d'eau de 4,5 milliards de tonnes kilomètres par an, soit l'économie de 250 000 tonnes de dioxyde de carbone par an, sera réalisé. Ce programme, présentant un coût de l'ordre de 4 milliards d'euros, sera cofinancé dans le cadre d'un contrat de partenariat public-privé, par la Communauté européenne, les collectivités territoriales et l'Etat, sur la période 2009-2020.</p><p> Dans ce cadre, le soutien de l'Etat à la batellerie sera maintenu.</p><p> VI. - Les performances environnementales du fret routier seront améliorées notamment grâce à la mise en place de péages sans arrêt et par le recours accru à « l'éco-conduite ».</p><p> Une taxe kilométrique sur les poids lourds visant à réduire les impacts environnementaux du transport de marchandises et à financer les nouvelles infrastructures nécessaires à la mise en œuvre de la politique durable de transport définie au présent chapitre pourra à compter de 2011, après expérimentation, être perçue à raison du coût du réseau routier national non concédé et des routes départementales et communales susceptibles de subir un report de trafic.</p><p> Article 11</p><p> I. - L'objectif pour les transports de voyageurs est de diminuer l'utilisation des hydrocarbures, de réduire les émissions de gaz à effet de serre, les pollutions atmosphériques et autres nuisances et d'accroître l'efficacité énergétique, en organisant un système de transports intégré et multimodal privilégiant les transports ferroviaires dans leur domaine de pertinence.</p><p> Le développement de l'usage des transports collectifs de personnes revêt un caractère prioritaire. A cet effet, il sera accordé, en matière d'infrastructures, la priorité aux transports en commun dans les zones urbaines et aux investissements ferroviaires par rapport au développement de projets routiers ou aéroportuaires.</p><p> II. - L'Etat veillera à ce que les voyageurs disposent pour leurs déplacements en France et en Europe et pour la desserte des plates-formes de correspondances aériennes d'offres ferroviaires plus performantes constituant des alternatives au transport aérien. A cette fin, la connexion des grandes plates-formes aéroportuaires avec le réseau ferroviaire à grande vitesse sera améliorée.</p><p> La création de nouveaux aéroports sera limitée aux cas de déplacement de trafic pour des raisons environnementales. La desserte des aéroports par les transports collectifs sera encouragée.</p><p> Afin de lutter contre les nuisances sonores autour des aéroports, l'Etat continuera à soutenir la maîtrise de l'urbanisation aux abords de ces équipements, à financer l'aide à l'insonorisation des constructions des riverains. Il assurera la transparence de l'information relative aux nuisances engendrées par le transport aérien. Des dispositifs de sanction renforcés seront institués afin de faire respecter la réglementation environnementale par les compagnies aériennes.</p><p><br clear='none'/> En matière de navigation aérienne, l'objectif est, d'une part, de limiter le bruit au voisinage des aéroports par optimisation des procédures d'approche et de décollage des avions et, d'autre part, d'abaisser la consommation de carburant et de dioxyde de carbone en réduisant les distances parcourues par les avions. A cet effet, la France contribuera à la mise en place du ciel unique européen en soutenant à la création d'un bloc d'espace aérien fonctionnel commun avec les Etats voisins de la Communauté européenne et en participant, pour un montant pouvant s'élever à 200 millions d'euros sur sept ans, au développement du futur système européen de navigation aérienne, notamment au programme de recherche dénommé SESAR.</p><p> En coordination avec les entreprises du secteur aérien, l'Etat intensifiera l'effort de recherche dans le domaine de l'aéronautique civile. A l'horizon 2020, les objectifs retenus sont une réduction par passager-kilomètre de 50 % de la consommation de carburant et des émissions de dioxyde de carbone des avions, une réduction de 80 % des émissions d'oxydes d'azote et une réduction de 50 % du bruit perçu.</p><p> La France soutiendra l'objectif d'inclusion des émissions du transport aérien dans le système de marchés de quotas d'émissions, dans le respect des réglementations et conventions internationales.</p><p> III. - Le maillage du territoire par des lignes ferrées à grande vitesse sera poursuivi, non seulement pour relier les capitales régionales à Paris mais aussi pour les relier entre elles et assurer la connexion du réseau français au réseau européen.</p><p> A cet effet, outre la ligne Perpignan-Figueras et la première phase de la branche Est de la ligne Rhin-Rhône actuellement en travaux, la réalisation de 2 000 kilomètres de lignes ferroviaires nouvelles à grande vitesse sera lancée d'ici 2020 après une concertation à engager au plus tard en 2009 avec les collectivités territoriales, en particulier les régions, portant sur les priorités, les tracés, les alternatives à la grande vitesse, les clefs de financement et prenant en compte l'impact sur la biodiversité. Le programme de lignes à grande vitesse pourra porter sur la ligne Tours-Bordeaux, le contournement de Nîmes et de Montpellier, la ligne Montpellier Perpignan, la ligne Bretagne-Pays-de-la-Loire, les deuxièmes phases de la ligne Est et de la branche Est de la ligne Rhin-Rhône, l'interconnexion Sud des lignes à grande vitesse en Ile-de-France, la ligne Provence-Alpes-Côte d'Azur, la ligne Bordeaux-Toulouse, la ligne Bordeaux-Hendaye, les branches Sud et Ouest de la ligne Rhin-Rhône. L'Etat contribuera, à hauteur de 16 milliards d'euros, au financement de ce programme d'investissements.</p><p> Un programme supplémentaire de 2 500 kilomètres sera défini dans une perspective de long terme incluant notamment la mise à l'étude d'un barreau Est-Ouest et des lignes Paris Clermont-Ferrand et Poitiers-Limoges.</p><p> Les grandes villes qui resteraient à l'écart du réseau à grande vitesse verront la qualité de leur desserte améliorée en termes de vitesse et de confort, notamment par l'aménagement des infrastructures existantes. Le cas échéant, il pourra être recouru à des contrats de service public financés par un système de péréquation.</p><p><br clear='none'/> Article 12</p><p> I. - Dans les zones urbaines et périurbaines, la politique durable des transports vise à réduire les émissions de gaz à effet de serre, les pollutions et les nuisances. A cet effet, l'Etat encouragera, dans le cadre des plans de déplacements urbains, la mise en place de plans de déplacement d'entreprises, d'administrations, d'écoles ou de zones d'activité, ainsi que le développement du covoiturage, du service de mise à disposition de véhicules pour un usage temporaire (« auto-partage »), de la marche et du vélo, notamment par l'adoption d'une charte des usages de la rue. Les compétences nécessaires à la définition d'une politique globale de mobilité durable seront attribuées aux autorités organisatrices des transports urbains.</p><p> L'Etat se fixe comme objectif de ramener les émissions moyennes de dioxyde de carbone de l'ensemble du parc des véhicules particuliers en circulation de 176 g CO2/km à 130 g CO2/km en 2020 avec notamment la mise en place d'éco-pastilles. Des objectifs similaires en proportion devront être atteints pour les véhicules utilitaires et les cyclomoteurs.</p><p> L'Etat soutient et promeut les innovations technologiques réduisant la pollution et la consommation des véhicules, en veillant à ce que ces innovations concourent également à la réduction des polluants locaux, comme les particules ou les oxydes d'azote. Il mettra en œuvre un programme de recherche en faveur du développement industriel des véhicules propres et économes. Il incitera les collectivités territoriales, les établissements publics et les entreprises disposant d'un parc automobile à usage professionnel important à procéder à des achats groupés de tels véhicules.</p><p> En lien avec les professionnels de l'automobile et les associations d'usagers de la route, l'Etat mettra en place un programme national d'incitation à la conduite respectueuse de l'environnement.</p><p> II. - Les collectivités territoriales ont souhaité développer les transports collectifs en site propre afin de les porter en quinze ans de 329 à 1 800 kilomètres et contribuer, avec l'Etat, au désenclavement des quartiers sensibles. Le coût de l'accélération de ce programme est estimé par les collectivités concernées à 18 milliards d'euros d'investissements hors Ile-de-France.</p><p> L'Etat apportera, à concurrence de 2,5 milliards d'euros d'ici 2020, des concours aux projets nouveaux au terme d'appels à projets obéissant à des critères de qualité au regard des objectifs de la présente loi, pour des investissements destinés en priorité au désenclavement des quartiers sensibles et à l'extension des réseaux existants. Il pourra aussi apporter une aide sous forme de prêts bonifiés.</p><p> Les projets portés par les autorités organisatrices des transports devront également s'insérer dans une stratégie urbaine et intégrer les enjeux environnementaux tant globaux que locaux touchant à l'air, la biodiversité, le cadre de vie et le paysage, la limitation de l'étalement urbain. Ils comprendront des objectifs de cohésion sociale, de gestion coordonnée de l'espace urbain et de développement économique.</p><p><br clear='none'/> Article 13</p><p> En Ile-de-France, un programme renforcé de transports collectifs visera à accroître la fluidité des déplacements, en particulier de banlieue à banlieue. A cet effet, un projet de rocade structurante par métro automatique sera lancé après concertation avec l'autorité organisatrice.</p><p> Au nombre des actions prioritaires définies dans le cadre de concertations périodiques entre l'Etat, la collectivité régionale et les établissements publics compétents pourront figurer le prolongement de la ligne EOLE vers Mantes pour assurer la liaison avec l'axe de la Seine et la Normandie et des solutions à l'engorgement de la ligne 13 du métro parisien.</p><p> Section 2<br clear='none'/> Dispositions modifiant la loi d'orientation des transports intérieurs</p><p> Article 14</p><p> L'article 3 de la loi n° 82-1153 du 30 décembre 1982 d'orientation des transports intérieurs est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « La politique des transports de personnes et de marchandises assure le développement des modes de transports individuels et collectifs, en tenant compte de leurs avantages et inconvénients en matière de développement régional, d'aménagement urbain, de protection de l'environnement, d'utilisation rationnelle de l'énergie, de sécurité et de réduction des émissions de gaz à effet de serre et d'autres polluants. Elle tient compte non seulement des coûts économiques mais aussi des coûts sociaux et environnementaux, monétaires et non monétaires, supportés par les usagers et les tiers, qui s'attachent à la création, à l'entretien et à l'usage des infrastructures, équipements et matériels de transport. » ;</p><p> 2° Le deuxième alinéa est complété par les dispositions suivantes :</p><p> « Elle veille à ce que le développement de la concurrence dans chacun des modes de transport se fasse sans discrimination, en mettant en place les outils de régulation nécessaires et en garantissant leur bon fonctionnement. » ;</p><p> 3° Avant l'avant-dernier alinéa, sont insérées les dispositions suivantes :</p><p> « Elle donne la priorité, pour le transport des voyageurs, au développement de l'usage des transports collectifs et, pour le transport des marchandises, au développement de l'usage du transport fluvial, ferroviaire, maritime et plus particulièrement du cabotage. » ;</p><p> 4° Au début de l'avant-dernier alinéa, sont insérées les dispositions suivantes :<br clear='none'/> « Elle prend en compte, dans la programmation des infrastructures, les enjeux de l'aménagement et de la compétitivité des territoires. »</p><p><br clear='none'/> Article 15</p><p> L'article 4 de la loi du 30 décembre 1982 précitée est remplacé par les dispositions suivantes :</p><p> « Art. 4. - I. - Un schéma national des infrastructures de transport fixe les orientations de l'Etat en matière d'entretien, de réduction des impacts environnementaux, de modernisation et de développement des réseaux relevant de sa compétence, et en matière d'aides apportées aux collectivités territoriales pour le développement de leurs propres réseaux.</p><p> « Il vise à favoriser les conditions de report vers les modes de transport les plus respectueux de l'environnement en poursuivant, de manière simultanée, les trois objectifs suivants :</p><p> « a) A l'échelle européenne et nationale, poursuivre la construction d'un système de transport ferroviaire à haut niveau de service pour les voyageurs et pour le fret ;</p><p> « b) Au niveau régional, renforcer la multipolarité des régions ;</p><p> « c) Au niveau local, améliorer les déplacements dans les aires métropolitaines.</p><p> « Il veille à la cohérence globale des réseaux de transport et évalue leur impact sur l'environnement et l'économie.</p><p> « Il sert de référence à l'Etat et aux collectivités territoriales pour harmoniser la programmation de leurs investissements respectifs en infrastructures de transport.</p><p> « Il est révisé périodiquement.</p><p> « Pour la réalisation de ces objectifs, l'Etat et les gestionnaires d'infrastructures ferroviaires et fluviales pourront passer des contrats pluriannuels définissant des priorités et prévoyant les moyens nécessaires à leurs actions.</p><p> « II. - A titre expérimental, un groupe de suivi des projets d'infrastructures majeurs est mis en place jusqu'en 2013. Il est composé des représentants de l'Etat, des collectivités territoriales, des organisations syndicales, des organisations patronales et des représentants de la société civile.</p><p> « Un arrêté du ministre chargé des transports détermine les projets d'infrastructures qui feront l'objet d'un tel suivi et précise les modalités de ce suivi.</p><p> « Les modalités d'application du présent article sont fixées par un décret en Conseil d'Etat qui détermine notamment les modalités de l'évaluation de cette expérimentation. »</p><p><br clear='none'/> CHAPITRE IV<br clear='none'/> ENERGIE</p><p> Article 16</p><p> Pour atteindre l'objectif de réduction des consommations énergétiques, l'Etat mettra en œuvre divers instruments comprenant notamment l'adaptation des normes de consommation, la mise en œuvre de mécanismes d'incitation, y compris de nature fiscale, en faveur des produits les plus économes en énergie, l'extension de l'étiquetage, le renforcement du dispositif de certificats d'énergie et le retrait des produits, procédés, appareils et véhicules les plus consommateurs.</p><p> Il mettra en place des mécanismes incitatifs pour favoriser la conception et la fabrication de produits et de procédés permettant de réduire les consommations d'énergie, notamment par les petites et moyennes entreprises. Une partie des sommes collectées au moyen du livret de développement durable pourra être affectée au financement des projets des petites et moyennes entreprises dans le domaine du développement durable. Des mécanismes de garantie de prêts seront mis en place pour soutenir les projets des petites et moyennes entreprises en faveur du développement durable.</p><p> La France soutiendra les projets d'interdiction des ampoules à forte consommation d'énergie dans le cadre communautaire.<br clear='none'/> L'Etat étudiera la possibilité d'imposer aux personnes morales employant plus de 250 salariés ou agents l'obligation d'établir un bilan de leurs consommations énergétiques et émissions de gaz à effet de serre d'ici la fin 2013, cette échéance étant ramenée à la fin 2010 pour les personnes relevant de l'article L. 225-102-1 du code de commerce. Des campagnes d'information et des mesures d'incitation seront mises en place à destination des petites et moyennes entreprises et autres personnes morales employant entre 50 et 250 salariés ou agents pour qu'elles établissent ces mêmes bilans.</p><p> Article 17</p><p> I. - Afin de diversifier les sources d'énergie et de porter à au moins 20 % en 2020 la part des énergies renouvelables dans la consommation d'énergie finale, soit un doublement par rapport à 2005, l'Etat favorisera le développement de l'ensemble des filières d'énergies renouvelables dans des conditions économiquement et écologiquement soutenables. Atteindre cet objectif suppose d'augmenter de 20 millions de tonnes équivalent pétrole (Mtep) la production annuelle d'énergie renouvelable d'ici 2020, en portant celle-ci à 37 Mtep.</p><p> Des objectifs intermédiaires pour chacune de ces filières seront fixés en 2009 et un bilan sera réalisé sur cette base en 2012.</p><p> II. - Afin d'atteindre cet objectif, une accélération de l'effort de recherche pour permettre les ruptures technologiques est nécessaire. Le développement des énergies renouvelables ne peut se faire au détriment des autres objectifs du développement durable, et en particulier des autres objectifs environnementaux.</p><p><br clear='none'/> Le développement des énergies renouvelables sera facilité par le recours, aux différents échelons territoriaux, à la planification, à l'incitation et à la diffusion des innovations.</p><p> Un soutien sera apporté à la production de chaleur d'origine renouvelable, à partir notamment de bois, de la géothermie et d'énergie solaire, par l'injection de biogaz dans les réseaux et la mobilisation de la ressource forestière.</p><p> Article 18</p><p> La production en France des biocarburants est subordonnée à des critères de performances énergétiques et environnementales comprenant en particulier ses effets sur les sols. La France soutiendra aux niveaux européen et international la mise en place d'un mécanisme de certification des biocarburants tenant compte de leur impact économique, social et environnemental.</p><p> Une priorité sera donnée au développement de la recherche sur les biocarburants de deuxième génération.</p><p> CHAPITRE V<br clear='none'/> LA RECHERCHE DANS LE DOMAINE DU DEVELOPPEMENT DURABLE</p><p> Article 19</p><p> I. - La recherche joue un rôle central dans l'analyse des processus environnementaux et est à l'origine d'innovations technologiques indispensables à la préservation de l'environnement et à l'adaptation aux changements globaux de la planète. L'effort national de recherche privilégiera les énergies renouvelables, le stockage de l'énergie, les piles à combustible, la maîtrise de la captation et du stockage du dioxyde de carbone, l'efficacité énergétique des bâtiments, des véhicules et des systèmes de transports terrestres, maritimes et aériens, les biocarburants de deuxième génération, la biodiversité, la compréhension des écosystèmes, notamment anthropisés, l'analyse des déterminants comportementaux et économiques de la protection de l'environnement, l'observation et la compréhension des changements climatiques et l'adaptation à ces changements.</p><p> En vue d'améliorer les relations entre la santé et l'environnement, un effort particulier sera consenti en faveur de la recherche dans les domaines des substituts aux substances chimiques, de l'éco-toxicologie et de la toxicologie et en faveur des méthodes d'évaluation des risques pour l'environnement et la santé. Les technologies propres et le développement de produits propres, les technologies du traitement de l'eau et des déchets et de la protection des sols, les méthodes permettant de réduire l'utilisation d'intrants en agriculture, feront également l'objet de programmes spécifiques. La capture et le stockage du dioxyde de carbone seront soutenus par l'organisation d'un cadre juridique adapté et l'allocation de financements particuliers.</p><p> II. - La mise en réseaux des laboratoires de recherche, la réalisation de plates-formes d'essais, la constitution ou le renforcement de pôles d'excellence contribueront à la réalisation de ces objectifs.</p><p><br clear='none'/> A ces efforts de recherche et de développement de technologies nouvelles devront correspondre des actions accrues de formation dans les différents cursus éducatifs et auprès des milieux professionnels.</p><p> L'Etat mobilisera d'ici 2012 un milliard d'euros supplémentaires en matière de recherche sur le développement durable, notamment sur le changement climatique, les énergies et les moteurs du futur, la biodiversité et l'impact de l'environnement sur la santé.</p><p> Les dépenses de recherche sur les technologies propres et sur la prévention des atteintes à l'environnement seront progressivement augmentées pour atteindre d'ici la fin 2012, le niveau des dépenses de recherche sur le nucléaire civil. La stratégie nationale de recherche énergétique mentionnée à l'article 10 de la loi n° 2005-781 du 13 juillet 2005 de programme fixant les orientations de la politique énergétique sera mise à jour pour tenir compte de ces nouvelles orientations. Le rapport annuel prévu au même article 10 rendra compte de l'exécution de cet engagement.</p><p> Afin d'accélérer la mise en œuvre des nouvelles technologies ou des nouveaux services contribuant à la lutte contre le changement climatique, les démonstrateurs de nouvelles technologies de l'énergie pourront bénéficier du soutien de l'Agence de l'environnement et de la maîtrise de l'énergie. Le rapport annuel mentionné à l'article 10 de la loi du 13 juillet 2005 précitée rendra compte de l'avancement des projets ainsi soutenus.</p><p> Le soutien aux innovations éco-responsables se traduira notamment par la mobilisation et la coordination des pôles de compétitivité travaillant dans le domaine de l'environnement et par la mise en place de mécanismes favorisant le développement des entreprises éco-innovantes.</p><p> Les mesures d'aide au transfert et au développement industriel de nouvelles technologies tiendront compte de leurs performances environnementales.</p><p> TITRE II<br clear='none'/> BIODIVERSITÉ ET MILIEUX NATURELS</p><p> CHAPITRE IER<br clear='none'/> ARRETER LA PERTE DE BIODIVERSITE</p><p> Article 20</p><p> Arrêter la perte de biodiversité exige des mesures de protection, de conservation et de restauration des milieux associées à la constitution d'une trame verte et bleue, outil d'aménagement du territoire qui permettra de créer une continuité territoriale.</p><p><br clear='none'/> A cette fin, la stratégie nationale de biodiversité sera renforcée, et assortie d'une déclinaison régionale concertée. Une stratégie nationale de création d'aires protégées terrestres identifiant les lacunes du réseau actuel sera établie afin que 2 % au moins du territoire terrestre métropolitain soit placé dans les dix ans sous protection forte. La réalisation de cet objectif passe notamment par la création de trois nouveaux parcs nationaux et l'acquisition de 20 000 hectares de zones humides par les collectivités publiques. Par ailleurs, des aires marines protégées seront mises en place pour préserver la biodiversité marine afin de couvrir, en incluant notamment le réseau Natura 2000 en mer et la création de parcs naturels marins, 10 % des eaux placées sous la souveraineté de l'Etat, d'ici à 2012 en métropole et d'ici 2020 dans les départements d'outre mer ; les collectivités d'outre-mer volontaires seront accompagnées dans la mise en place et la gestion d'aires marines protégées. Des plans de conservation ou de restauration seront mis en place dans les cinq ans afin de protéger les espèces végétales et animales en danger critique d'extinction en France métropolitaine et outre-mer dont 131 espèces ont été dénombrées en 2007. Des plans de lutte contre les espèces exotiques envahissantes, terrestres et marines, seront mis en œuvre afin de prévenir leur installation et leur extension et réduire leurs impacts négatifs.</p><p> Le soutien à la création d'un groupe d'expertise scientifique internationale pour la biodiversité, sur le modèle du Groupe d'experts intergouvernemental sur l'évolution du climat, sera renforcé et constituera un axe important de la diplomatie environnementale.</p><p> Article 21</p><p> L'élaboration de la trame verte et bleue associera l'Etat, les collectivités territoriales et les parties prenantes concernées sur une base contractuelle.</p><p> La trame verte est constituée, sur la base de données scientifiques, de grands ensembles naturels et d'éléments de connexion les reliant ou servant d'espaces tampons. Elle sera élaborée d'ici à 2012 et pilotée dans chaque région en association avec les collectivités territoriales et en concertation avec les acteurs de terrain, notamment les agriculteurs, les forestiers et les usagers de la nature, dans un cadre cohérent garanti par l'Etat.</p><p> La trame verte sera complétée par la trame bleue, son équivalent pour les eaux de surface continentales et leurs écosystèmes associés.</p><p> A l'issue d'un audit général qui aboutira en 2009, les modalités d'insertion de la trame verte et bleue dans les documents d'urbanisme et les schémas d'infrastructures, ainsi que les conditions de sa prise en compte par la fiscalité locale, seront précisées.</p><p> Article 22</p><p> La connaissance de la biodiversité sera renforcée : l'inventaire des zones naturelles d'intérêt écologique, floristique et faunistique (ZNIEFF) marines et terrestres sera mis à jour d'ici à 2010 ; les listes d'espèces menacées seront révisées dans les mêmes délais. Un réseau cohérent de conservatoires botaniques nationaux sera créé pour la flore et les habitats. La gestion des sites Natura 2000 terrestres et marins sera progressivement complétée d'ici 2013 et encadrée par les documents d'objectifs. L'accès à une information pertinente et actualisée sera garanti par la mise en place d'un observatoire national de la biodiversité.</p><p><br clear='none'/> Un effort sera consenti pour renforcer les compétences en sciences de la nature et développer la recherche tant fondamentale que finalisée sur la biodiversité. Les moyens de la Fondation scientifique pour la biodiversité seront renforcés et diversifiés à cette fin.</p><p> Article 23</p><p> L'Etat contribuera au financement d'actions destinées à élaborer la trame verte et bleue, à mettre en place et gérer des aires protégées, à acquérir des zones humides, à sauvegarder les espèces menacées, à inventorier la biodiversité et à analyser son érosion.</p><p> Afin de mettre ces actions en œuvre, la part de financement de l'Etat pourra être portée progressivement de 190 à 300 millions d'euros par an d'ici 2013. L'Etat engagera de plus une négociation pour développer des solutions nouvelles de financement pour la biodiversité. Il fera appel aux financements de la Communauté européenne. Il mettra à l'étude des propositions d'outils économiques à disposition des collectivités territoriales et des initiatives pour développer la contribution des entreprises.</p><p> CHAPITRE II<br clear='none'/> RETROUVER UNE BONNE QUALITE ECOLOGIQUE DE L'EAU ET ASSURER SON CARACTERE RENOUVELABLE DANS LE MILIEU ET ABORDABLE POUR LE CITOYEN</p><p> Article 24</p><p> Dans le domaine de l'eau, l'objectif est d'atteindre ou de conserver d'ici 2015 le bon état écologique ou le bon potentiel pour l'ensemble des masses d'eau, tant continentales que marines. L'Etat se fixe l'objectif de ne pas recourir aux reports de délais, autorisés par les dispositions de la directive cadre sur l'eau, pour plus d'un tiers des masses d'eau.</p><p> Pour la réalisation de cet objectif, il est prévu d'interdire l'utilisation des phosphates dans tous les produits lessiviels à compter de 2012, hormis pour les produits destinés au lavage industriel de vaisselle pour lesquels cette date est repoussée de trois ans.</p><p> En outre, d'ici 2012, des plans d'action seront définis pour assurer la protection des cinq cents captages les plus menacés par les pollutions diffuses, notamment les nitrates. Les agences de l'eau développeront un programme spécifique sur les aires d'alimentation de captage et adapteront leurs ressources financières à cet effet.</p><p> Les prélèvements seront adaptés aux ressources, en respectant l'écologie des hydrosystèmes et les priorités d'usage.</p><p> Les travaux à réaliser dans les stations restant à mettre aux normes seront achevés dans les meilleurs délais techniquement réalisables et, en aucun, cas au-delà de trois ans, afin d'atteindre un taux de conformité de 98 % d'ici 2010 et de 100 % d'ici 2011. Le parc de stations d'épuration sera modernisé afin qu'il ne provoque plus de déclassements de masse d'eau.</p><p> La récupération et la réutilisation des eaux pluviales et des eaux usées seront développées dans le respect des contraintes sanitaires.</p><p><br clear='none'/> Article 25</p><p> Des objectifs de réduction de la présence dans les milieux aquatiques des substances dangereuses prioritaires identifiées par la réglementation européenne seront fixés par l'Etat après concertation avec les organisations représentatives des acteurs concernés. Les agences de l'eau fourniront leur appui aux actions de réduction et à l'effort de recherche-développement nécessaires.</p><p> Article 26</p><p> La trame bleue permettra de préserver et de reconstituer la continuité écologique des milieux nécessaire à la réalisation de l'objectif d'atteindre ou de conserver d'ici 2015 le bon état écologique ou le bon potentiel pour les masses d'eau superficielles ; en particulier, l'effacement des obstacles les plus problématiques pour la migration des poissons sera mis à l'étude.</p><p> Le développement des maîtrises d'ouvrages locales sera recherché, notamment en y associant les collectivités territoriales, afin de restaurer et entretenir les zones humides et les réservoirs biologiques essentiels pour la biodiversité et le bon état écologique des masses d'eau superficielles. En particulier, la création des établissements publics territoriaux de bassin sera encouragée, ainsi que l'investissement des agences de l'eau dans ces actions.</p><p> Article 27</p><p> La surveillance des milieux aquatiques sera renforcée afin de répondre aux obligations liées à l'information environnementale et à l'accès à cette information et de préparer, à partir de 2012, les programmes de mesures pour la période 2016-2021 en application des objectifs de la directive cadre sur l'eau. Elle permettra de mieux évaluer les pollutions historiques, notamment dans les sédiments, et les pollutions émergentes.</p><p> A cet effet, une aide budgétaire supplémentaire de 10 millions d'euros par an pourra être allouée par l'Etat.</p><p> CHAPITRE III<br clear='none'/> UNE AGRICULTURE ET UNE SYLVICULTURE DIVERSIFIEES, PRODUCTIVES ET DURABLES</p><p> Article 28</p><p> La vocation première et prioritaire de l'agriculture est de répondre aux besoins alimentaires de la population, et ce de façon accentuée pour les décennies à venir. Le changement climatique, avec ses aléas et sa rapidité, impose à l'agriculture de s'adapter, de se diversifier et de contribuer à la réduction mondiale des émissions de gaz à effet de serre.</p><p> Cependant les processus intensifs de production font peser des risques parfois trop forts sur les milieux, menaçant aussi le caractère durable de l'agriculture elle-même.</p><p><br clear='none'/> Au delà des importantes évolutions des pratiques agricoles mises en œuvre depuis une dizaine d'années, un mouvement de transformation s'impose à l'agriculture pour concilier les impératifs de production quantitative, d'efficacité économique, de robustesse au changement climatique et de réalisme écologique : il s'agit de produire suffisamment, en utilisant les fonctionnements du sol et des systèmes vivants et, leur garantissant ainsi une pérennité, de sécuriser simultanément les productions et les écosystèmes. L'agriculture contribuera ainsi à l'équilibre écologique du territoire, notamment en participant à la constitution d'une trame verte et bleue, au maintien de la biodiversité, des espaces naturels et des milieux aquatiques et à la réhabilitation des sols.</p><p> A cet effet, les objectifs à atteindre sont :</p><p> a) De parvenir à une production agricole biologique suffisante pour répondre d'une manière durable à la demande croissante des consommateurs et aux objectifs de développement du recours aux produits biologiques dans la restauration collective publique. Pour satisfaire cette attente, la surface agricole utile en agriculture biologique devrait atteindre 6 % en 2012 et 20 % en 2020. A cette fin, le crédit d'impôt en faveur de l'agriculture biologique sera doublé dès l'année 2009 afin de favoriser la conversion des exploitations agricoles vers l'agriculture biologique ;</p><p> b) De développer une démarche de certification environnementale des exploitations agricoles afin que 50 % des exploitations agricoles puissent y être largement engagées en 2012 ; Des prescriptions environnementales pourraient être volontairement intégrées dans les produits sous signe d'identification de la qualité et de l'origine. Une incitation pour les jeunes exploitants s'installant en agriculture biologique ou en haute valeur environnementale sera étudiée ;</p><p> c) De généraliser des pratiques agricoles durables et productives. L'objectif est, d'une part, de retirer du marché les produits phytopharmaceutiques contenant les quarante substances les plus préoccupantes en fonction de leur substituabilité, trente au plus tard en 2009, dix d'ici fin 2010, et, d'autre part, de diminuer de 50 % d'ici 2012 ceux contenant des substances préoccupantes pour lesquels il n'existe pas de produits ni de pratiques de substitution. De manière générale, l'objectif est de réduire de moitié les usages des produits phytopharmaceutiques en dix ans en accélérant la diffusion de méthodes alternatives sous réserve de leur mise au point. Un programme pluriannuel de recherche appliquée et de formation sur l'ensemble de l'agriculture sera lancé au plus tard en 2009, ainsi qu'un état des lieux de la santé des agriculteurs et des salariés agricoles et un programme de surveillance épidémiologique. Une politique nationale visera la réhabilitation des sols agricoles et le développement de la biodiversité domestique, cultivée et naturelle dans les exploitations. La politique génétique des semences et races domestiques aura pour objectif de généraliser, au plus tard en 2009, le dispositif d'évaluation des variétés, d'en étendre les critères aux nouveaux enjeux du développement durable et d'adapter le catalogue des semences aux variétés anciennes. Un plan d'urgence en faveur de la préservation des abeilles sera mis en place en 2009 ;</p><p> d) D'accroître la maîtrise énergétique des exploitations afin d'atteindre un taux de 30% d'exploitations agricoles à faible dépendance énergétique d'ici 2013.</p><p><br clear='none'/> L'Etat agira par une combinaison d'actions : l'encadrement des professions de distributeurs et d'applicateurs de produits phytopharmaceutiques par des exigences en matière de formation, d'identification ou de séparation des activités de vente et de conseil, dans le cadre d'un référentiel vérifiable d'enregistrement et de traçabilité des produits ; un renforcement des crédits d'impôt et des aides budgétaires pour aider les agriculteurs à développer l'agriculture biologique ; des instructions données à ses services en matière de restauration collective ; la promotion d'une organisation des acteurs agricoles et non agricoles pour mettre en œuvre des pratiques agricoles avancées sur l'ensemble du territoire concerné ; une réorientation des programmes de recherche et de l'appareil de formation agricole pour répondre d'ici 2012 aux besoins de connaissance, notamment en microbiologie des sols, et au développement des pratiques économes en intrants ; l'objectif est qu'au moins 20 % des agriculteurs aient bénéficié de cette formation en 2012 ; la généralisation de la couverture des sols en hiver en fonction des conditions locales ; l'implantation progressive, pour améliorer la qualité de l'eau et préserver la biodiversité, de bandes enherbées et zones végétalisées tampons d'au moins 5 mètres de large le long des cours d'eau et plans d'eau.</p><p> En outre, la France appuiera au niveau européen une rénovation de l'évaluation agronomique des variétés candidates à la mise sur le marché pour mieux prendre en compte les enjeux de développement durable et notamment la réduction progressive de l'emploi des intrants de synthèse.</p><p> Article 29</p><p> La biodiversité forestière ordinaire et remarquable doit être préservée et valorisée, dans le cadre d'une gestion plus dynamique de la filière bois. La production accrue de bois, en tant qu'éco-matériau et source d'énergie renouvelable, doit s'inscrire dans des projets de développement locaux.</p><p> Pour atteindre ces objectifs, l'Etat s'engage à promouvoir la certification et l'emploi exclusif du bois certifié, ou issu de forêts gérées de manière durable, dans les constructions publiques à compter de 2010 ; à définir un programme visant à extraire des forêts des volumes de bois supplémentaires, les stocker et les valoriser dans des conditions compatibles avec une gestion durable des ressources sylvicoles ; à adapter les normes de construction à l'usage du bois ; à reconnaître et valoriser les services environnementaux rendus par la forêt ; à défendre aux plans communautaire et international la forêt et la biodiversité comme un des piliers du cadre international de lutte contre le changement climatique, avec les mécanismes financiers correspondants ; à promouvoir toutes les actions concourant à la résilience des forêts au réchauffement du climat ; et à renforcer les moyens de lutte contre les importations illégales de bois aux plans national et européen.</p><p><br clear='none'/> CHAPITRE IV<br clear='none'/> LA GESTION INTEGREE DE LA MER ET DU LITTORAL</p><p> Article 30</p><p> Une vision stratégique globale, fondée sur une gestion intégrée et concertée de la mer et du littoral, sera élaborée en prenant en compte l'ensemble des activités humaines concernées, la préservation du milieu marin et la valorisation et la protection de la mer et de ses ressources dans une perspective de développement durable.</p><p> Cet engagement s'appuiera sur une gouvernance renouvelée et une planification stratégique prenant en compte les responsabilités des usagers vis-à-vis de la mer, l'intégration et l'évaluation des services rendus par les écosystèmes, ainsi que les dimensions socio-économiques et environnementales des activités humaines. Les principes et les orientations de cette planification seront définis à l'échelle nationale en s'appuyant sur une concertation institutionnelle. Les prescriptions et objectifs, déclinés à une échelle géographique et éco-systémique adaptée, seront arrêtés en associant tous les acteurs concernés.</p><p> La connaissance approfondie des milieux océaniques et côtiers, indispensable à la mise en œuvre de cette planification stratégique, est indissociable du renforcement des capacités d'expertise.</p><p> La France renforcera sa politique de gestion durable et concertée des ressources halieutiques en mettant en place l' « éco-labellisation » des produits de la pêche au plus tard en 2009, ainsi que l'encadrement de la pêche de loisir et la lutte contre la pêche illégale dans les eaux sous juridiction française ; la France lancera un programme méditerranéen pilote de cette gestion concertée.</p><p> Le régime des extractions en mer sera réformé avec une vision d'ensemble du milieu maritime. Les autorisations de prélèvements de maërl seront limitées en tonnage de manière à ne pouvoir satisfaire que des usages à faible exigence quantitative.</p><p> Toutes les mesures seront mises en oeuvre pour renforcer la lutte contre les pratiques illégales, réduire à la source et prévenir les pollutions maritimes, y compris les macro-déchets et déchets flottants, ainsi que les impacts des activités humaines venant du continent, notamment issus des activités portuaires.</p><p><br clear='none'/> TITRE III<br clear='none'/> PRÉVENTION DES RISQUES POUR L'ENVIRONNEMENT ET LA SANTÉ<br clear='none'/> PRÉVENTION DES DÉCHETS</p><p> Article 31</p><p> La réduction des atteintes à l'environnement contribue à l'amélioration de la santé publique et à la compétitivité des entreprises. La sobriété dans la consommation des matières premières, notamment par la prévention des pollutions et des déchets, fournit un élément essentiel d'une nouvelle économie. La mise en oeuvre de cette politique sera fondée sur les principes de précaution, de substitution, de participation et de pollueur-payeur. La politique environnementale sera prise en compte comme une composante de la politique de santé dont le lien étroit avec l'environnement et la santé des écosystèmes sera reconnu.</p><p> CHAPITRE IER<br clear='none'/> L'ENVIRONNEMENT ET LA SANTE</p><p> Article 32</p><p> Un deuxième plan national santé environnement sera élaboré de manière concertée au plus tard en 2009. Il portera sur la connaissance, l'anticipation, la prévention et la réduction des risques sanitaires liés à l'environnement. Pour la période 2009-2012, il comportera notamment, ainsi que détaillé dans les articles 19 et 33 à 37 de la présente loi :</p><p> a) Un plan destiné à réduire les rejets des substances les plus préoccupantes dans l'environnement, notamment le benzène, le mercure, le trichloréthylène et certains composés du chrome, ainsi que l'exposition à ces substances, en tenant compte de l'ensemble des sources et des milieux ; le cas des résidus médicamenteux sera examiné ;</p><p> b) Des mesures destinées à améliorer l'anticipation des risques liés aux substances les plus préoccupantes ;</p><p> c) Un plan de réduction des particules dans l'air ;</p><p> d) Des mesures relatives à l'amélioration de la qualité de l'air intérieur ;</p><p> e) Des mesures concernant les relations entre la santé et les transports, notamment destinées à encourager un renouvellement accéléré des flottes de tous les types de véhicules ;</p><p> f) Un programme de « bio-surveillance » permettant de mettre en relation la santé de la population et l'état de son environnement et d'évaluer les politiques publiques en matière de lien entre la santé et l'environnement ; ce programme s'appuiera notamment sur l'établissement de registres de maladies ;</p><p> g) Des mesures destinées à renforcer l'équité face aux impacts sanitaires des atteintes à l'environnement et portant notamment sur des consultations en santé environnementale pour les personnes les plus vulnérables ;</p><p><br clear='none'/> h) La création de pôles de recherche pluridisciplinaires en santé environnementale, d'un pôle de toxicologie et éco-toxicologie, et de centres de recherche clinique, de prévention et de soins communs à plusieurs centres hospitaliers universitaires.</p><p> Article 33</p><p> La préservation de l'environnement et de la santé des pollutions chimiques impose à titre préventif de restreindre ou d'encadrer strictement l'emploi des substances classées comme extrêmement préoccupantes pour la santé, notamment dans les lieux publics.</p><p> L'interdiction de l'utilisation des produits phytopharmaceutiques et biocides contenant de telles substances est prévue pour les usages non professionnels ainsi que dans les lieux publics, sauf dérogation exceptionnelle.</p><p> L'Etat accompagnera une politique ambitieuse de substitution des substances chimiques les plus préoccupantes pour l'environnement et la santé, notamment par la recherche et l'innovation. Il renforcera également ses moyens de contrôle dans ce domaine.</p><p> La France soutiendra l'élaboration de nouveaux accords internationaux relatifs à l'enregistrement, à l'évaluation et à l'autorisation des substances chimiques, ainsi qu'aux restrictions applicables à ces substances.</p><p> Article 34</p><p> La réduction de l'exposition aux substances préoccupantes, notamment en milieu professionnel, nécessite une meilleure information des entreprises et de leurs salariés.</p><p> Les fiches de données de sécurité seront perfectionnées. Le suivi de l'exposition aux substances préoccupantes en milieu professionnel sera renforcé, avec la contribution des comités d'hygiène, de sécurité et des conditions du travail et des médecins du travail.</p><p> Article 35</p><p> La lutte contre la pollution de l'air intérieur et extérieur sera renforcée.</p><p> En ce qui concerne l'air extérieur, le plan de réduction des particules visera, si possible, un objectif de 10 microgrammes par mètre cube de particules fines inférieures à 2,5 micromètres (PM2,5), plus strict que la réglementation européenne. Il pourrait retenir 15 microgrammes par mètre cube comme valeur cible en 2010 et comme valeur limite à partir de 2015. Dans les zones urbaines et dans certains sites en dehors de celles-ci où ces seuils ne sont pas atteignables à ces échéances, une dérogation pourrait permettre d'appliquer les seuils respectivement de 20 et 25 microgrammes par mètre cube.</p><p><br clear='none'/> En ce qui concerne l'air intérieur, il est prévu de soumettre les produits de construction et de décoration à un étiquetage obligatoire, notamment sur leurs émissions en polluants volatils, et d'interdire dans ces produits les substances classées cancérogènes, mutagènes ou toxiques pour la reproduction de catégorie 1 et 2 (CMR1 et CMR2) au sens de la réglementation européenne. Des systèmes de mesure et d'information sur la qualité de l'air intérieur seront mis en place dans les établissements recevant des populations vulnérables ou du public.</p><p> Article 36</p><p> Les émissions de lumière artificielle de nature à présenter des dangers ou à causer un trouble excessif aux personnes, à la faune, à la flore ou aux écosystèmes, entraînant un gaspillage énergétique ou empêchant l'observation du ciel nocturne feront l'objet de mesures de prévention, de suppression ou de limitation.</p><p> Les points noirs du bruit seront inventoriés. Les plus préoccupants pour la santé feront l'objet d'une résorption dans un délai maximal de sept ans. Afin d'atteindre cet objectif, l'Etat augmentera ses financements et négociera un accroissement des moyens consacrés à la lutte contre le bruit des infrastructures avec les collectivités territoriales et les opérateurs des transports routiers et ferroviaires.</p><p> La lutte contre le bruit des transports aériens, notamment les contraintes imposées au trafic nocturne en zone urbanisée, sera renforcée et les interdictions existantes maintenues. En vertu du principe pollueur-payeur, l'insonorisation des bâtiments autour des aéroports bénéficiera de moyens supplémentaires et sera traitée de façon accélérée.</p><p> L'Etat encouragera la mise en place d'observatoires du bruit dans les grandes agglomérations.</p><p> Article 37</p><p> La surveillance des risques émergents pour l'environnement et la santé sera intensifiée par un renforcement de la coordination et de la modernisation de l'ensemble des réseaux de surveillance sanitaire existants.</p><p> La France encouragera au plan européen une rénovation de l'expertise et de l'évaluation des technologies émergentes, notamment en matière de nanotechnologies et de biotechnologies, afin d'actualiser les connaissances utilisées en toutes disciplines.</p><p> L'utilisation des substances à l'état nanoparticulaire fera l'objet d'un débat public organisé au plan national avant le 31 mars 2009. L'Etat se donne pour objectif que, dans un délai de deux ans qui suit la promulgation de la présente loi, la fabrication, l'importation ou la mise sur le marché de substances à l'état nanoparticulaire fasse l'objet d'une déclaration obligatoire préalable, relative notamment aux quantités et aux usages, à l'autorité administrative. Une méthodologie d'évaluation des risques et des bénéfices liés à ces substances et produits sera élaborée. L'Etat veillera à ce que l'information due aux salariés par les employeurs soit améliorée sur les risques et les mesures à prendre pour assurer leur protection.</p><p><br clear='none'/> Une synthèse des études scientifiques relatives aux effets des champs électromagnétiques sur la santé sera présentée avant fin 2009.</p><p> Un plan national d'adaptation climatique pour les différents secteurs d'activité sera préparé d'ici 2011.</p><p> Article 38</p><p> L'inventaire des sites potentiellement pollués en raison d'une activité passée et son croisement avec l'inventaire des points de captage d'eau et lieux d'accueil des populations sensibles seront achevés en 2010, afin d'identifier les actions prioritaires. Un plan d'action sur la réhabilitation des stations service fermées et des sites orphelins sera établi au plus tard en 2009.</p><p> Article 39</p><p> La politique de prévention des risques majeurs sera renforcée au travers notamment :</p><p> a) De la mise en œuvre du « plan séisme » aux Antilles et d'une politique globale de prévention des risques naturels outre-mer d'ici 2015 ;</p><p> b) De la réduction de l'exposition des populations au risque d'inondation par la maîtrise de l'urbanisation, par la restauration des zones d'expansion des crues et par des travaux de protection.</p><p> Des plans de suivi de l'impact sanitaire et environnemental différé des catastrophes d'origine naturelle ou technologique seront mis en oeuvre.</p><p> Article 40</p><p> L'Etat allouera des aides budgétaires supplémentaires pour soutenir les actions décrites aux articles 32 à 39 du présent titre, y compris pour le financement de la résorption des points noirs du bruit.</p><p> CHAPITRE II<br clear='none'/> LES DECHETS</p><p> Article 41</p><p> La politique de réduction des déchets sera renforcée. La responsabilité des producteurs sur les déchets issus de leurs produits sera étendue, la réduction à la source fortement incitée, la réutilisation et le recyclage facilités. Les nouveaux outils de traitement des déchets - valorisation énergétique et stockage - devront justifier strictement de leur dimensionnement et répondre à des exigences environnementales et énergétiques accrues en ce qui concerne l'incinération. Parallèlement, les quantités de déchets partant en incinération ou en stockage seront globalement réduits avec pour objectif, afin de préserver les ressources et de prévenir les pollutions, une diminution de 15 % d'ici 2012.</p><p><br clear='none'/> Dans cette perspective, les objectifs nationaux sont arrêtés de la façon suivante :</p><p> a) Partant de 360 kilogrammes par habitant et par an, réduire la production d'ordures ménagères et assimilées de 5 kilogrammes par habitant et par an pendant les cinq prochaines années ;</p><p> b) Augmenter le recyclage matière et organique afin d'orienter vers ces filières un taux de 35 % en 2012 et 45 % en 2015 de déchets ménagers et assimilés contre 24 % en 2004, ce taux étant porté à 75 % dès 2012 pour les déchets d'emballages ménagers et les déchets des entreprises.</p><p> Pour atteindre ces objectifs, outre la rénovation de certaines réglementations de protection de l'environnement dans le domaine des déchets, l'Etat mettra en œuvre un dispositif complet associant :</p><p> a) Des avancées dans les domaines de la connaissance, notamment dans le domaine de la recherche sur les impacts sanitaires et environnementaux des différents modes de gestion des déchets, et de la communication ;</p><p> b) Une fiscalité incitative sur les installations de stockage et d'incinération et les produits fortement générateurs de déchets ; le produit de cette fiscalité bénéficiera au financement d'actions prioritaires concourant à la mise en œuvre de la nouvelle politique de gestion des déchets, en particulier en termes de prévention ;</p><p> c) Un cadre législatif permettant l'instauration par les collectivités territoriales compétentes d'une tarification incitative pour le financement de l'élimination des déchets des ménages et assimilés ;</p><p> d) Un cadre réglementaire, économique et organisationnel permettant d'améliorer la gestion de certains flux de déchets, notamment par le développement de collectes sélectives et de filières appropriées : les déchets d'activités de soins à risques infectieux des ménages, les déchets du secteur du bâtiment et des travaux publics, les déchets organiques et les déchets dangereux diffus des ménages et assimilés sont concernés en premier lieu ; dans le cas particulier des emballages, le financement par les contributeurs sera étendu aux emballages ménagers consommés hors-foyer et la couverture des coûts de collecte, de tri et de traitement sera portée à 80% des coûts nets optimisés ; la signalétique et les consignes de tri seront progressivement harmonisées ; une instance de régulation et de médiation sur les éco-organismes, cohérente avec les structures existantes, sera instituée ;</p><p> e) Une attention particulière sera portée à la gestion de déchets spécifiques : mâchefers, boues de station d'épuration et de co-incinération, bois traités, sédiments de dragage et curage ;</p><p><br clear='none'/> f) Une modernisation des outils de traitement des déchets et notamment de leur part résiduelle : la méthanisation et le compostage de la fraction fermentescible des déchets seront encouragés dans un cadre de cohérence nationale et d'engagements contractuels de tous les acteurs concernés pour assurer notamment la qualité sanitaire et agronomique des composts ; les clauses de tonnages minimum devront être supprimées dans tous les nouveaux contrats d'unités d'incinération et dans les contrats à renouveler, afin de réduire la quantité de déchets stockés ou incinérés ; les nouveaux outils de traitement thermique situés en métropole devront justifier leur dimensionnement en se fondant sur les besoins des territoires, sur les objectifs de prévention de la production de déchets et d'amélioration de la valorisation, et sur l'optimisation des transports associés, de sorte que la capacité globale des installations d'élimination couvre au plus 60 % des déchets produits sur ces territoires.</p><p> Pour adapter ces orientations aux spécificités des territoires, le rôle de la planification sera renforcé avec, en particulier, l'obligation de mettre en place des plans de gestion des déchets issus des chantiers des bâtiments et travaux publics, et une obligation de réaliser un diagnostic préalablement aux chantiers de démolition. Les plans seront revus pour intégrer les nouveaux objectifs de développement de la prévention et de la valorisation et définir les actions nécessaires pour les atteindre. Le soutien apporté aux plans locaux de prévention de la production de déchets favorisera leur généralisation.</p><p> TITRE IV<br clear='none'/> ETAT EXEMPLAIRE</p><p> Article 42</p><p> L'Etat doit, comme toute collectivité publique, tenir compte dans les décisions qu'il envisage de leurs conséquences sur l'environnement, notamment de leur part dans le réchauffement climatique et de leur contribution à la préservation de la biodiversité, et justifier explicitement les atteintes que ces décisions peuvent le cas échéant y porter. Cette prise en compte est favorisée, pour les grands projets publics, par l'association la plus large possible de l'ensemble des acteurs concernés dans un esprit de transparence et de participation. L'Etat prendra les mesures nécessaires pour que les projets de loi soient présentés avec une étude de l'impact des dispositions législatives projetées, tant économique et social qu'environnemental.</p><p> L'Etat veut promouvoir l'achat public respectueux de l'environnement par un recours croissant, dans les appels d'offres publics des administrations et services placés sous son autorité, aux critères environnementaux et aux variantes environnementales.</p><p> L'Etat se donne pour objectifs :</p><p> a) Dès 2009, de n'acquérir en règle générale, s'agissant de véhicules particuliers neufs à l'usage des administrations civiles de l'Etat, que des véhicules éligibles au « bonus écologique » ;</p><p> b) A compter de 2010, de n'acheter que du bois certifié ou issu de forêts gérées de manière durable ;</p><p><br clear='none'/> c) D'ici 2012, de réduire la consommation de papier de ses administrations de 50 % et à cette date, d'utiliser exclusivement du papier recyclé ou, à défaut, issu de forêts gérées de manière durable ;</p><p> d) De recourir, pour l'approvisionnement de ses services de restauration collective, à des produits biologiques pour une part représentant 15% des commandes en 2010 et 20% en 2012, ainsi qu'à des produits saisonniers et produits dits « à faible impact environnemental » eu égard à leurs conditions de production et de distribution, pour une part identique.</p><p> Les administrations de l'Etat entreprendront au plus tard en 2009 un bilan de leurs consommations d'énergie et de leurs émissions de gaz à effet de serre et engageront un plan pour améliorer leur efficacité énergétique, qui prendra en compte les objectifs fixés pour les bâtiments de l'Etat par le I de l'article 5, avec un objectif d'amélioration de 20 % en 2015.</p><p> Le Gouvernement présentera au Parlement une évaluation de l'impact environnemental des aides publiques à caractère budgétaire ou fiscal. Les aides publiques seront progressivement revues de façon à s'assurer qu'elles n'incitent pas aux atteintes à l'environnement.</p><p> L'Etat veillera à ce que les programmes d'aide au développement qu'il finance et auxquels il participe soient respectueux de l'environnement des pays bénéficiaires et soucieux de la préservation de leur biodiversité et pour partie spécifiquement dédiés à ces finalités. Il intégrera l'objectif d'adaptation au changement climatique à la politique française de coopération.</p><p> L'Etat s'attachera à ce que d'ici 2012, les formations initiales et continues dispensées à ses agents comportent des enseignements consacrés au développement durable et à la prévention des risques sanitaires et sociaux adaptés aux fonctions et responsabilités auxquelles préparent ces formations.</p><p> L'Etat se fixe pour objectif de disposer en 2010 des indicateurs du développement durable à l'échelle nationale tels qu'ils figureront dans la stratégie nationale de développement durable et organisera à cet effet avant la fin de l'année 2009 une conférence nationale réunissant les cinq parties prenantes au Grenelle de l'environnement. Le suivi de ces indicateurs sera rendu public et présenté au Parlement chaque année à compter de 2011.</p><p> L'Etat se fixe également pour objectif de disposer d'indicateurs permettant la valorisation, dans la comptabilité nationale, des biens publics environnementaux d'ici 2010.</p><p> TITRE V<br clear='none'/> GOUVERNANCE, INFORMATION ET FORMATION</p><p> Article 43</p><p> Construire une nouvelle économie conciliant protection de l'environnement, progrès social et croissance économique exige de nouvelles formes de gouvernance, favorisant la mobilisation de la société par la médiation et la concertation.</p><p><br clear='none'/> Les associations et fondations oeuvrant pour l'environnement bénéficieront d'un régime nouveau de droits et obligations lorsqu'elles remplissent des critères, notamment de représentativité ainsi que de compétence et d'expertise dans leur domaine d'activité, critères qui feront l'objet d'une concertation avec les parties prenantes au Grenelle de l'environnement.</p><p> Les instances nationales et locales qui ont ou se verront reconnaître une compétence consultative en matière environnementale seront réformées tant dans leurs attributions que dans leur dénomination et leur composition afin d'assumer au mieux cette mission.</p><p> Les instances publiques ayant un rôle important d'observation, d'expertise, de recherche, d'évaluation et de concertation en matière environnementale associeront les parties prenantes au Grenelle de l'environnement et auront une approche multidisciplinaire.</p><p> Article 44</p><p> Les collectivités territoriales et leurs groupements sont des acteurs essentiels de l'environnement et du développement durable et ont des rôles complémentaires, tant stratégiques qu'opérationnels.</p><p> La cohérence de leurs actions en ces matières sera favorisée par la concertation au sein d'une instance nationale consultative réunissant les associations d'élus des différentes collectivités, qui sera associée à l'élaboration de la stratégie nationale du développement durable et à sa mise en oeuvre. Une instance similaire pourra être instituée au niveau régional.</p><p> L'Etat favorisera la généralisation des bilans en émissions de gaz à effet de serre et, au-delà des objectifs fixés par l'article 8, celle des plans climat énergie territoriaux des collectivités territoriales et de leurs groupements en cohérence avec les « Agendas 21 » locaux. Il pourra utiliser les « Agendas 21 » locaux comme outil de contractualisation avec les collectivités territoriales.</p><p> L'Etat étendra progressivement l'évaluation environnementale des documents d'urbanisme, participera à la diffusion des expérimentations locales en matière de développement durable et encouragera l'articulation étroite des politiques de transport et des projets d'urbanisme.</p><p> L'Etat étudiera, en concertation avec les collectivités territoriales, des possibilités nouvelles d'attribution de concours aux collectivités qui contribuent de façon significative à la réalisation d'objectifs de nature environnementale.</p><p> Article 45</p><p> L'Etat développera la production et la collecte d'informations sur l'environnement et les organisera de façon en garantir l'accès.</p><p> Les procédures d'enquête publique seront réformées pour assurer une meilleure participation du public et une simplification du dispositif.</p><p><br clear='none'/> La procédure du débat public sera rénovée afin d'en élargir le champ d'application, d'augmenter les possibilités de saisine, d'y inclure la présentation des alternatives et d'organiser la phase postérieure au débat public.</p><p> L'expertise publique en matière d'environnement et de développement durable et l'alerte environnementale seront réorganisées dans un cadre national multidisciplinaire et pluraliste, associant toutes les parties prenantes au Grenelle de l'environnement.</p><p> La possibilité de saisir certaines agences d'expertise, dont bénéficient les associations agréées, sera élargie à d'autres agences et étendue à d'autres acteurs et organismes.</p><p> Les moyens de garantir la transparence et la déontologie des expertises et la résolution par la médiation des conflits relatifs aux expertises et à l'alerte environnementales, notamment par la création d'instances ad hoc, seront mis en œuvre à l'issue d'une phase d'études et de propositions.</p><p> Article 46</p><p> La qualité des informations sur la manière dont les sociétés prennent en compte les conséquences sociales et environnementales de leur activité et l'accès à ces informations constituent des conditions essentielles de la bonne gouvernance des entreprises. Le gouvernement étudiera, en associant les autres parties prenantes au Grenelle de l'environnement, les conditions dans lesquelles l'obligation de faire figurer dans un rapport destiné à l'assemblée générale des actionnaires ces informations environnementales et sociales :</p><p> a) Pourrait être étendue à d'autres entreprises , en fonction de seuils atteints par le chiffre d'affaires, le total de bilan ou les effectifs salariés, y compris celles dans lesquelles l'Etat détient directement ou indirectement une participation majoritaire ;</p><p> b) Pourrait inclure l'activité des filiales de toutes les entreprises soumises à cette obligation ;</p><p> c) Pourrait comprendre des informations relatives à la contribution de l'entreprise au développement durable.</p><p> Il étudiera également la possibilité d'inclure dans les plans de formation des entreprises soumises à cette obligation des modules consacrés au développement durable et à la prévention des risques.</p><p> Le Gouvernement engagera une procédure de consultation, de concertation et de négociation sur la possibilité d'ajouter aux attributions des institutions représentatives du personnel une mission en matière de développement durable, d'étendre la procédure d'alerte professionnelle interne à l'entreprise aux risques d'atteinte à l'environnement et à la santé publique et de faire définir par les branches professionnelles des indicateurs sociaux et environnementaux adaptés à leurs spécificités .</p><p><br clear='none'/> Le Gouvernement poursuivra son action pour la mise en place, lorsqu'existe une entreprise à fort impact environnemental, d'instances de dialogue réunissant localement les parties prenantes au Grenelle de l'environnement et les autres acteurs intéressés, notamment les riverains du site.</p><p> L'Etat appuiera la création, pour les entreprises de toute taille, de labels attestant la qualité de leur gestion dans les domaines environnementaux et sociaux et leur contribution à la protection de l'environnement et la mise en place d'un mécanisme d'accréditation des organismes certificateurs indépendants chargés de les attribuer. Il soutiendra de la façon la plus appropriée, y compris fiscale, les petites et moyennes entreprises qui s'engageront dans la voie de la certification environnementale.</p><p> L'Etat aidera les employeurs implantés dans une zone d'activité qui se grouperont afin d'avoir une gestion environnementale de cette zone en association avec les collectivités territoriales volontaires et de façon contractuelle.</p><p> L'investissement socialement responsable sera encouragé par des mécanismes incitatifs et des campagnes d'information.</p><p> La France proposera l'introduction au niveau communautaire du principe de la reconnaissance de la responsabilité des sociétés mères à l'égard de leurs filiales en cas d'atteinte grave à l'environnement et elle soutiendra cette orientation au niveau international.</p><p> Elle appuiera l'introduction de critères environnementaux, notamment ceux relatifs à la biodiversité, dans les actions des institutions financières, économiques et commerciales internationales.</p><p> Article 47</p><p> Les consommateurs doivent pouvoir disposer d'une information environnementale sincère, objective et complète sur les produits qui leur sont proposés et se voir proposer des produits respectueux de l'environnement à des prix attractifs.</p><p> La mention des impacts environnementaux des produits et des offres de prestation de services à coté de l'affichage de leur prix sera progressivement développée, tout comme l'affichage et la mise à disposition, sur les lieux et sites de vente, de leur traçabilité et des conditions sociales de leur production.</p><p> Des campagnes publiques d'information sur la consommation durable seront organisées. L'Etat veillera à ce que les chaînes de télévision et les radios publiques prennent en compte les enjeux de développement durable et de protection de l'environnement, notamment par la modification des cahiers des charges.</p><p> La régulation de la publicité par les professionnels sera développée après concertation entre ceux-ci et les associations de défense des consommateurs, de protection de l'environnement et d'éducation à l'environnement afin de mieux y intégrer le respect de l'environnement et le développement durable.</p><p><br clear='none'/> L'Etat mettra en place des dispositifs incitatifs ayant pour objet d'accorder, pour des catégories spécifiques de produits, un avantage en termes de prix aux produits les plus respectueux de l'environnement financé par une taxation des produits portant le plus atteinte à l'environnement.<br clear='none'/> La France soutiendra l'instauration par la Communauté européenne d'une TVA à taux réduit sur les produits ayant un faible impact sur le climat ou la biodiversité.</p><p> Article 48</p><p> L'éducation au développement durable est portée par toutes les disciplines et intégrée au fonctionnement quotidien des établissements scolaires. Elle contribue, à travers ses dimensions éthiques et sociales, à la formation citoyenne.</p><p> Dans les lycées agricoles, les enseignements relatifs à l'agronomie, à la diversité génétique, aux effets environnementaux des intrants, au fonctionnement des sols et aux exploitations à haute valeur environnementale seront renforcés. Les actions de ces lycées viseront particulièrement la généralisation rapide des méthodes d'exploitation respectueuses de l'environnement mises au point de façon expérimentale.</p><p> Les établissements d'enseignement supérieur élaboreront, pour la rentrée 2009, un « Plan vert » pour les campus. Les universités et grandes écoles pourront solliciter une labellisation sur le fondement de critères de développement durable.</p><p> Les formations initiales et continues des membres des professions de santé et des professionnels de l'aménagement de l'espace comprendront des enseignements, adaptés aux métiers qu'ils concernent, relatifs aux enjeux de santé liés à l'environnement, à compter de la rentrée 2009.</p><p> Un institut dispensant des formations continues de très haut niveau en matière de développement durable aux décideurs publics et privés sera créé, qui pourra avoir des antennes régionales.</p><p> Les outils de la formation tout au long de la vie seront mis en œuvre pour accompagner, à tout niveau de qualification, les transitions professionnelles liées à l'évolution vers un modèle de développement qui soit durable, en vue de développer les métiers et filières de l'environnement, de l'éco-conception et des analyses du cycle de vie des produits et la connaissance des écosystèmes.</p><p><br clear='none'/> TITRE VI<br clear='none'/> DISPOSITIONS PROPRES AUX DÉPARTEMENTS, RÉGIONS<br clear='none'/> ET COLLECTIVITÉS D'OUTRE-MER</p><p> Article 49</p><p> Les départements, les régions et l'ensemble des collectivités d'outre-mer sont appelés à jouer un rôle essentiel dans la politique de la Nation en faveur du développement durable et de l'écodéveloppement, au sein de leurs différentes aires géographiques. La politique ultramarine de l'Etat placera au premier rang de ses priorités le développement durable des départements, des régions et des collectivités d'outre-mer, en prenant en compte leurs spécificités environnementales, énergétiques et économiques.</p><p> Sans préjudice des objectifs qui concernent l'ensemble du territoire national, ni de ceux propres à l'outre-mer définis dans les titres I à V, cette ambition pour l'outre-mer poursuit, en outre, les orientations suivantes:</p><p> - dans le domaine de l'énergie :</p><p> parvenir à l'autonomie énergétique, en atteignant, dès 2020, un objectif de 30 % d'énergies renouvelables dans la consommation finale à Mayotte et de 50 % dans les autres collectivités ; développer un programme exemplaire visant l'autonomie énergétique à la Réunion, à l'horizon 2030 ; engager, dans le même temps, un programme de maîtrise des consommations, qui se traduira par l'adoption, dès 2012, d'un plan énergie-climat dans chaque collectivité ; adopter une réglementation thermique adaptée qui encourage la production d'eau chaude sanitaire solaire dans les bâtiments neufs et mobiliser les pôles de compétitivité concernés sur les enjeux énergétiques de l'outre-mer ;</p><p> - dans le domaine des déchets :</p><p> atteindre, d'ici 2020, une gestion intégrée exemplaire combinant recyclage et valorisation économique ;</p><p> - dans le domaine de la biodiversité et des ressources naturelles :</p><p> mettre en place des dispositifs de connaissance, de gestion intégrée et de protection des habitats et des espèces sauvages terrestres et marines, comparables aux dispositifs existant en métropole, lorsque ces derniers ne sont pas applicables ; valoriser les biotechnologies vertes et bleues ; inclure les plantes médicinales dans la pharmacopée française ; réaliser , d'ici 2010, un inventaire particulier de la biodiversité outre-mer permettant l'identification et la localisation des enjeux prioritaires, notamment en Guyane ; mener des actions exemplaires en faveur des récifs coralliens ou des espaces et des aires marines protégées ;</p><p><br clear='none'/> - dans le domaine des activités extractives :</p><p> élaborer et adopter, dès 2009, en Guyane, un schéma minier qui garantisse un développement des activités extractives durable, respectueux de l'environnement et structurant sur le plan économique ; soutenir la démarche de valorisation durable de ses ressources minières engagée par la Nouvelle Calédonie au moyen de son schéma minier ;</p><p> - dans le domaine des pollutions et de la santé :</p><p> atteindre un bon état écologique de l'eau ; assurer la sécurité d'approvisionnement en eau potable et l'assainissement, d'ici 2015 ; engager, sans délai, un programme pour remédier à la pollution des sols par les substances dangereuses.</p><p> Pour atteindre ces objectifs, l'Etat pourra adapter les dispositions réglementaires, fiscales ou incitatives dans leur application à l'outre-mer.</p><p> Les objectifs définis au présent article valent pour les départements, les régions et les collectivités d'outre-mer régies par l'article 73 de la Constitution. Leur mise en oeuvre s'effectuera dans le respect de leurs organisations respectives ainsi que des procédures de consultation et de concertation prévues avec celles-ci.</p><p> L'Etat veillera à la cohérence de son action avec la Nouvelle Calédonie et les collectivités d'outre-mer régies par l'article 74 de la Constitution selon les orientations figurant au présent article.</p><p> Article 50</p><p> Les dispositions de l'article 8 sont applicables à Mayotte.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018944151"}}