{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028505683","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/50/56/JORFDOLE000028505683.xml","nature":null,"titre":"LOI n° 2014-1528 du 18 décembre 2014 relative à la désignation des conseillers prud'hommes","type":"LOI_PUBLIEE","dateCreation":1418947200000,"dateDerniereModification":1418947200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le présent projet de loi habilite le Gouvernement à prendre par ordonnance les dispositions permettant de mettre en place de nouvelles modalités de désignation des juges prud'homaux, s'appuyant sur la mesure de l'audience des organisations syndicales des salariés et des employeurs.</p><p> La justice prud'homale est un des piliers de l'ordre juridictionnel et une source essentielle de régulation des litiges nés des relations individuelles du travail. Il s'agit d'une construction originale de notre Etat de droit dont la spécificité et la légitimité doivent être préservées.</p><p> L'élection générale, mode actuel de renouvellement des conseillers prud'hommes, connaît aujourd'hui ses limites. En dépit d'un investissement sans cesse croissant des pouvoirs publics comme des organisations syndicales des salariés et des employeurs, le taux de participation ne cesse de décroître, avec un fort risque pour l'avenir quant à la légitimité de l'institution prud'homale.</p><p> Or la mise en œuvre de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail rend aujourd'hui possible la désignation des conseillers prud'hommes sur la base des résultats de la mesure de l'audience des organisations syndicales des salariés, elle-même largement établie par l'élection. Compte tenu de la réforme engagée en matière de représentativité patronale, la mesure de l'audience pourra également concerner le collège employeur, à l'issue d'une période transitoire.</p><p> Les conseillers prud'hommes, dont le mandat a été prolongé par la loi n° 2010-1215 du 15 octobre 2010 complétant les dispositions relatives à la démocratie sociale issues de la loi n° 2008-789 du 20 août 2008, doivent être renouvelés au plus tard le 31 décembre 2015.</p><p> L'habilitation à procéder par ordonnance permettra la construction du cadre juridique nécessaire à la réforme - qui implique de modifier un grand nombre d'articles du code du travail - dans le respect du délai impératif de renouvellement des conseils de prud'hommes, tout en permettant une concertation approfondie avec l'ensemble des parties prenantes, en particulier les partenaires sociaux, quant aux modalités précises de mise en œuvre du nouveau dispositif.</p><p> A ce titre, l'article unique du projet de loi habilite à déterminer par ordonnance les dix points suivants :</p><p> 1° Le mode de désignation des conseillers prud'hommes ;</p><p> 2° Les modalités de répartition des sièges par organisation dans les sections, collèges et conseils ;</p><p> 3° Les conditions des candidatures et leurs modalités de recueil et de contrôle ;</p><p> 4° Les modalités d'établissement de la liste de candidats ;</p><p> 5° La procédure de nomination des conseillers prud'hommes ;</p><p> 6° Les modalités de remplacement en cas de vacance ;</p><p> 7° La durée du mandat des conseillers prud'hommes ;</p><p> 8° Le régime des autorisations d'absence des salariés pour leur formation à l'exercice de la fonction prud'homale ;</p><p> 9° Le cas échéant, les adaptations nécessaires en matière de définition des collèges et sections ;</p><p> 10° Le régime transitoire applicable, d'une part, à la durée du mandat et à ses conséquences en termes de formation, d'autre part, à la désignation des conseillers prud'hommes employeurs pour le premier renouvellement postérieur à la publication de la présente loi, jusqu'à l'entrée en vigueur du dispositif de mesure de la représentativité patronale prévu dans le projet de loi relatif à la formation professionnelle, à l'emploi et à la démocratie sociale.</p><p> Les futures désignations des conseillers prud'hommes ont en effet vocation à avoir lieu à l'issue de chacun des cycles d'établissement et d'actualisation de la représentativité syndicale et patronale. La prochaine échéance en la matière étant prévue en 2017 (fin du 2ème cycle de la représentativité syndicale, fin du 1er cycle d'établissement de la représentativité patronale), il est envisagé que la prochaine désignation prud'homale s'exerce sur une base transitoire de deux ans, entre 2015 et 2017.</p><p> Par ailleurs, tirant les conséquences de l'allongement de la durée du mandat prud'homal par la loi du 15 octobre 2010, le II de l'article institue des autorisations supplémentaires d'absence accordées par l'employeur au salarié au titre de la formation prud'homale, dans la limite de six jours par an au titre des mandats exercés entre le 1er janvier 2014 et le 31 décembre 2015.</p><p></p>","arborescence":{"niveaux":[{"id":"1390415405798","libelle":"Dossiers législatifs","niveaux":[{"id":"1390415405800","libelle":"Sénat","niveaux":[],"liens":[{"id":"1396451871132","libelle":"Dossier législatif du  Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-423.html","data":""}]},{"id":"1390415405799","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1390472006864","libelle":"1er dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/designation_conseillers_prudhommes.asp","data":": déposé à l'Assemblée nationale le 22/01/2014, le projet de loi a été retiré et a fait l'objet d'un nouveau dépôt le 28/03/2014 au Sénat avec engagement de la procédure accélérée."},{"id":"1413808064202","libelle":"Nouveau dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/conseillers_prudhommes_designation.asp","data":""}]}],"liens":[]},{"id":"1390415405801","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1406304400949","libelle":"Rapport n° 769 de M. Jacky Le Menn","lien":"http://www.senat.fr/rap/l13-769/l13-769.html","data":""},{"id":"1406304433088","libelle":"Texte de la commission déposé le 23 juillet 2014","lien":"http://www.senat.fr/leg/pjl13-770.html","data":""},{"id":"1415903923598","libelle":"Rapport n° 2351 de Mme Sylviane Bulteau","lien":"http://www.assemblee-nationale.fr/14/rapports/r2351.asp","data":""},{"id":"1415903945868","libelle":"Texte de la commission déposé le 12 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2351-a0.asp","data":""}]},{"id":"1390415405802","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1390415405804","libelle":"Sénat (1ére lecture)","niveaux":[],"liens":[{"id":"1413302168341","libelle":"Compte rendu intégral de la séance du 14 octobre 2014","lien":"http://www.senat.fr/seances/s201410/s20141014/s20141014_mono.html#Niv1_SOM11","data":": discussion générale, discussion des articles : art 1er, art 2, interventions et vote sur l'ensemble."}]},{"id":"1390415405803","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1416589931197","libelle":"Compte rendu intégral des séances du 20 novembre 2014","niveaux":[],"liens":[{"id":"1416590054107","libelle":"3ème séance du 20 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150067.asp#P372449","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1390415774457","libelle":"Etude d'impact","lien":"http://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_conseillers_prud_hommes_cm_22.01.2014.pdf.pdf","data":""},{"id":"1405528980845","libelle":"Etude d'impact de la lettre rectificative","lien":"http://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_lettre-_rectificative_pjl_prudhommes_cm_16.07.2014.pdf.pdf","data":""},{"id":"1405531200703","libelle":"Communiqué de presse du Conseil des ministres du 16 juillet 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-07-16/lettre-rectificative-au-projet-de-loi-relatif-a-la-designation","data":"Le ministre du travail, de l’emploi et du dialogue social a présenté une lettre rectificative au projet de loi relatif à la désignation des conseillers prud'hommes.\n\nCe projet prévoit la prorogation des mandats actuels des conseillers de prud'hommes jusqu’à la date à laquelle le Gouvernement disposera d’une mesure d’audience complète à la fois du côté des organisations professionnelles d’employeurs et des organisations syndicales de salariés.\n\nIl modifie sur ce point le projet de loi relatif à la désignation des conseillers prud’hommes déposé le 22 janvier 2014 au Parlement.\n\nDans la version initiale du projet de loi, le Gouvernement avait en effet prévu une habilitation visant à aménager un dispositif transitoire pour la période allant de 2015 à 2017. Celui-ci aurait consisté, d’une part, en une désignation des conseillers du collège salariés en fonction des résultats des élections professionnelles de 2008 à 2012, d’autre part, en une désignation des conseillers du collège employeurs selon des règles transitoires ad hoc.\nCompte tenu de l’instauration, par la loi du 5 mars 2014 relative à la formation professionnelle, à l'emploi et à la démocratie sociale, d’une mesure de la représentativité patronale qui sera effective en 2017, ainsi que des concertations conduites depuis, le Gouvernement propose de retenir un système transitoire plus simple, consistant à proroger le mandat actuel des conseillers de prud’hommes de deux ans, soit jusqu’au 31 décembre 2017. Le nouveau système de désignation des conseillers prud’hommes sera alors entièrement fondé sur la représentativité des organisations, y compris du côté patronal.\nLe nouveau texte sera déposé au Parlement pour un examen dans le cadre de la procédure accélérée.\nLe Gouvernement conduira la réforme du mode de désignation des conseillers de prud’hommes en concertation étroite avec l’ensemble des partenaires sociaux."},{"id":"1413302326561","libelle":"Texte adopté en 1ère lecture par le Sénat le 14 octobre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/770.html","data":""},{"id":"1416590124989","libelle":"Texte adopté en 1ère lecture sans modification par l 'Assemblée nationale le 20 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0427.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029920402","libelleTexte":"LOI n° 2014-1528 du 18 décembre 2014 relative à la désignation des conseillers prud'hommes (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> NOR : ETSX1401575L</strong></p><p align='center'><strong> Article unique</strong></p><p> I. - Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans un délai de dix-huit mois à compter de la promulgation de la présente loi, à prendre par ordonnance les dispositions relevant du domaine de la loi prévoyant la désignation des conseillers prud'hommes en fonction de l'audience des organisations syndicales de salariés définie au 5° de l'article L. 2121-1 du code du travail et de celle des organisations professionnelles d'employeurs définie au 6° de l'article L. 2151-1 du même code créé par le I de l'article 16 de la loi n° ... du ... relative à la formation professionnelle, à l'emploi et à la démocratie sociale. Ces dispositions déterminent, dans le respect de l'indépendance, de l'impartialité et du caractère paritaire de la juridiction :</p><ol><li> Le mode de désignation des conseillers prud'hommes ;</li><li> Les modalités de répartition des sièges par organisation dans les sections, collèges et conseils ;</li><li> Les conditions des candidatures et leurs modalités de recueil et de contrôle ;</li><li> Les modalités d'établissement de la liste de candidats ;</li><li> La procédure de nomination des conseillers prud'hommes ;</li><li> Les modalités de remplacement en cas de vacance ;</li><li> La durée du mandat des conseillers prud'hommes ;</li><li> Le régime des autorisations d'absence des salariés pour leur formation à l'exercice de la fonction prud'homale ;</li><li> Le cas échéant, les adaptations nécessaires en matière de définition des collèges et sections ;</li><li> Le régime transitoire applicable, d'une part, à la durée du mandat et à ses conséquences en termes de formation, d'autre part, à la désignation des conseillers prud'hommes employeurs pour le premier renouvellement postérieur à la publication de la présente loi, jusqu'à l'entrée en vigueur du dispositif institué par le I de l'article 16 de la loi n° ... du ... relative à la formation professionnelle, à l'emploi et à la démocratie sociale.</li></ol><p> Le projet de loi de ratification de cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant sa publication.</p><p> II. - Les employeurs accordent aux salariés de leur entreprise, membres d'un conseil de prud'hommes, sur leur demande et pour les besoins de leur formation, des autorisations d'absence dans la limite de six jours par an au titre de la prolongation du mandat qu'ils exercent entre le 1er janvier 2014 et la date fixée par le décret pris en application de l'article 7 de la loi n° 2010-1215 du 15 octobre 2010 et au plus tard le 31 décembre 2015, dans les conditions fixées aux deuxième et troisième alinéas de l'article L. 1442-2 du code du travail.</p>"},{"idTexte":null,"libelleTexte":"Lettre rectificative au projet de loi relatif à la désignation des conseillers prud'hommes (ETSX1412001L)","contenuDossier":"<p align='center'> NOR : ETSX1412001L</p><p></p><p> Le projet de loi est ainsi modifié :</p><p> 1° L'article unique, qui devient l'article 1er, est ainsi modifié :</p><p> a) La mention « I » est supprimée et le 10 ° de ce même I est abrogé ;</p><p> b) Au premier alinéa du I, les mots : « créé par le I de l'article 16 de la loi n° ... du ... relative à la formation professionnelle, à l'emploi et à la démocratie sociale » sont supprimés ;</p><p> c) Le II est abrogé ;</p><p> 2° Il est ajouté un article 2 ainsi rédigé :</p><p> « Art. 2. - I. - La date du prochain renouvellement général des conseils de prud'hommes est fixée par décret et, au plus tard, au 31 décembre 2017. Le mandat des conseillers prud'hommes est prorogé jusqu'à cette date.</p><p> « II. - Dans les conditions fixées aux deuxième et troisième alinéas de l'article L. 1442-2 du code du travail, les employeurs accordent aux salariés de leur entreprise, membres d'un conseil de prud'hommes, sur leur demande et pour les besoins de leur formation, des autorisations d'absence :</p><p> « 1° Dans la limite de six jours par an au titre de la prolongation du mandat, prévue à l'article 7 de la loi n° 2010-1215 du 15 octobre 2010, qu'ils exercent entre le 1er janvier 2014 et le 31 décembre 2015 ;</p><p> « 2° Dans la limite de six jours par an au titre de la prolongation du mandat qu'ils exercent entre le 1er janvier 2016 et la date fixée par le décret pris en application du I du présent article et au plus tard lors du prochain renouvellement général.</p><p> « III. - Par dérogation aux dispositions de l'article L. 1423-10 du code du travail, s'il n'est pas possible de pourvoir aux vacances dans les conditions fixées par l'article L. 1442-4 du code du travail, et jusqu'à la date du prochain renouvellement général, il peut être recouru aux affectations prévues en cas de difficulté provisoire de fonctionnement d'une section, qui peuvent être renouvelées au-delà de deux fois, dans les conditions et selon les modalités prévues au premier alinéa de l'article L. 1423-10. »</p><p></p><p></p>"},{"idTexte":null,"libelleTexte":"Exposé des motifs de la lettre rectificative","contenuDossier":"<p> Le 22 janvier 2014, le Gouvernement a déposé à l'Assemblée nationale un projet de loi relatif à la désignation des conseillers prud'hommes portant habilitation du Gouvernement à prendre par ordonnance les dispositions permettant de mettre en place de nouvelles modalités de désignation des juges prud'homaux, s'appuyant sur la mesure de l'audience des organisations syndicales des salariés et des organisations professionnelles d'employeurs.</p><p> Il vise à conforter la légitimité de l'institution prud'homale en réformant le mode de désignation des conseillers prud'hommes désormais fondé sur la mesure de l'audience des organisations.</p><p> Celle-ci existe aujourd'hui du côté des organisations syndicales, depuis la mise en œuvre de la loi n° 2008-789 du 20 août 2008 portant rénovation de la démocratie sociale et réforme du temps de travail.</p><p> En application de la loi n° 2014-288 du 5 mars 2014 relative à la formation professionnelle, à l'emploi et à la démocratie sociale, cette mesure de l'audience pourra également être réalisée, du côté patronal, à compter de 2017.</p><p> A cette date, une désignation des conseillers prud'hommes fondée sur l'audience syndicale et patronale sera donc possible.</p><p> Dans la version initiale du projet de loi transmise au Parlement, le Gouvernement avait prévu une habilitation visant à aménager un dispositif transitoire pour la période allant de 2015 à 2017. Celui-ci aurait consisté, d'une part, en une désignation des conseillers du collège salariés en fonction des résultats des élections professionnelles de 2008 et, d'autre part, en une désignation des conseillers du collège employeurs selon des règles ad hoc valables de façon transitoire, dans l'attente de la première mesure de la représentativité patronale.</p><p> Au regard du nouveau cadre législatif résultant de la loi du 5 mars 2014 et compte tenu des concertations conduites depuis l'adoption en conseil des ministres du projet de loi initial, le Gouvernement propose de proroger le mandat des conseillers de prud'hommes de deux ans, soit jusqu'au 31 décembre 2017.</p><p> Cette solution se justifie de plusieurs points de vue :</p><ul><li> du point de vue de l'équilibre et de la cohérence du dispositif, afin d'éviter pour les années 2016 et 2017 un hiatus difficile à justifier entre le mode de désignation applicable aux représentants des salariés (désignation en fonction de l'audience) et le mode de désignation applicable aux représentants des employeurs (désignation ad hoc et ne pouvant, par construction, être fondée sur l'audience) ;</li><li> du point de vue opérationnel : la mise en place d'un mode de désignation ad hoc pour le collège employeurs aurait conduit, in fine, soit à se baser sur les résultats des élections de 2008 qui fondent les actuels mandats (ce qui rendait dès lors peu utile le choix de procéder au renouvellement des conseillers en place), soit à devoir procéder à une nouvelle forme de consultation occasionnant une procédure particulièrement lourde et dont le principe même aurait été contradictoire avec l'objectif de la réforme ;</li><li> du point de vue pratique, les conseillers du collège salarié n'étant alors désignés et formés que pour une durée de deux ans avant le renouvellement des deux collèges devant intervenir en 2017.</li></ul><p> Les modifications apportées au projet de loi se rapportent à cette prorogation du mandat prud'homal.</p><p><b> L'article 1er</b> ne prévoit plus d'habilitation à fixer un régime transitoire pour les années 2016 et 2017, celui-ci n'étant plus nécessaire du fait de l'allongement du mandat prud'homal introduit par la présente lettre rectificative.</p><p><b> L'article 2</b> proroge le mandat des conseillers prud'hommes de deux années supplémentaires pour permettre le fonctionnement des conseils de prud'hommes pour les années 2016 et 2017. En cas de vacance de poste, et en l'absence d'autre solution, il sera toujours possible d'organiser des élections partielles.</p><p> Les dispositions relatives aux autorisations supplémentaires d'absence accordées au salarié par l'employeur au titre de la formation prud'homale, au titre des mandats exercés entre le 1er janvier 2014 et le 31 décembre 2015, sont complétées afin de tirer les conséquences de la prorogation des mandats prud'homaux. Des autorisations supplémentaires d'absence sont donc aménagées au titre des mandats exercés entre le 1er janvier 2016 et le 31 décembre 2017, dans la limite de six jours par an pouvant être fractionnés.</p><p> Afin de garantir une parfaite continuité de l'institution prud'homale dans ce contexte, le projet de loi est également complété par une disposition permettant de renforcer les mesures existantes prévues par le code du travail en cas de difficulté provisoire constatée de fonctionnement d'une section. Si, après la mise en œuvre des dispositions de l'article L. 1442-4 du code du travail, les difficultés subsistent, en raison de la défaillance des suivants de liste, il est prévu, à titre dérogatoire, qu'un conseiller prud'homme d'une section puisse être affecté dans une autre section au sein du même conseil de prud'hommes sans que cette affectation ne soit limitée, comme le prévoit actuellement le code du travail, à deux renouvellements au maximum.</p><p></p>"},{"idTexte":"JORFTEXT000029920412","libelleTexte":"Décision du Conseil constitutionnel n° 2014-704 DC du 11 décembre 2014","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028505683"}}