{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042093735","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/09/37/JORFDOLE000042093735.xml","nature":null,"titre":"LOI organique n° 2021-27 du 15 janvier 2021 relative au Conseil économique, social et environnemental","type":"LOI_PUBLIEE","dateCreation":1610928000000,"dateDerniereModification":1610928000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3</td><td> Article 4-1, ordonnance n° 58-1360 du 29/12/1958</td><td> Informations recueillies auprès des signataires d'une pétition dont peut être saisi le Conseil économique, social et environnemental afin de garantir leur identification.</td><td> Publication envisagée en juillet 2021</td></tr><tr><td> Article 7</td><td> Article 7, II, ordonnance n° 58-1360 du 29/12/1958</td><td> Répartition et conditions de désignation des membres du Conseil économique, social et environnemental.</td><td><a href=\"/loda/id/JORFTEXT000043285773\"> Décret n° 2021-309 du 24/03/2021</a></td></tr><tr><td> Article 13</td><td> Article 10-1, ordonnance n° 58-1360 du 29/12/1958</td><td> Définir le contenu des déclarations d'intérêts - modifier le décret n° 2013-121 du 23 décembre 2013 (introduire un renvoi à l'annexe 3)</td><td><a href=\"/loda/id/JORFTEXT000043467267\"> Décret n° 2021-538 du 30/04/2021</a></td></tr><tr><td> Article 14, 2°</td><td> Article 22, ordonnance n° 58-1360 du 29/12/1958</td><td> Montant des indemnités des personnes désignées en application des 1° (représentants des instances consultatives créées auprès des collectivités territoriales ou de leurs groupements) et 2° (personnes tirées au sort selon des modalités respectant les garanties mentionnées à l’article 4-2 de l'ordonnance n° 58-1360 du 29 décembre 1958) de l’article 12 de l'ordonnance n° 58-1360 du 29 décembre 1958.</td><td><a href=\"/loda/id/JORFTEXT000043492741\"> Décret n° 2021-576 du 11/05/2021</a></td></tr></tbody></table>","exposeMotif":"<p> Le Conseil économique, social et environnemental est un acteur essentiel de notre démocratie sociale.</p><p> Chargé dès son origine en 1925 de représenter les forces économiques et sociales du pays, sa composition et ses attributions n’ont cessé d’évoluer, s’adaptant aux besoins de la société civile.</p><p> La dernière réforme majeure du Conseil économique, social et environnemental a été opérée il y a maintenant une décennie par la loi constitutionnelle n° 2008-724 du 23 juillet 2008, complétée par la loi organique n° 2010-704 du 28 juin 2010.</p><p> Désormais, en plus de la compétence de l’Assemblée du Palais d’Iéna en matière environnementale, conformément aux recommandations du Grenelle de l’environnement en 2007, celle-ci peut être saisie par voie de pétition citoyenne de toute question relevant de son champ de compétence.</p><p> Par ailleurs, la composition du Conseil économique, social et environnemental a été revue, non seulement pour assurer une représentation du secteur de la protection de la nature et de l’environnement, mais également afin de permettre une meilleure représentation de la jeunesse et des étudiants, ainsi qu’une plus grande parité.</p><p> La présente réforme du Conseil économique, social et environnemental se situe dans la continuité des précédentes tout en allant plus loin : il s’agit de faire de cette Assemblée le carrefour des consultations publiques.</p><p> La composition du Conseil économique, social et environnemental doit également être réformée pour renouer avec sa vocation de représentation de la société civile. Ce retour à sa vocation originelle se fera dans un cadre redéfini en raison de la diminution d’un quart du nombre de ses membres et de la refonte de leurs catégories (<strong> article 7</strong> ).</p><p> Le présent projet de loi organique va ainsi permettre d’assurer une triple vocation au Conseil économique, social et environnemental.</p><p> En premier lieu, il aura pour mission d’éclairer les pouvoirs publics sur les enjeux économiques, sociaux et environnementaux, en particulier sur les conséquences à long terme de leurs décisions. Ainsi, en s’appuyant sur les expertises nécessaires, le Conseil offrira tant au Gouvernement qu’au Parlement un regard tourné vers l’avenir afin de mieux mesurer les effets des décisions sur les générations qui nous succéderont. Dans ce cadre, il pourra organiser la consultation du public en recourant, le cas échéant, à une procédure de tirage au sort pour déterminer les participants (<strong> article 4</strong> ). Il pourra également, à la demande du Gouvernement et du Parlement, leur adresser un avis sur la mise en œuvre d’une disposition législative entrant dans son champ de compétence (<strong> article 2</strong> ).</p><p> En deuxième lieu, le Conseil aura vocation à accueillir et traiter les pétitions dans un cadre rénové. Ces pétitions, qui pourront prendre une forme numérique, seront analysées et discutées par le Conseil qui proposera d’y donner les suites qu’il jugera pertinentes (<strong> article 3</strong> ).</p><p> Enfin, forum de la société civile, le Conseil sera le carrefour des consultations publiques.</p><p> Forum de la société civile, le Conseil économique, social et environnemental pourra en effet associer à ses travaux des représentants des conseils consultatifs créés auprès des collectivités territoriales et des composantes de la société civile non représentées au Conseil, ainsi que des personnes tirées au sort (<strong> article 9</strong> ).</p><p> Par ailleurs, lorsque le Gouvernement décidera de consulter le Conseil économique, social et environnemental sur un projet de loi portant sur des questions économiques, sociales et environnementales, le Gouvernement ne procédera pas, sauf exceptions limitativement énumérées et sous réserve des exigences constitutionnelles, des engagements internationaux de la France et du droit de l’Union européenne, aux consultations prévues en application de dispositions législatives ou réglementaires (article 6).</p><p> Le projet de loi organique est composé de douze articles dont onze modifient l’ordonnance n°58-1360 du 29 décembre 1958 portant loi organique relative au Conseil économique et social.</p><p><strong> L’article 1er</strong> , conformément à l’objectif précédemment énoncé de faire du Conseil économique, social et environnemental le carrefour des consultations publiques, lui permet d’agir en direction de différents acteurs. Il encourage tout d’abord le rôle des assemblées consultatives dans son champ de compétence. Il peut en outre, pour l’exercice de ses attributions, saisir, avec l’accord des collectivités territoriales concernées, un ou plusieurs conseils consultatifs créés auprès d’elles, notamment les conseils économiques, sociaux et environnementaux régionaux. Enfin, il promeut une politique de dialogue et de coopération avec ses homologues européens et étrangers.</p><p><strong> L’article 2</strong> entend renforcer le rôle du Conseil économique, social et environnemental comme conseil des institutions dans la mise en œuvre des réformes en matière économique, sociale et environnementale. Ainsi, l’article 3 de l’ordonnance du 29 décembre 1958 est complété pour permettre au Gouvernement et au Parlement de lui commander des avis sur la mise en œuvre d’une disposition législative entrant dans son champ de compétence.</p><p><strong> L’article 3</strong> réécrit l’article 4-1 de l’ordonnance de 1958.Les dispositions relatives à la saisine du Conseil économique, social et environnemental par voie de pétition sont modifiées, notamment pour permettre une saisine par voie électronique, et non plus seulement écrite. Par ailleurs, le délai laissé au Conseil pour se prononcer par avis sur les pétitions recevables et les suites à donner est divisé par deux, passant d’une année à six mois.</p><p><strong> L’article 4</strong> crée un article 4-2 au sein de l’ordonnance de 1958, afin d’attribuer un nouveau moyen d’action au Conseil économique, social et environnemental pour l’accomplissement de sa mission de conseil des institutions. Il crée ainsi la possibilité pour le Conseil économique, social et environnemental, de sa propre initiative ou à la demande du Gouvernement, d’organiser des consultations publiques, en recourant le cas échéant au tirage au sort, afin d’éclairer le Gouvernement et le Parlement sur les conséquences à long terme des décisions prises par les pouvoirs publics.</p><p><strong> L’article 5</strong> du projet de loi organique reprend la procédure d’adoption des avis par le Conseil économique, social et environnemental. Il s’agit d’une part de tenir compte de la nouvelle organisation du Conseil, les commissions permanentes et temporaires remplaçant l’architecture plus complexe existant actuellement, composée de sections, commissions temporaires et délégations.</p><p> Par ailleurs la procédure simplifiée est accélérée, la commission compétente ne disposant plus que de deux semaines pour émettre un projet d’avis, au lieu de trois semaines actuellement. Enfin, la possibilité de demander à ce que le projet d’avis de la commission soit examiné par l’assemblée plénière est rendue plus difficile en exigeant que, soit le président, soit le tiers des membres du Conseil présentent une telle demande, et non plus dix membres du Conseil.</p><p><strong> L’article 6</strong> crée un nouvel article 6-1 à l’ordonnance de 1958 qui consacre le Conseil économique, social et environnemental comme instance consultative de premier ordre. Ainsi, dès lors qu’il est consulté sur un projet de loi portant sur les questions économiques, sociales et environnementales, le Gouvernement ne procède pas aux consultations prévues en application de dispositions législatives ou réglementaires. Par son champ, cette dispense n’a pas pour objet de s’appliquer aux concertations préalables prévues à l’article L. 1 du code du travail. Par ailleurs, des exceptions sont prévues s’agissant de la consultation des collectivités territoriales, des autorités administratives ou publiques indépendantes et des commissions relatives au statut des magistrats, des fonctionnaires et des militaires.</p><p><strong> L’article 7</strong> réforme la composition du Conseil économique, social et environnemental afin de renouer avec sa vocation de représentation de la société civile tout en réduisant le nombre de ses membres d’un quart, passant ainsi de 233 membres à 175. La répartition des membres du Conseil économique, social et environnemental en trois pôles, économique, social et environnemental, est cependant maintenue. Afin de renforcer la prise en compte par le Conseil des transformations auxquelles sont confrontées nos économies et sociétés, parmi lesquelles la transition numérique, des personnes compétentes en matière numérique pourront utilement être désignées parmi les représentants de la vie économique ou des représentants de la cohésion sociale et territoriale et de la vie associative.</p><p> Cette diminution du nombre de membres s’explique tout d’abord par la suppression des quarante personnalités qualifiées des différents pôles.</p><p> Par ailleurs, si chacun des secteurs représentés est conservé, le nombre des représentants est abaissé pour chacun d’eux, hormis pour les représentants du secteur associatif et ceux du pôle environnemental qui voient leur nombre augmenté.</p><p> La nouvelle composition a été refondue en quatre catégories de membre et celles-ci ont vocation à couvrir, comme aujourd’hui, la diversité des acteurs économiques, sociaux et environnementaux. Cette refonte permet ainsi de conserver pour l’essentiel l’équilibre de représentation entre les différents pôles, tout en abaissant le nombre de membres du Conseil, conformément à l’engagement du Président de la République.</p><p><strong> L’article 8</strong> du projet de loi organique procède à des modifications liées à la nouvelle organisation du Conseil économique, social et environnemental, les sections étant remplacées par des commissions permanentes ou temporaires.</p><p><strong> L’article 9</strong> , outre quelques adaptations terminologiques, s’inscrit dans l’ambition de cette réforme de faire du Conseil économique, social et environnemental le forum de la société civile. Ainsi, pourront désormais participer aux travaux des commissions, à la fois des représentants des conseils consultatifs créés auprès des collectivités territoriales et de composantes de la société civile non représentées au Conseil économique, social et environnemental, et des personnes tirées au sort.</p><p><strong> L’article 10</strong> comporte également des adaptations terminologiques. Il substitue par ailleurs au nombre de membre du bureau, une règle de représentation par groupe, afin de donner plus de souplesse organisationnelle, tout en actant de la pratique actuelle.</p><p><strong> L’article 11</strong> tire les conséquences terminologiques des modifications opérées à l’article 9.</p><p> Enfin,<strong> l’article 12</strong> dispose que la présente réforme entrera en vigueur le premier jour du troisième mois suivant celui de sa publication.</p>","arborescence":{"niveaux":[{"id":"1594193781435","libelle":"Dossiers législatifs","niveaux":[{"id":"1594193781436","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1594201496115","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/Conseil_economique_social_environnemental","data":""}]},{"id":"1594193781437","libelle":"Sénat","niveaux":[],"liens":[{"id":"1600694454143","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-712.html","data":""}]}],"liens":[]},{"id":"1594193781438","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1599816370473","libelle":"Rapport n° 3301 de M. Erwan Balanant","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/cion_lois/l15b3301_rapport-fond","data":""},{"id":"1599816342748","libelle":"Texte de la commission déposé le 9 septembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3301_texte-adopte-commission","data":""},{"id":"1602162571654","libelle":"Rapport n° 13 (2020-2021) de Mme Muriel Jourda","lien":"https://www.senat.fr/rap/l20-013/l20-013.html","data":""},{"id":"1602162531749","libelle":"Texte de la commission déposé le 7 octobre 2020","lien":"https://www.senat.fr/leg/pjl20-014.html","data":""},{"id":"1604336997238","libelle":"Rapport de M. Erwan Balanant (n° 3497 à l'Assemblée nationale) et Mme Muriel Jourda (n° 97 (2020-2021) au Sénat) ","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/3184/l15b3497_rapport-fond","data":": réunie le vendredi 30 octobre 2020, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi organique relatif au Conseil économique, social et environnemental."},{"id":"1605174417078","libelle":"Rapport n° 3540 de M. Erwan Balanant","lien":"http://www.assemblee-nationale.fr/15/rapports/r3540.asp","data":""},{"id":"1605174366194","libelle":"Texte de la commission déposé le 10 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3540_texte-adopte-commission#","data":""},{"id":"1607606667226","libelle":"Rapport n° 202 (2020-2021) de Mme Muriel Jourda","lien":"https://www.senat.fr/rap/l20-202/l20-202.html","data":": réunie le mercredi 9 décembre 2020, la commission a décidé de déposer une motion tendant à opposer la question préalable au projet de loi organique n° 129 (2020-2021), adopté par l’Assemblée nationale en nouvelle lecture, relatif au Conseil économique, social et environnemental. En conséquence, elle n’a pas adopté de texte. En application du premier alinéa de l’article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi organique adopté par l’Assemblée nationale en nouvelle lecture."}]},{"id":"1594193781439","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1594193781440","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1600357811141","libelle":"Compte rendu intégral des séances du 16 septembre 2020","niveaux":[],"liens":[{"id":"1600357837258","libelle":"1ère séance du 16 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202003.asp#P2182432","data":": présentation, motion de rejet préalable, discussion générale."},{"id":"1600357884670","libelle":"2e séance du 16 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202004.asp#P2181285","data":": discussion des articles : art 1er A, art 1er, après l'art 1er, art 2, art 3."}]},{"id":"1600442456246","libelle":"Compte rendu intégral des séances du 17 septembre 2020","niveaux":[],"liens":[{"id":"1600442500491","libelle":"1ère séance du 17 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202005.asp#P2182577","data":": discussion des articles (suite) : art 3 (suite), après l'art 3, art 4, art 5, art 6, art 7."},{"id":"1600442589779","libelle":"2e séance du 17 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202006.asp#P2183714","data":": discussion des articles (suite) : art 7 (suite), art 8, art 9, art 9 bis, art 10, art 10 bis, après l'art 10 bis, art 11, art 12, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1594193781441","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1602776296203","libelle":"Compte rendu intégral de la séance du 14 octobre 2020","lien":"https://www.senat.fr/seances/s202010/s20201014/s20201014_mono.html#s1_Niv1_SOM9","data":": discussion générale, discussion des articles : art 1er, art additionnels, art 2 (supprimé), art 3."},{"id":"1602776371205","libelle":"Compte rendu intégral de la séance du 15 octobre 2020","lien":"https://www.senat.fr/seances/s202010/s20201015/s20201015_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 4 (supprimé), art 5, art 6 (supprimé), art 7, art 8, art 9, art 11, art 12, explications de vote, vote sur l'ensemble."}]},{"id":"1605631922148","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1605631948477","libelle":"Compte rendu intégral de la séance unique du 16 novembre 2020","niveaux":[],"liens":[{"id":"1605632030388","libelle":"Séance unique du 16 novembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210079.asp#P2307668","data":": présentation, discussion générale, discussion des articles : art 1er, art 3, art 4, art 5, art 6, art 7, art 8, art 9 à 10 ter, art 11, art 12, vote sur l'ensemble."}]}],"liens":[]},{"id":"1608031978779","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1608032027151","libelle":"Compte rendu intégral de la séance du 14 décembre 2020","lien":"https://www.senat.fr/seances/s202012/s20201214/s20201214_mono.html#Niv1_SOM2","data":": discussion générale, question préalable."}]},{"id":"1608113778169","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1608113795235","libelle":"Compte rendu intégral des séances du 15 décembre 2020","niveaux":[],"liens":[{"id":"1608113829254","libelle":"1ère séance du 15 décembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210121.asp#P2359924","data":": présentation, discussion générale, vote sur l'ensemble de la loi organique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1594194414654","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_jusx2014631l_cm_7.07.2020.pdf","data":": (PDF, 803 Ko)."},{"id":"1594194435372","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_jusx2014632l_cm_7.07.2020.pdf","data":""},{"id":"1594290235030","libelle":"Communiqué de presse du Conseil des ministres du 7 juillet 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-07-07/conseil-economique-social-et-environnemental","data":"Le Garde des Sceaux, ministre de la Justice, a présenté un projet de loi organique relatif au Conseil économique, social et environnemental et un projet de loi organique prorogeant le mandat des membres du Conseil économique, social et environnemental.\n\n Le Conseil économique, social et environnemental (CESE) est chargé de représenter les forces vives économiques, sociales et associatives du pays.\n\n Comme l’a annoncé le Président de la République à l’issue du Grand débat, le projet de loi organique permettra au CESE de jouer un rôle dans le développement de la démocratie participative.\n\n Il permet au CESE d’organiser des conventions citoyennes, sur le modèle de la convention citoyenne pour le climat, en tirant des citoyens au sort pour organiser une consultation sur un sujet relevant de sa compétence. Le CESE deviendra ainsi la chambre des conventions citoyennes.\n\n Il permet également au Conseil économique, social et environnemental d’accueillir et traiter les pétitions dans un cadre rénové. Ces pétitions pourront être adressées par voie électronique. Elles seront analysées et discutées par le Conseil qui proposera d’y donner les suites qu’il jugera pertinentes.\n\n Des représentants des conseils consultatifs créés auprès des collectivités territoriales et de composantes de la société civile non représentées au Conseil pourront également être appelés à apporter leur appui aux commissions du Conseil.\n\n La place du CESE dans le débat public sera renforcée par la portée qui sera donnée à ses avis. Lorsqu’il sera consulté sur un projet de loi portant sur des questions économiques, sociales et environnementales, cette consultation dispensera le Gouvernement de procéder à d’autres consultations prévues par la loi ou le règlement. Le projet prévoit néanmoins quelques exceptions à cette dispense, en particulier pour la consultation des assemblées des collectivités territoriales, celle des autorités administratives ou publiques indépendantes et celles des commissions statuaires dans la fonction publique.\n\n Le projet de loi organique réforme également la composition du Conseil économique, social et environnemental afin de renouer avec sa vocation de représentation de la société civile. Il supprime la présence en son sein des quarante personnalités qualifiées. Le nombre de membres est ainsi réduit d’un quart, passant de 233 à 175.\n\n Enfin, l’organisation et le fonctionnement du Conseil économique, social et environnemental sont modernisés, les sections étant remplacées par des commissions permanentes ou temporaires et celles-ci ayant compétence pour émettre des avis, au même titre que l’assemblée. La procédure d’adoption des avis est adaptée à cette nouvelle organisation et la procédure simplifiée est accélérée, dans l’objectif d’une plus grande efficacité de cette procédure.\n\n Le mandant des membres du CESE expire en novembre. Le délai est trop court pour permettre l’adoption de ce projet de loi. Un second projet de loi organique prolonge donc le mandat en cours des membres du CESE d’une durée maximale de six mois, afin d’éviter d’avoir à nommer de nouveaux membres dans la composition actuelle pour quelques mois seulement."},{"id":"1600442798774","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 17 septembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0477_texte-adopte-seance","data":""},{"id":"1602776398530","libelle":"Texte modifié en 1ère lecture par le Sénat le 15 octobre 2020","lien":"https://www.senat.fr/leg/tas20-003.html","data":""},{"id":"1605609910912","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 16 novembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0499_texte-adopte-seance","data":""},{"id":"1607965427541","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 14 décembre 2020","lien":"https://www.senat.fr/leg/tas20-035.html","data":""},{"id":"1608113879174","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 15 décembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0535_texte-adopte-seance","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000042992836","libelleTexte":"LOI organique n° 2021-27 du 15 janvier 2021 relative au Conseil économique, social et environnemental","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'> NOR : JUSX2014631L</p><p align='center'><strong> Article 1er</strong></p><p> Le dernier alinéa de l’article 1er de l’ordonnance n° 58-1360 du 29 décembre 1958 portant loi organique relative au Conseil économique et social est remplacé par les trois alinéas suivants :</p><p> « Il encourage le rôle des assemblées consultatives en matière économique, sociale et environnementale.</p><p> « Pour l’exercice de ses attributions, le Conseil peut saisir, avec l’accord des collectivités territoriales concernées, un ou plusieurs conseils consultatifs créés auprès d’elles.</p><p> « Il promeut une politique de dialogue et de coopération avec ses homologues européens et étrangers. »</p><p align='center'><strong> Article 2</strong></p><p> Le second alinéa de l’article 3 de la même ordonnance est complété par la phrase suivante:</p><p> « A ce titre, il peut être saisi par le Gouvernement ou le Parlement d’une demande d’avis sur la mise en œuvre d’une disposition législative entrant dans son champ de compétence. »</p><p align='center'><strong> Article 3</strong></p><p> L’article 4-1 de la même ordonnance est ainsi rédigé :</p><p> «<em> Art. 4-1.</em> ‒ Le Conseil économique, social et environnemental peut être saisi par voie de pétition de toute question à caractère économique, social ou environnemental.</p><p> « La pétition est rédigée en français et adressée par écrit ou par voie électronique au Conseil économique, social et environnemental dans des conditions fixées par décret. Elle est présentée dans les mêmes termes par au moins 500 000 personnes majeures, de nationalité française ou résidant régulièrement en France. Elle indique le nom, le prénom et l'adresse postale de chaque pétitionnaire.</p><p> « La pétition est adressée par un mandataire unique au président du Conseil économique, social et environnemental. Le bureau statue sur sa recevabilité au regard des conditions fixées au présent article et informe le mandataire de sa décision. A compter de cette décision, le Conseil dispose d’un délai de six mois pour se prononcer par un avis en assemblée plénière sur les questions soulevées par les pétitions recevables et sur les suites qu'il propose de leur donner.</p><p> « L'avis est adressé au Premier ministre, au président de l'Assemblée nationale, au président du Sénat et au mandataire de la pétition. Il est publié au Journal officiel. »</p><p align='center'><strong> Article 4</strong></p><p> Après l’article 4-1 de la même ordonnance, il est inséré un article 4-2 ainsi rédigé :</p><p> «<em> Art. 4-2.</em> − Pour l’exercice de ses missions, le Conseil économique, social et environnemental peut, à son initiative ou sur la demande du Gouvernement, recourir à la consultation du public dans les matières relevant de sa compétence en organisant, le cas échéant, à une procédure de tirage au sort pour déterminer les participants. Les modalités du tirage au sort permettent d’assurer une représentation appropriée du public concerné par la consultation.</p><p> « Le Conseil publie dans ses avis les résultats de ces consultations. »</p><p align='center'><strong> Article 5</strong></p><p> L’article 6 de la même ordonnance est ainsi rédigé :</p><p> «<em> Art. 6.</em> − Les avis sont adoptés soit par l’assemblée, soit par les commissions permanentes ou temporaires. Les commissions sont saisies soit par le bureau du Conseil de sa propre initiative, soit à la demande du Premier ministre si le Conseil est consulté par le Gouvernement, soit, si le Conseil est consulté par une assemblée parlementaire, à la demande du président de cette assemblée.</p><p> « Le bureau peut, à son initiative ou sur la demande du Gouvernement ou de l’assemblée parlementaire à l’origine de la consultation, décider le recours à une procédure simplifiée. La commission compétente émet alors un projet d’avis dans un délai de deux semaines. Ce projet devient l’avis du Conseil économique, social et environnemental au terme d’un délai de trois jours suivant sa publication, sauf si le président ou au moins un tiers des membres du Conseil demandent, dans ce délai, qu’il soit examiné par l’assemblée plénière.</p><p> « Les avis sont transmis par le bureau du Conseil au Premier ministre, au président de l’Assemblée nationale et au président du Sénat. »</p><p align='center'><strong> Article 6</strong></p><p> Après l’article 6, est inséré un article ainsi rédigé :</p><p> «<em> Art. 6-1.</em> – Sous réserve des engagements internationaux auxquels la France est partie, lorsque le Conseil économique, social et environnemental est consulté sur un projet de loi portant sur les questions économiques, sociales et environnementales, le Gouvernement ne procède pas aux consultations prévues en application de dispositions législatives ou réglementaires, à l’exception de celles des collectivités mentionnées aux articles 72 et 72-3 de la Constitution, des autorités administratives ou publiques indépendantes et des commissions relatives au statut des magistrats, des fonctionnaires et des militaires. »</p><p align='center'><strong> Article 7</strong></p><p> L’article 7 de la même ordonnance est ainsi rédigé :</p><p> «<em> Art. 7.</em> − I. − Le Conseil économique, social et environnemental est composé de cent soixante-quinze membres. Il comprend :</p><p> « 1° Cinquante-deux représentants des salariés ;</p><p> « 2° Cinquante-deux représentants des entreprises, exploitants agricoles, artisans, professions libérales, mutuelles, coopératives et chambres consulaires ;</p><p> « 3° Quarante-cinq représentants des activités relevant des domaines de la cohésion sociale et territoriale et de la vie associative ;</p><p> « 4° Vingt-six représentants des activités relevant des domaines de la protection de la nature et de l’environnement.</p><p> « II. − Les membres mentionnés aux 1° et 2° du présent I sont désignés, pour chaque catégorie, par les organisations syndicales et professionnelles les plus représentatives.</p><p> « Un décret en Conseil d'Etat précise la répartition des membres du Conseil et les conditions de leur désignation ou de leur présentation par les organisations et associations.</p><p> « Chaque organisation, association ou autorité veille à ce que la différence entre le nombre des hommes et celui des femmes qu’elle désigne ou propose ne soit pas supérieure à un.</p><p> « III. − Les membres du Conseil sont répartis en groupes dans les conditions fixées par son règlement intérieur. »</p><p align='center'><strong> Article 8</strong></p><p> L’article 11 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « sections » est remplacé par le mot : « commissions » ;</p><p> 2° Au second alinéa, le mot « sections » est remplacé par les mots : « commissions permanentes » et les mots : « est limité à neuf » sont remplacés par les mots : « ne peut être supérieur à huit. ».</p><p align='center'><strong> Article 9</strong></p><p> L’article 12 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « sections » est remplacé par le mot : « commissions » ;</p><p> 2° Le deuxième alinéa est remplacé par deux alinéas ainsi rédigés :</p><p> « Des représentants des conseils consultatifs créés auprès des collectivités territoriales et de composantes de la société civile non représentées au Conseil peuvent être appelés à apporter leur appui aux commissions pour une mission et une durée déterminées.</p><p> « Selon des modalités fixées par le règlement mentionné à l’article 15, des personnes tirées au sort peuvent participer aux travaux des commissions permanentes et des commissions temporaires avec voix consultative. » ;</p><p> 3° Au dernier alinéa, le mot : « section » est remplacé par le mot : « commission ».</p><p align='center'><strong> Article 10</strong></p><p> L’article 14 de la même ordonnance est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « de dix-huit membres » sont remplacés par les mots : « d’un représentant par groupe » ;</p><p> 2° Au deuxième alinéa, les mots : « participe aux délibérations » sont remplacés par les mots : « assiste aux réunions ».</p><p align='center'><strong> Article 11</strong></p><p> Au dernier alinéa de l’article 22 de la même ordonnance, le mot : « personnalités » est remplacé par le mot : « personnes » et les mots : « du deuxième alinéa » sont remplacés par les mots : « des deuxième et troisième alinéas ».</p><p align='center'><strong> Article 12</strong></p><p> La présente loi entre en vigueur le premier jour du troisième mois suivant celui de sa publication.</p>"},{"idTexte":"JORFTEXT000042992853","libelleTexte":"Décision du Conseil constitutionnel n° 2020-812 DC du 14 janvier 2021 (conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042093735"}}