{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031650689","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/65/06/JORFDOLE000031650689.xml","nature":null,"titre":"LOI n° 2015-1715 du 22 décembre 2015 autorisant l'approbation du quatrième avenant à la convention entre la France et le Grand-Duché de Luxembourg tendant à éviter les doubles impositions et à établir des règles d'assistance administrative réciproque en matière d'impôts sur le revenu et sur la fortune","type":"LOI_PUBLIEE","dateCreation":1450828800000,"dateDerniereModification":1450828800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Un avenant à la convention fiscale entre la France et le Luxembourg tendant à éviter les doubles impositions et à établir des règles d'assistance administrative en matière d'impôts sur le revenu et sur la fortune a été signé à Paris le 5 septembre 2014.</p><p> Cet avenant vise à mettre un terme aux schémas d'optimisation fiscale mis en place par des investisseurs portant sur des plus-values immobilières réalisées via des sociétés interposées.</p><p><b> L'article 1er</b> de l'avenant introduit à l'article 3 de la convention un nouveau paragraphe 4 relatif aux gains résultant de la cession de participations dans des sociétés à prépondérance immobilière.</p><p> Le premier alinéa précise que les gains provenant de l'aliénation d'actions, de parts ou autres droits dans une société ou une personne morale, quelle que soit sa résidence, dont l'actif ou les biens sont constitués principalement d'immeubles situés dans un Etat contractant ou de droits portant sur ces derniers, seront imposables dans cet Etat.</p><p> Les biens immobiliers qu'une société affecte à sa propre activité d'entreprise ne sont pas pris en compte pour déterminer la prépondérance immobilière.</p><p> Le deuxième alinéa prévoit que les dispositions du premier alinéa s'appliquent également à la cession de parts par une entreprise, en cohérence avec le deuxième alinéa de l'article 3 et le paragraphe 5 de l'article 4 de la convention de 1958.</p><p> Le troisième alinéa précise que les deux alinéas précédents s'appliquent sans préjudice des dispositions de la directive 2009/133/CE du Conseil du 19 octobre 2009<sup> 1</sup> telles que transposées dans les droits internes des deux Etats.</p><p><b> L'article 2</b> précise les modalités d'entrée en vigueur de l'avenant et les dates de prise d'effet des stipulations conventionnelles pour les différents impôts.</p><p> Telles sont les principales observations qu'appelle le quatrième avenant à la convention entre la France et le Grand-Duché de Luxembourg tendant à éviter les doubles impositions et à établir des règles d'assistance administrative réciproque en matière d'impôts sur le revenu et sur la fortune signée à Paris le 1er avril 1958 modifiée par un avenant signé à Paris le 8 septembre 1970, par un avenant signé à Luxembourg le 24 novembre 2006 et par un avenant signé à Paris le 3 juin 2009.</p><p> Cet avenant a pour objet de fixer une nouvelle règle relative à l'étendue des obligations fiscales des contribuables français et luxembourgeois en fonction du régime fiscal qui leur est applicable dans l'un et l'autre État, il comporte donc des dispositions relevant du domaine législatif, et doit à ce titre être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p> [1]  Directive 2009/133/CE du Conseil du 19 octobre 2009 concernant le régime fiscal commun applicable aux fusions, scissions, scissions partielles, apports d'actifs et échanges d'actions intéressant des sociétés d'États membres différents, ainsi qu'au transfert du siège statutaire d'une société européenne (SE) ou d'une société coopérative européenne (SCE) d'un État membre à un autre</p><p></p><p></p><p><a shape='rect' href='http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:310:0034:0046:FR:PDF' target='_blank'> http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2009:310:0034:0046:FR:PDF</a> .</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1450693756352","libelle":"Dossiers législatifs","niveaux":[{"id":"1450693756353","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1450693784886","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/convention_fiscale_luxembourg.asp","data":""}]},{"id":"1450693756354","libelle":"Sénat","niveaux":[],"liens":[{"id":"1450693813289","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-250.html","data":""}]}],"liens":[]},{"id":"1450693756355","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1450694525560","libelle":"Rapport n° 3310 de M. Philip Cordery ","lien":"http://www.assemblee-nationale.fr/14/rapports/r3310.asp","data":""},{"id":"1450694671938","libelle":"Rapport n° 260 de M. Albéric de Montgolfier","lien":"http://www.senat.fr/rap/l15-260/l15-260.html","data":""},{"id":"1450694710883","libelle":"Texte de la commission déposé le 16 décembre 2015","lien":"http://www.senat.fr/leg/pjl15-261.html","data":""}]},{"id":"1450693756356","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1450693756357","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1450694381989","libelle":"Compte rendu intégral des séances du 10 décembre 2015","niveaux":[],"liens":[{"id":"1450694463084","libelle":"Séance unique du 10 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160084.asp#P683263","data":": texte adopté selon la procédure simplifiée."}]}],"liens":[]},{"id":"1450693756358","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1450694885265","libelle":"Compte rendu intégral de la séance du 16 décembre 2015","lien":"http://www.senat.fr/seances/s201512/s20151216/s20151216_mono.html#Niv1_SOM9","data":": discussion générale, discussion de l'article unique, vote."}]}],"liens":[]}],"liens":[{"id":"1450693880782","libelle":"Etude d'impact","lien":"http://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_di_assistance_impots_grand_duche_luxembourg_cm_01.07.2015.pdf.pdf","data":""},{"id":"1450695632375","libelle":"Accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/accord_convention_01_04_1958_di_luxembourg_cm_01.07.2015.pdf","data":""},{"id":"1450694325540","libelle":"Communiqué de presse du Conseil des ministres du 1er juillet 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-07-01/convention-entre-la-france-et-le-grand-duche-de-luxembourg-t","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation du quatrième avenant à la convention entre la France et le Grand-Duché de Luxembourg tendant à éviter les doubles impositions et à établir des règles d’assistance administrative réciproque en matière d’impôts sur le revenu et sur la fortune.\nCet avenant, signé à Paris le 5 septembre 2014, qui répond à un objectif affirmé de lutte contre l’évasion fiscale, vise à mettre un terme aux schémas d’optimisation fiscale mis en place par des investisseurs portant sur des plus-values immobilières réalisées via des sociétés interposées. \nCe nouvel avenant constitue un progrès significatif en cohérence avec le contexte international actuel, dans lequel la lutte contre l’évasion fiscale constitue une préoccupation majeure des gouvernements"},{"id":"1450694556485","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0638.asp","data":""},{"id":"1450694595428","libelle":"Texte adopté en 1ère lecture  sans modification par le Sénat le 16 décembre 2015","lien":"http://www.senat.fr/leg/tas15-058.html","data":""},{"id":"1450695011815","libelle":"Directive 2009/133/CE du Conseil du 19 octobre 2009","lien":"http://www.legifrance.gouv.fr/rechExpTransposition.do?reprise=true&page=1","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031672307","libelleTexte":"LOI n° 2015-1715 du 22 décembre 2015 autorisant l'approbation du quatrième avenant à la convention entre la France et le Grand-Duché de Luxembourg tendant à éviter les doubles impositions et à établir des règles d'assistance administrative réciproque en matière d'impôts sur le revenu et sur la fortune","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : MAEJ1508822L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p></p><p> Est autorisée l'approbation du quatrième avenant à la convention entre la France et le Grand-Duché de Luxembourg tendant à éviter les doubles impositions et à établir des règles d'assistance administrative réciproque en matière d'impôts sur le revenu et sur la fortune signée à Paris le 1er avril 1958 modifiée par un avenant signé à Paris le 8 septembre 1970, par un avenant signé à Luxembourg le 24 novembre 2006 et par un avenant signé à Paris le 3 juin 2009, signé à Paris le 5 septembre 2014, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031650689"}}