{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020432062","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/43/20/JORFDOLE000020432062.xml","nature":null,"titre":"LOI n° 2010-476 du 12 mai 2010 relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne","type":"LOI_PUBLIEE","dateCreation":1273795200000,"dateDerniereModification":1273795200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, III, 3</td><td></td><td> Conditions de désignation des membres des différentes formations du comité et définition de leurs modalités de saisine</td><td><a href=\"/loda/id/JORFTEXT000023682444\"> Décret n° 2011-252 du 9/03/2011</a></td></tr><tr><td> Article 7, 5°</td><td></td><td> Règles relatives à la communication commerciale en faveur d’un opérateur de jeux d’argent et de hasard légalement autorisé</td><td><a href=\"/loda/id/JORFTEXT000022320894\"> Décret n° 2010-624 du 8/06/2010</a></td></tr><tr><td> Article 11, I</td><td></td><td> Liste des réunions de courses et les courses sur lesquelles peuvent porter les paris</td><td><a href=\"/loda/id/JORFTEXT000022220619\"> Décret n° 2010-498 du 17/05/2010</a></td></tr><tr><td> Article 12, I</td><td></td><td> Modalités de définition par l’Autorité de régulation des jeux en ligne des catégories de compétitions sur lesquelles peuvent porter les paris sportifs</td><td><a href=\"/loda/id/JORFTEXT000022205230\"> Décret n° 2010-483 du 12/05/2010</a></td></tr><tr><td> Article 12, II</td><td></td><td> Modalités de définition par l’Autorité de régulation des jeux en ligne des types de résultats supports des paris ainsi que des phases de jeux correspondantes</td><td><a href=\"/loda/id/JORFTEXT000022205230\"> Décret n° 2010-483 du 12/05/2010</a></td></tr><tr><td> Article 13, II</td><td></td><td> Catégories de paris sportifs et hippiques autorisés, principes régissant leurs règles techniques et proportion maximale des sommes versées en moyenne aux joueurs</td><td><a href=\"/loda/id/JORFTEXT000022309169\"> Décret n° 2010-605 du 4/06/2010</a></td></tr><tr><td> Article 14, IV</td><td></td><td> Catégories de jeux de cercle constituant des jeux de répartition reposant sur le hasard et sur le savoir-faire dans lesquels le joueur, postérieurement à l’intervention du hasard, décide, en tenant compte de la conduite des autres joueurs, d’une stratégie susceptible de modifier son espérance de gains et principes régissant leurs règles techniques</td><td><a href=\"/loda/id/JORFTEXT000022408446\"> Décret n° 2010-723 du 29/06/2010</a></td></tr><tr><td> Article 20</td><td></td><td> Obligations des entreprises sollicitant l’agrément d’opérateur de jeux ou de paris en ligne : recueil du consentement des joueurs et contrôle des autorités publiques</td><td><a href=\"/loda/id/JORFTEXT000022235495\"> Décret n° 2010-518 du 19/05/2010</a></td></tr><tr><td> Article 21, III</td><td></td><td> Catégories des condamnations pénales devenues définitive</td><td><a href=\"/loda/id/JORFTEXT000022205183\"> Décret n° 2010-482 du 12/05/2010</a></td></tr><tr><td> Article 21, VIII</td><td></td><td> Modalités de délivrance des agréments</td><td><a href=\"/loda/id/JORFTEXT000022205183\"> Décret n° 2010-482 du 12/05/2010</a></td></tr><tr><td> Article 28, II</td><td></td><td> Conditions dans lesquelles tout autre organisme que l’organisme prévu à l’article 29 qui souhaite proposer un service d’information et d’assistance doit adresser, chaque année, au comité consultatif des jeux un rapport précisant les modalités d’organisation et le bilan de ses actions</td><td> Publication du décret envisagée en novembre 2010</td></tr><tr><td> Article 32, IV</td><td></td><td> Prévention de conflits d’intérêts : conditions de détention indirecte</td><td><a href=\"/loda/id/JORFTEXT000022969817\"> Décret n° 2010-1289 du 27/10/2010</a></td></tr><tr><td> Article 33</td><td></td><td> Obligations incombant aux opérateurs de jeux ou de paris en ligne titulaires de l’agrément</td><td><a href=\"/loda/id/JORFTEXT000022227620\"> Décret n° 2010-509 du 18/05/2010</a></td></tr><tr><td> Article 35, II</td><td></td><td> Modalités de renouvellement du collège par moitié tous les trois ans à l’exception de son président</td><td><a href=\"/loda/id/JORFTEXT000022205105\"> Décret n° 2010-481 du 12/05/2010</a></td></tr><tr><td> Article 35, III</td><td></td><td> Conditions dans lesquelles le collège peut constituer des commissions spécialisées, dans lesquelles il peut nommer des personnalités qualifiées</td><td><a href=\"/loda/id/JORFTEXT000022205105\"> Décret n° 2010-481 du 12/05/2010</a></td></tr><tr><td> Article 37, I</td><td></td><td> Conditions de délégation par le collège au président ou, en cas d’absence ou d’empêchement de celui-ci, à un autre de ses membres, pour prendre les décisions à caractère individuel relevant de sa compétence</td><td><a href=\"/loda/id/JORFTEXT000022205105\"> Décret n° 2010-481 du 12/05/2010</a></td></tr><tr><td> Article 37, III</td><td></td><td> Organisation de l'Autorité de régulation des jeux en ligne – agents et crédits nécessaires à sa mission</td><td><a href=\"/loda/id/JORFTEXT000022205105\"> Décret n° 2010-481 du 12/05/2010</a></td></tr><tr><td> Article 37, V</td><td></td><td> Conditions de rémunération des membres de l’Autorité de régulation des jeux en ligne</td><td><a href=\"/loda/id/JORFTEXT000022205105\"> Décret n° 2010-481 du 12/05/2010</a></td></tr><tr><td> Article 38, 4°</td><td></td><td> Liste des données que les opérateurs de jeux ou de paris en ligne sont tenus de mettre à la disposition de l’Autorité de régulation des jeux en ligne</td><td><a href=\"/loda/id/JORFTEXT000022227620\"> Décret n° 2010-509 du 18/05/2010</a></td></tr><tr><td> Article 41, III</td><td></td><td> Modalités de renouvellement des membres de la commission des sanctions</td><td><a href=\"/loda/id/JORFTEXT000022205105\"> Décret n° 2010-481 du 12/05/2010</a></td></tr><tr><td> Article 42, II</td><td></td><td> Conditions dans lesquelles sont assermentés les fonctionnaires et agents habilités à cet effet par le directeur général de l’Autorité de régulation des jeux en ligne procèdent sous sa direction aux enquêtes administratives nécessaires à l’application de la présente loi</td><td><a href=\"/loda/id/JORFTEXT000022205105\"> Décret n° 2010-481 du 12/05/2010</a></td></tr><tr><td> Article 45</td><td></td><td> Conditions dans lesquelles la commission des sanctions de l’Autorité de régulation des jeux en ligne prononce des sanctions à l’encontre d’un opérateur de jeux ou de paris en ligne titulaire de l’agrément</td><td><a href=\"/loda/id/JORFTEXT000022209848\"> Décret n° 2010-495 du 14/05/2010</a></td></tr><tr><td> Article 46, I</td><td> Article 1012, code général des impôts</td><td> Droit fixe dû par les opérateurs de jeux ou de paris en ligne dû lors du dépôt d’une demande d’agrément, supérieur à 2 000 € et inférieur ou égal à 15 000 €</td><td><a href=\"/loda/id/JORFTEXT000022209836\"> Décret n° 2010-494 du 14/05/2010</a></td></tr><tr><td> Article 46, I</td><td> Article 1012, code général des impôts</td><td> Droit fixe dû par les opérateurs de jeux ou de paris en ligne au titre de chaque agrément délivré ou renouvelé, au 1er janvier de chaque année suivant celle au cours de laquelle l’agrément a été délivré ou renouvelé : droit supérieur à 10 000 € et inférieur ou égal à 40 000 €</td><td><a href=\"/loda/id/JORFTEXT000022209836\"> Décret n° 2010-494 du 14/05/2010</a></td></tr><tr><td> Article 46, I</td><td> Article 1012, code général des impôts</td><td> Droit fixe dû par les opérateurs de jeux ou de paris en ligne dû lors d’une demande de renouvellement de l’agrément : droit supérieur à 1 000 € et inférieur ou égal à 10 000 €</td><td><a href=\"/loda/id/JORFTEXT000022209836\"> Décret n° 2010-494 du 14/05/2010</a></td></tr><tr><td> Article 46, II</td><td></td><td> Modalités d'acquittement du droit fixe dû par les opérateurs de jeux ou de paris en ligne</td><td><a href=\"/loda/id/JORFTEXT000022209836\"> Décret n° 2010-494 du 14/05/2010</a></td></tr><tr><td> Article 52</td><td> Article 1609 tertricies, code général des impôts</td><td> Taux de la redevance</td><td><a href=\"/loda/id/JORFTEXT000022664679\"> Décret n° 2010-909 du 3/08/2010</a></td></tr><tr><td> Article 61</td><td></td><td> Modalités selon lesquelles sont compensés, le cas échéant, les surcoûts résultant des obligations mises à la charge des personnes mentionnées au 1 du I de l’article 6 de la loi n° 2004-575 du 21 juin 2004</td><td><a href=\"/loda/id/JORFTEXT000025062583\"> Décret n° 2011-2122 du 30/12/2011</a></td></tr><tr><td> Article 63</td><td> Article L 333-1-3, code du sport</td><td> Conditions de commercialisation du droit d’organiser des paris sur les manifestations ou compétitions sportives et la définition des actifs incorporels pouvant être concédés aux opérateurs de paris en ligne</td><td><a href=\"/loda/id/JORFTEXT000022318268\"> Décret n° 2010-614 du 7/06/2010</a></td></tr><tr><td> Article 64, I, a</td><td> Article L 561-36 du code monétaire et financier</td><td></td><td><a href=\"/loda/id/JORFTEXT000021466549\"> Décret n° 2009-1535 du 10/12/2009</a></td></tr><tr><td> Article 65, I, 2°</td><td> Article 2 de la loi du 2 juin 1891 ayany pour objet de réglementer l'autorisation et le focntionnement des courses de chevaux</td><td> Obligations de service public incombant aux sociétés-mères et modalités de leur intervention</td><td><a href=\"/loda/id/JORFTEXT000022220619\"> Décret n° 2010-498 du 17/05/2010</a></td></tr><tr><td> Article 67, II</td><td> Article 2 de la loi n°83-628 du 12 juillet 1983 relative aux jeux de hasard</td><td> Modalités de déclaration de cession des appareils entre exploitants de casinos à l’autorité administrative</td><td><a href=\"/loda/id/JORFTEXT000022363391\"> Décret n° 2010-673 du 18/06/2010</a></td></tr></tbody></table>","exposeMotif":"<p></p><p align='justify'> Depuis la fin du XIX<sup> ème</sup> siècle, le système français d'encadrement des jeux s'inscrit dans une double logique de protection de l'ordre public et de l'ordre social. Il repose sur la recherche d'un équilibre entre, d'une part, la nécessité de canaliser la demande de jeu à travers un circuit contrôlé d'offre de jeu, et d'autre part la volonté de limiter le volume global d'offre de jeu dispensée sur le territoire à ce qui est nécessaire à la canalisation de cette demande. C'est la raison pour laquelle la France s'est progressivement dotée des moyens lui permettant d'exercer un contrôle portant sur le volume et la nature des jeux proposés.</p><p align='justify'></p><p align='justify'> Notre système d'encadrement des jeux est le fruit d'une construction historique marquée par des considérations morales, philosophiques et culturelles. Quelques dates essentielles jalonnent cette construction : la prohibition générale des loteries en 1836, la réglementation des courses de chevaux et des paris hippiques en 1891, la réglementation des casinos en 1907, la naissance du Pari Mutuel Urbain (PMU) en 1930, enfin, celle de la Loterie nationale en 1933.</p><p align='justify'></p><p align='justify'> Ainsi le secteur des jeux en France s'est-il progressivement structuré autour de trois pôles étroitement contrôlés par la puissance publique : le pôle des casinos (contrôlé par le ministère de l'intérieur), le pôle des paris hippiques (contrôlé par le ministère de l'agriculture et le ministère du budget) et le pôle de la loterie d'Etat (contrôlé par le ministère du budget).</p><p align='justify'></p><p align='justify'> Le contrôle quantitatif de l'offre de jeux résulte de la mise en place d'un système d'autorisations administratives adapté à la segmentation du secteur des jeux se traduisant par l'octroi de droits exclusifs sur chacun des pôles de jeux limitant le nombre des opérateurs et encadrant réglementairement toute augmentation du volume des jeux proposés.</p><p align='justify'></p><p align='justify'> Le contrôle qualitatif de l'offre de jeu passe par la détermination des caractéristiques des jeux et des conditions dans lesquelles ils sont offerts. A cet égard, les règles de protection des joueurs et des populations vulnérables, les autorisations de jeux sur la base de critères stricts, la détermination - pour chaque catégorie de jeux ou paris - de la proportion maximale des mises rendues aux joueurs, aussi appelée taux de retour aux joueurs (TRJ), jouent un rôle essentiel dans le dispositif français de régulation d'offre et de consommation de jeu.</p><p align='justify'></p><p align='justify'> La construction de modèle français d'encadrement des jeux et paris a toujours cherché à s'adapter à des formes de jeu nouvelles. Ainsi en a-t-il été en 1891 lorsque le législateur réglementa le pari mutuel hippique. Tel fut encore le cas en 1907 lorsque fut précisé le cadre législatif et réglementaire des casinos des villes d'eaux, dont le fonctionnement, fondé sur un système napoléonien de tolérance administrative jugé illégal par le Conseil d'Etat (1902), avait fini par donner satisfaction en canalisant la demande de jeu dans des espaces éloignés des grands centres urbains.</p><p align='justify'></p><p align='justify'> Aujourd'hui, le fort développement du marché des jeux sur Internet en provenance d'opérateurs non autorisés par l'Etat fragilise l'organisation traditionnelle du secteur des jeux d'argent et de hasard et ce d'autant plus qu'il ignore les frontières nationales et sectorielles.</p><p align='justify'></p><p align='justify'> Afin de canaliser la demande de jeux sur Internet, qui se développe actuellement dans un cadre non autorisé et non contrôlé par les pouvoirs publics, le Gouvernement a décidé, lors du conseil des ministres du 11 juin 2008, de procéder à une ouverture à la concurrence maîtrisée de certains secteurs du marché des jeux en ligne.</p><p align='justify'></p><p align='justify'> Le caractère proportionné de cette ouverture explique les deux grands axes sur lesquels est fondé le projet de loi : une ouverture du marché limitée aux jeux en ligne et un périmètre de jeux autorisés correspondant aux jeux de hasard faisant également appel au savoir-faire des joueurs, afin d'ouvrir à la concurrence les jeux présentant des risques d'addiction moindres et pour lesquels la demande est la plus forte.</p><p align='justify'></p><p align='justify'> En effet, la situation du marché français des jeux dits « en dur » (exploités via un réseau physique, par opposition aux jeux dits « en ligne ») est aujourd'hui satisfaisante : la demande y est canalisée à travers un circuit contrôlé et au moyen d'une offre de jeu dont le volume est bien maîtrisé.</p><p align='justify'></p><p align='justify'> Le périmètre des jeux faisant l'objet d'une ouverture à la concurrence est limité aux jeux de hasard qui font également appel au savoir-faire des joueurs et présentent des risques d'addiction moindres, par comparaison avec des jeux de hasard pur tels que les machines à sous ou les autres jeux de loterie à fréquence de tirage élevée, pour lesquels le maintien du système actuel de droits exclusifs se justifie pleinement. Ces jeux, à savoir le pari hippique, le pari sportif et le poker sont d'ailleurs ceux qui suscitent actuellement une demande forte et une offre importante non autorisée.</p><p align='justify'></p><p align='justify'> S'agissant des paris hippiques, seul le pari mutuel sera autorisé. Cette forme de paris, la plus répandue au monde sur les courses de chevaux, correspond à une tradition nationale fortement ancrée chez plus de six millions de joueurs, contribuant au développement d'une filière riche de plus de 60 000 emplois qu'il convient de préserver.</p><p align='justify'></p><p align='justify'> Concernant les paris sportifs, le pari à cote est aujourd'hui la forme de pari la plus répandue. Ce type de pari est donc inclus dans le périmètre des jeux en lignes autorisés mais avec des conditions strictes d'encadrement.</p><p align='justify'></p><p align='justify'></p><p align='justify'> Dans ce cadre, le maintien de nos objectifs d'ordre public et d'ordre social repose sur plusieurs principes structurants :</p><p align='justify'></p><p align='justify'> - l'agrément des opérateurs sur la base d'un cahier des charges pour chaque catégorie de jeux et paris (paris sportifs/paris hippiques/jeux de cercle) : l'absence de limitation a priori du nombre d'opérateurs trouve sa contrepartie dans le respect d'un cahier des charges strict en matière d'offre de jeux et de paris autorisés ;</p><p align='justify'></p><p align='justify'> - la traçabilité des opérations de jeux en ligne et la conservation de l'ensemble des données de jeux, permettant d'opérer les contrôles nécessaires pour protéger les joueurs contre le risque d'addiction, lutter contre le risque de fraude et de blanchiment et garantir la sécurité des jeux ;</p><p align='justify'></p><p align='justify'> - l'encadrement de la proportion maximale des mises reversée en moyenne aux joueurs par catégorie de paris afin de réguler la consommation de jeu et de réduire l'intérêt des opérations de blanchiment tout en laissant une souplesse commerciale aux opérateurs ;</p><p align='justify'></p><p align='justify'> - l'assujettissement des opérateurs aux prélèvements nationaux, dont le niveau participe également de la protection de l'ordre public et social et contribue au financement de causes d'intérêt général telles que la santé, le sport, la filière équine et la culture ;</p><p align='justify'></p><p align='justify'> - la lutte contre les sites non agréés afin de permettre une régulation efficace du marché légal, respectueuse de nos objectifs d'intérêt général, dans l'intérêt des opérateurs autorisés et des consommateurs.</p><p align='left'></p><p align='justify'> Le projet de loi comporte cinquante huit articles, regroupés en onze chapitres.</p><p align='justify'></p><p align='justify'> Le<b> chapitre I</b><sup><b> er</b></sup> concerne l'ensemble du secteur des jeux d'argent et de hasard.</p><p align='justify'></p><p align='justify'><b> L'article 1</b><sup><b> er</b></sup> fixe, en son I, les objectifs de l'intervention de l'Etat dans le secteur des jeux d'argent et de hasard en termes de protection de l'ordre public et de l'ordre social, quel que soit le mode d'organisation du secteur (droits exclusifs ou régime d'agrément). Ces objectifs sont de trois ordres : protection des joueurs et des populations vulnérables (notamment les mineurs), sécurité des opérations de jeux, lutte contre la fraude et le blanchiment d'argent.</p><p align='justify'></p><p align='justify'> Le II de l'article 1<sup> er</sup> dispose que l'exploitation des jeux d'argent et de hasard est soumise à un régime de droits exclusifs. Il prévoit ensuite que l'exploitation de certains jeux et paris en ligne est soumise à un régime d'agrément délivré par l'Etat et précise les caractéristiques communes de ces jeux et paris. Seuls sont en effet ouverts à la concurrence les paris et jeux de hasard faisant également appel au savoir-faire des joueurs, au sens où l'issue des ces jeux et paris ne repose pas exclusivement sur un tirage au sort ou une opération assimilée.</p><p align='justify'></p><p align='justify'> S'agissant des jeux de hasard proprement dits, est concernée la catégorie dite des « jeux de cercle », c'est-à-dire des jeux de hasard « de répartition » dans lesquels les joueurs jouent les uns contre les autres et non contre l'opérateur (jeu de « contrepartie ») et dont les règles font intervenir le savoir-faire des joueurs.</p><p align='justify'></p><p align='justify'> Afin d'assurer la cohérence d'ensemble de la politique des jeux d'argent et de hasard, quel qu'en soit le mode d'organisation et de régulation, le Gouvernement instituera par décret un Comité consultatif des jeux (CCJ). Celui-ci aura essentiellement pour mission de centraliser les informations en provenance des autorités de contrôle et des opérateurs de jeux et d'assurer la cohérence des régulations au regard des objectifs généraux mentionnés à l'article 1<sup> er</sup> , particulièrement s'agissant de la prévention des comportements d'addiction et de la protection des populations vulnérables.</p><p align='justify'></p><p align='justify'><b> L'article 2</b> définit les notions de pari hippique, pari sportif, pari mutuel et pari à cote.</p><p align='justify'></p><p align='justify'> Le I définit les notions de pari hippique et de pari sportif. Les opérations de jeu sont celles qui comportent un enjeu en valeur monétaire. En effet, l'offre publique de jeux gratuits n'est pas prohibée par la loi. C'est lorsque l'opération suppose un engagement pécuniaire de la part du joueur, sous quelque forme que ce soit, que l'opération ne peut plus être considérée comme une libéralité et tombe sous le coup de la législation des jeux.</p><p align='justify'></p><p align='justify'> Le II<b></b> définit les notions de pari mutuel et de pari à cote, reprenant la distinction classique entre jeux de répartition et jeux de contrepartie.</p><p align='justify'></p><p align='justify'> Dans un pari mutuel, l'opérateur joue un rôle d'intermédiaire qui centralise les enjeux des parieurs et les répartit parmi les gagnants<i> au</i><i> prorata</i> de leurs mises après déduction des prélèvements légaux et de la marge qui lui revient. Le profit dégagé par l'opérateur ne dépend pas du résultat de l'épreuve support du pari, mais seulement du volume des enjeux.</p><p align='justify'></p><p align='justify'> Dans un pari à cote, l'opérateur parie contre chacun des parieurs pris individuellement. Les différentes issues possibles des épreuves supports des paris n'étant généralement pas équiprobables, l'opérateur propose aux parieurs une cote correspondant à son évaluation des probabilités de survenance des différents résultats possibles de cette épreuve.</p><p align='justify'></p><p align='justify'> Le pari à cote peut être enregistré avant le déroulement de l'épreuve en constituant le support, mais aussi au cours de son déroulement. Le « pari en direct », forme de pari très répandue en matière de paris sportifs (les courses hippiques étant trop brèves pour permettre ce type d'opérations) pourra ainsi être autorisé dans le cadre de mécanismes de contrôle évitant les comportements compulsifs de jeu et garantissant qu'aucun pari n'est enregistré une fois acquis le résultat final de l'épreuve support ni qu'aucune manipulation n'en a affecté la régularité.</p><p align='justify'></p><p align='justify'><b> L'article 3</b> exclut les mineurs, même émancipés, de toute participation à des jeux de hasard et d'argent. L'interdiction du jeu des mineurs pesant jusqu'à présent sur les opérateurs de jeux et était fixée par voie réglementaire. La procédure d'agrément instaurée par la présente loi, qui devrait se traduire par une augmentation du nombre d'opérateurs, conduit à instituer un principe général d'interdiction ressortant du niveau de la loi.</p><p align='justify'></p><p align='justify'> Certaines exceptions sont toutefois prévues. Elles concernent les loteries visées aux articles 5, 6 et 7 de la loi du 21 mai 1836, c'est-à-dire les loteries locales de bienfaisance (article 5), les lotos traditionnels (article 6) ainsi que les loteries foraines (article 7). Ces opérations impliquent toutes des mises et des gains très limités et sont, par nature, destinées à un public familial.</p><p align='justify'></p><p align='justify'><b> L'article 4</b> précise, dans un but de protection des joueurs, qu'au pari à cote, les joueurs doivent pouvoir connaître à l'avance le montant maximum de leur perte éventuelle.</p><p align='justify'></p><p align='justify'><b> Le chapitre II</b> est relatif aux catégories de jeux et paris en ligne soumis à agrément.</p><p align='justify'></p><p align='justify'><b> L'article 5</b> définit les notions de pari et de jeu en ligne, d'opérateur de jeux ou de paris en ligne, de joueur ou de parieur en ligne, enfin, de compte de joueur.</p><p align='justify'></p><p align='justify'> Le I définit les notions de jeu et de pari en ligne, correspondant au périmètre des jeux ouverts à la concurrence. Seuls sont concernés ceux dont la prise passe par l'intermédiaire du réseau informatique Internet, quel que soit le moyen de communication électronique utilisé. Ces moyens sont actuellement les suivants : micro ordinateur, téléphone portable connecté sur Internet ou encore modem ADSL (<i> Asymmetric Digital Subscriber Line</i> ) permettant d'offrir des services de téléphonie et de télévision (communément appelé « box »).</p><p align='justify'></p><p align='justify'> Sont exclues de cette catégorie les opérations enregistrées au moyen de terminaux exclusivement ou essentiellement destinés à la prise de paris ou de jeux mis à la disposition des joueurs dans des lieux publics ou des lieux privés ouverts au public. Il s'agit d'empêcher l'implantation de réseaux physiques de points de vente électroniques à l'initiative d'opérateurs de jeux agréés ou d'autres opérateurs économiques auxquels ces premiers seraient liés par contrat.</p><p align='justify'></p><p align='justify'> Le II et le III définissent les notions d'opérateur de jeux ou de paris en ligne, de joueur ou de parieur en ligne, de mise et de compte de joueur en ligne.</p><p align='justify'></p><p align='justify'> Les premiers, qui se livrent à l'exploitation des jeux de manière habituelle, sont liés aux seconds par un règlement constitutif d'un contrat d'adhésion. Ce règlement devra être conforme à des règles posées par décret pour chaque catégorie de paris et jeux autorisés, le contrôle<i> a posteriori</i> de la conformité de ces règlements étant opéré par l'Autorité de régulation des jeux en ligne.</p><p align='justify'></p><p align='justify'> On entend par mise toute somme engagée par un joueur, y compris celle provenant de la remise en jeu d'un gain. Les prélèvements prévus au chapitre VII (dispositions fiscales), assis sur l'ensemble des mises, s'appliqueront donc également aux gains des joueurs réinvestis par ces derniers sous forme de nouvelles mises.</p><p align='justify'></p><p align='justify'> Les opérateurs agréés ont l'obligation de mettre en place, pour chaque joueur, un compte de joueur qui participe de la traçabilité des opérations de jeux en ligne, d'une part, et de l'activité du joueur, d'autre part.</p><p align='justify'></p><p align='justify'><b> L'article 6</b> porte autorisation du pari hippique en ligne.</p><p align='justify'></p><p align='justify'> Le I apporte une dérogation aux dispositions portant prohibition de l'exploitation des paris sur les courses de chevaux. Seuls les opérateurs de paris hippiques en ligne agréés dans les conditions prévues à l'article 16 peuvent bénéficier de cette dérogation.</p><p align='justify'></p><p align='justify'> Il prévoit également que les paris hippiques en ligne ne peuvent porter que sur les courses figurant sur une liste établie suivant des modalités définies par voie réglementaire. Cette liste sera établie par arrêté du ministre chargé de l'agriculture sur proposition des sociétés mères de courses de chevaux. Ce mécanisme d'approbation est déjà prévu par l'article 22 du décret  n° 97 456 du 5 mai 1997 relatif aux sociétés de courses de chevaux et au pari mutuel.</p><p align='justify'></p><p align='justify'> Il est en outre précisé que cette liste détermine les courses pouvant servir de support à des paris complexes en ligne (portant sur plusieurs chevaux ou plusieurs courses).</p><p align='justify'></p><p align='justify'> Le II dispose que seuls les paris en la forme mutuelle sont autorisés en matière de paris hippiques.</p><p align='justify'></p><p align='justify'><b> L'article 7</b> porte autorisation du pari sportif en ligne.</p><p align='justify'></p><p align='justify'> Le I apporte une dérogation aux dispositions portant prohibition de l'exploitation des loteries et jeux de hasard. Seuls les opérateurs de paris sportifs en ligne agréés dans les conditions prévues à l'article 16 peuvent bénéficier de cette dérogation.</p><p align='justify'></p><p align='justify'> Il précise également que les paris sportifs en ligne ne peuvent porter que sur l'une des catégories de compétitions définies par l'Autorité de régulation des jeux en ligne (ARJEL) suivant des modalités définies par voie réglementaire. La décision de l'ARJEL interviendra après avis du ministre chargé des sports et, s'agissant notamment des épreuves organisées sur le territoire français, après avis des fédérations sportives concernées. Il s'agit d'instituer un mécanisme permettant de garantir un degré suffisant de fiabilité quant à la régularité du déroulement des épreuves supports des paris.</p><p align='justify'></p><p align='justify'> Le II précise que les paris sportifs ne peuvent porter que sur le résultat final des compétitions sportives ou sur celui des différentes phases de jeu de ces compétitions, ce second type de résultat devant avoir une incidence sur l'issue de la rencontre. Il s'agit d'éviter les formes de paris dans lesquelles le savoir-faire des parieurs ne peut entrer en ligne de compte ou qui peuvent faire l'objet de manipulations quant à l'issue de leur résultat. Selon des modalités définies par voie réglementaire, l'ARJEL fixera, pour chaque sport et après avis de la fédération concernée, les types de résultats supports des paris.</p><p align='justify'></p><p align='justify'> Les paris sportifs pourront être proposés en forme mutuelle mais également en forme de pari à cote dans le but de proposer une offre légale sur ce type de pari très développé.</p><p align='justify'></p><p align='justify'><b> L'article 8</b> prévoit, en son I, que, s'agissant des paris hippiques et sportifs en ligne, l'usage exclusif d'Internet est nécessaire. De même sont seules autorisées les opérations de pari effectuées par les joueurs eux-mêmes directement auprès du site de l'opérateur agréé (à titre d'exemple, le pari engagé par l'intermédiaire d'un centre d'appel téléphonique n'est pas considéré comme un pari en ligne car le joueur n'utilise pas directement le réseau Internet et parce que le centre d'appel téléphonique joue le rôle d'intermédiaire entre le joueur et l'opérateur).</p><p align='justify'></p><p align='justify'> Le II renvoie quant à lui au pouvoir réglementaire le soin de déterminer les catégories de paris sportifs et hippiques autorisés, les principes régissant leurs règles techniques et la proportion maximale des mises reversée en moyenne aux joueurs par catégorie de paris. Les règlements des jeux et paris des opérateurs devront être conformes aux règles ainsi arrêtées, l'ARJEL disposant d'un pouvoir de vérification<i> a posteriori</i> .</p><p align='justify'></p><p align='justify'><b> L'article 9</b> porte autorisation des jeux de cercle en ligne.</p><p align='justify'></p><p align='justify'> Le I apporte une dérogation aux dispositions portant prohibition de l'exploitation des jeux de hasard. Seuls les opérateurs de jeux de cercle en ligne agréés dans les conditions prévues à l'article 16 peuvent bénéficier de cette dérogation.</p><p align='justify'></p><p align='justify'> Le II précise les caractéristiques des jeux de cercle en ligne susceptibles d'être autorisés : il s'agit de jeux de répartition reposant sur le savoir-faire des joueurs, en ce sens que les joueurs peuvent, après l'intervention du hasard, appliquer une stratégie susceptible de modifier leur espérance de gain. Le poker est principalement concerné.</p><p align='justify'></p><p align='justify'> Le III rappelle que l'usage exclusif d'Internet et l'absence de tout intermédiaire sont nécessaires.</p><p align='justify'></p><p align='justify'> Le IV renvoie au pouvoir réglementaire le soin de déterminer les catégories de jeux de cercle autorisés ainsi que les principes régissant leurs règles techniques.</p><p align='justify'></p><p align='justify'><b> Le chapitre III</b> concerne les obligations des entreprises sollicitant l'agrément d'opérateur de jeux en ligne.</p><p align='justify'></p><p align='justify'><b> L'article 10</b> précise l'ensemble des informations la concernant que l'entreprise sollicitant l'agrément doit porter à la connaissance de l'ARJEL.</p><p align='justify'></p><p align='justify'> Ces informations portent notamment sur sa forme juridique, sa structure et sa solidité financières, l'adresse et l'identité de son propriétaire et, s'agissant des personnes morales, celles de ses dirigeants. L'entreprise fournit également à l'ARJEL les éléments relatifs aux condamnations pénales et sanctions administratives, déterminées par voie réglementaire, dont elle-même, son propriétaire ou, dans le cas d'une personne morale, ses dirigeants ont, le cas échéant, fait l'objet. Toute modification de ces éléments intervenant postérieurement à la délivrance de l'agrément devra être portée à la connaissance de l'ARJEL.</p><p align='justify'></p><p align='justify'><b> L'article 11</b> prévoit que l'entreprise communique à l'ARJEL les caractéristiques de l'offre de jeux en ligne qu'elle entend développer, notamment en termes d'organisation de cette offre, d'utilisation d'outils informatiques d'exploitation des jeux ainsi que de processus de traitement et de transmission à l'ARJEL des données de jeu.</p><p align='justify'></p><p align='justify'> L'entreprise donne connaissance à l'ARJEL des contrats de fourniture ou de sous-traitance d'opérations de jeu qu'elle a conclus. Elle s'engage à donner aux agents habilités de l'ARJEL accès au support matériel d'archivage des données de jeux par lequel transiteront obligatoirement l'ensemble des données échangées entre le joueur et l'opérateur. Elle justifie de sa capacité à maintenir la conformité des jeux qu'elle propose à la réglementation applicable et désigne la ou les personnes, domiciliées en France, responsables de cette conformité.</p><p align='justify'></p><p align='justify'> Le cas échéant, l'entreprise sollicitant l'agrément pourra informer l'ARJEL du fait qu'elle dispose déjà d'une licence de jeu délivrée par un autre Etat membre de la Communauté européenne et pourra préciser le contenu de l'offre de jeux ou de paris qu'elle propose dans ce cadre.</p><p align='justify'></p><p align='justify'><b> L'article 12</b> dispose que l'entreprise précise les modalités d'accès et d'inscription sur son site des joueurs, notamment en termes de vérification de leur identité, de leur âge, de leur adresse et de l'identification de leurs moyens de paiement.</p><p align='justify'></p><p align='justify'> Les moyens de paiement utilisés par les joueurs seront précisés par décret et devront notamment ne pas être anonymisants. Il sera en outre précisé que le versement des gains aux joueurs ne peut être effectué que sur le compte bancaire à partir duquel a été approvisionné le compte du joueur.</p><p align='justify'></p><p align='justify'><b> L'article 13</b> précise que l'entreprise indique les modalités d'encaissement et de paiement des mises et des gains. Elle doit justifier de la disposition d'un compte ouvert dans un établissement de crédit établi dans un Etat membre de la Communauté européenne à partir duquel seront réalisées ces opérations financières. Elle doit également justifier de sa capacité à assumer ses responsabilités en matière de lutte contre la fraude et le blanchiment. Elle précise l'organisation lui permettant d'assurer la déclaration et le paiement des versements de toute nature dus au titre de l'activité pour laquelle elle sollicite l'agrément et accrédite, s'il y a lieu, un représentant en France qui s'engage à remplir les obligations qui lui incombent en matière fiscale (conformément à l'article 302<i> bis</i> ZN du code général des impôts introduit par l'article 39 du projet de loi).</p><p align='justify'></p><p align='justify'><b> L'article 14</b> prévoit enfin que l'entreprise décrit les moyens qu'elle met en œuvre pour protéger les données à caractère personnel et la vie privée des joueurs et présente la procédure de réclamation gratuite mise à leur disposition.</p><p align='justify'></p><p align='justify'><b> L'article 15</b> confie au pouvoir réglementaire le soin de préciser, dans un cahier des charges spécifique à chaque catégorie de jeux ou paris dont les clauses sont approuvées par décret en Conseil d'Etat, les obligations mentionnées aux articles 10 à 14 ainsi que les modalités de leur contrôle. Ce décret précise également les conditions de recueil du consentement des joueurs quant à l'utilisation des données personnelles les concernant à des fins autres que de contrôle par la puissance publique.</p><p align='justify'></p><p align='justify'><b> Le chapitre IV</b> porte sur le régime de délivrance des agréments.</p><p align='justify'></p><p align='justify'><b> L'article 16</b> décrit la procédure selon laquelle les agréments sont délivrés par l'ARJEL sur le fondement du cahier des charges prévu à l'article 15 et des dispositions de la présente loi.</p><p align='justify'></p><p align='justify'> Au terme du I, l'agrément, distinct pour les paris hippiques, les paris sportifs et les jeux de cercle en ligne, est délivré pour une durée de cinq ans, renouvelable. Il n'est pas cessible.</p><p align='justify'></p><p align='justify'> Selon le II, seuls peuvent demander un agrément les opérateurs établis soit dans un Etat membre de La Communauté européenne, soit dans un autre Etat partie à l'accord sur l'Espace économique européen ayant conclu avec la France une convention fiscale contenant une clause d'assistance administrative en vue de lutter contre la fraude et l'évasion fiscales.</p><p align='justify'></p><p align='justify'> Ce dispositif d'exclusion peut également être appliqué aux opérateurs placés sous le contrôle d'une entreprise située dans un Etat non membre de la Communauté européenne et qui n'est pas lié à la France par une convention fiscale contenant une clause d'assistance administrative en vue de lutter contre la fraude et l'évasion fiscales.</p><p align='justify'></p><p align='justify'> Le III prévoit que l'ARJEL ne peut refuser l'agrément que par une décision motivée, fondée sur des motifs tirés de l'incapacité du demandeur de faire face durablement aux obligations attachées à son activité, ou des nécessités liées à la sauvegarde de l'ordre et de la sécurité publics. Il précise que le refus peut également être motivé par la circonstance que l'opérateur a fait l'objet d'une sanction prononcée par l'ARJEL (retrait de l'agrément, par exemple) ou que l'entreprise, son propriétaire ou, s'agissant d'une personne morale, un de ses dirigeants ou mandataires sociaux a fait l'objet de certaines condamnations pénales devenues définitives.</p><p align='justify'></p><p> Le IV précise les indications mentionnées dans la décision d'octroi de l'agrément, notamment s'agissant d'obligations particulières imposées à son titulaire en matière de contrôle compte tenu des spécificités de son offre de jeux et de son organisation.</p><p></p><p> Le V prévoit une obligation de communication à l'ARJEL de toute modification apportée aux informations constitutives de la demande d'agrément, l'Autorité pouvant, dans certains cas, inviter l'opérateur à présenter une nouvelle demande d'agrément.</p><p></p><p> Le VI dispose enfin qu'un décret en Conseil d'Etat prévoit les modalités de délivrance des agréments et fixe les catégories de condamnations pénales regardées comme incompatibles avec l'exercice des activités soumises à agrément.</p><p></p><p><b> Le chapitre V</b> est relatif aux obligations des opérateurs agréés de jeux en ligne.</p><p></p><p><b> L'article 17</b> prévoit, dans un délai d'un an à compter de la date d'obtention de l'agrément, la certification, à la charge de l'opérateur, du respect des clauses du cahier des charges ainsi que de l'ensemble des dispositions de la loi réalisée par un organisme indépendant choisi par l'opérateur au sein d'une liste établie par décret après avis de l'ARJEL.</p><p></p><p><b> L'article 18</b> dispose que les opérateurs sont tenus de mettre en place un site Internet dédié pour l'activité ayant donné lieu à un agrément, un texte réglementaire devant préciser les conditions de connexion à ce site.</p><p></p><p align='justify'><b> L'article 19</b> , en son I, interdit la vente à perte aux opérateurs agréés de jeux en ligne, c'est-à-dire interdit aux opérateurs d'offrir des jeux dont le taux moyen de retour aux joueurs ne leur permettrait pas de couvrir leurs coûts de production et de commercialisation, et ce afin d'éviter des pratiques anticoncurrentielles.</p><p align='justify'></p><p align='justify'> Le II de l'article 19 prévoit que les entreprises exerçant dans le secteur des jeux en ligne doivent tenir dans leur comptabilité interne des comptes séparés retraçant les activités de jeux et paris faisant l'objet d'un agrément au titre de la présente loi afin de garantir la transparence des données de jeux soumises au contrôle de l'ARJEL. De même, les opérateurs exerçant en France des activités de jeux d'argent et de hasard dans le cadre de droits exclusifs devront distinguer dans leur comptabilité interne les comptes afférents à ces activités et ceux afférents aux activités qu'ils développeront, le cas échéant, dans le cadre des agréments délivrés sur la base de la présente loi. Il prévoit également la transmission à l'ARJEL de ces comptes séparés.</p><p align='justify'></p><p align='justify'><b> L'article 20</b> retrace des obligations imposées aux opérateurs en matière de prévention de l'addiction et de protection des populations vulnérables. Les opérateurs de jeux sont ainsi tenus de faire obstacle à la participation des mineurs aux activités de jeu et doivent refuser l'ouverture d'un compte à toute personne interdite de jeu en raison de son inscription sur le registre, tenu par le ministère de l'Intérieur, des personnes interdites d'accès dans les casinos et cercles de jeu. De même les opérateurs doivent-ils clôturer tout compte de joueur dont le titulaire viendrait à être touché par une telle interdiction.</p><p align='justify'></p><p align='justify'> L'opérateur est également tenu de prévenir les comportements addictifs par l'application de modérateurs de jeu et de limites aux comptes de joueurs ainsi que par la mise à disposition des joueurs d'un service d'information et d'assistance.</p><p align='justify'></p><p align='justify'><b> L'article 21</b> prévoit que l'opérateur agréé transmet annuellement à l'ARJEL trois documents portant respectivement sur les actions menées et les moyens consacrés en vue de lutter contre l'addiction au jeu, les contrôles réalisés en matière de lutte contre la fraude et le blanchiment et les actions publicitaires et commerciales qu'il prévoit de réaliser.</p><p align='justify'></p><p align='justify'><b> L'article 22</b> impose l'archivage en temps réel sur un support situé en France métropolitaine de l'ensemble des données relatives aux événements de jeu et de pari et aux opérations qui leur sont associées afin d'en permettre le contrôle permanent.</p><p align='justify'></p><p align='justify'><b> L'article 23</b> porte sur la prévention de certains conflits d'intérêt.</p><p align='justify'></p><p align='justify'> Son I interdit à tout préposé d'un opérateur de jeux en ligne de participer aux jeux organisés par ce même opérateur.</p><p align='justify'></p><p align='justify'> Son II prévoit la transmission à l'ARJEL des contrats de partenariat conclus par les opérateurs agréés de jeux en ligne avec des personnes organisant ou prenant part à des courses hippiques, compétitions ou manifestation sportives.</p><p align='justify'></p><p align='justify'> Son III dispose enfin que les opérateurs agréés déclarent auprès de l'ARJEL les intérêts personnels ou participations que peuvent détenir certains de leurs dirigeants, mandataires sociaux ou employés dans les personnes morales organisatrices ou parties prenantes de courses hippiques, compétitions ou manifestations sportives.</p><p align='justify'></p><p align='justify'><b> L'article 24</b> dispose qu'un décret en Conseil d'Etat précise les modalités d'application des articles 17 et 19 à 23.</p><p align='justify'></p><p align='justify'><b> Le chapitre VI</b> est relatif à l'autorité administrative indépendante chargée de la régulation du secteur des jeux en ligne : l'Autorité de régulation des jeux en ligne.</p><p align='justify'></p><p align='justify'><b> L'article 25</b> décrit les différentes missions de l'ARJEL.</p><p align='justify'></p><p align='justify'> Le I prévoit que l'ARJEL veille au respect des objectifs de la politique des jeux accessibles par l'Internet (protection des joueurs et des populations vulnérables, sécurité des opérations de jeux et lutte contre la fraude et le blanchiment d'argent). A cet effet, l'ARJEL peut proposer au Gouvernement des clauses de cahier des charges pour chaque type d'agrément. Elle rend un avis sur tout projet de texte relatif au secteur des jeux en ligne soumis à agrément qui lui transmet le Gouvernement et peut proposer à ce dernier les modifications législatives et réglementaires qui lui paraissent nécessaires.</p><p align='justify'></p><p align='justify'> Le II dispose que l'ARJEL instruit les demandes et attribue les agréments aux opérateurs.</p><p align='justify'></p><p align='justify'> Le III indique qu'elle fixe les caractéristiques techniques des plateformes et des logiciels de jeux et de paris en ligne, elle homologue les logiciels de jeux utilisés par les opérateurs et détermine en tant que de besoin les paramètres techniques des jeux. Elle vérifie la conformité des règlements des jeux et paris proposés par les opérateurs avec la réglementation et édicte les règles relatives au contrôle des données techniques et financières de ces jeux. En cas de non conformité d'un règlement, elle peut mettre l'opérateur en demeure de procéder à sa mise en conformité. Elle s'assure également de la qualité des certifications réalisées en application de l'article 17 et peut proposer au Gouvernement la modification de la liste des organismes certificateurs.</p><p align='justify'></p><p align='justify'> Le IV prévoit notamment que l'ARJEL peut encadrer les actions de publicité menées par les opérateurs et limiter leurs offres commerciales comportant une gratification financière.</p><p align='justify'></p><p align='justify'> Le V autorise l'ARJEL à conclure des conventions avec les autorités de régulation des jeux d'autres Etats membres de la Communauté Européenne ou d'autres Etats parties à l'accord sur l'Espace économique européen aux fins d'échanger les résultats de leurs contrôles à l'égard d'opérateurs de jeux ou de paris en ligne. Il lui confie la surveillance des opérations de jeux ou de pari en ligne et précise qu'elle participe à la lutte contre les sites de jeux illégaux et contre la fraude.</p><p align='justify'></p><p align='justify'> Au terme du VI, l'ARJEL s'assure notamment de la conformité des comptes fournis par les opérateurs sur leurs activités objet de l'agrément.</p><p align='justify'></p><p align='justify'><b> L'article 26</b> est relatif à la composition de l'ARJEL.</p><p align='justify'></p><p align='justify'> Le I dispose que l'ARJEL est composée d'un collège, d'une commission des sanctions, d'une commission consultative et, le cas échéant, de commissions spécialisées. Le collège est chargé (sauf disposition contraire) de prendre les décisions relevant des attributions confiées à l'autorité.</p><p align='justify'></p><p align='justify'> Le II fixe la composition du collège à sept membres. Trois, dont le président, sont nommés par décret, deux sont nommés par le Président de l'Assemblée nationale et deux par le Président du Sénat, tous pour une durée six ans, non renouvelable s'agissant du mandat de président. Les modalités de renouvellement du collège par moitié tous les trois ans sont définies par décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'> Le III fixe la composition et le rôle de la commission consultative. Celle-ci est composée de représentants des opérateurs agréés, des sociétés mères de courses hippiques et du monde du sport. Le collège peut la consulter pour préparer ses décisions.</p><p align='justify'></p><p align='justify'> Le IV indique que, le cas échéant et dans des conditions fixées par décret, le collège peut constituer des commissions spécialisées.</p><p align='justify'></p><p align='justify'><b> L'article 27</b> traite de la prévention des conflits d'intérêt et du secret professionnel.</p><p align='justify'></p><p align='justify'> Les I, II et III portent sur la prévention des conflits d'intérêts des membres de l'ARJEL, et accessoirement de ses agents. Les modalités de prévention des conflits d'intérêt sont déterminées dans le règlement intérieur de l'ARJEL.</p><p align='justify'></p><p align='justify'> Le IV s'applique aux membres, aux personnels et aux experts de l'ARJEL qui sont assujettis au secret professionnel pour les faits, actes et renseignements dont ils ont pu avoir connaissance en raison de leurs fonctions.</p><p align='justify'></p><p align='justify'><b> L'article 28</b> est relatif au fonctionnement interne de l'ARJEL.</p><p align='justify'></p><p align='justify'> Le I indique qu'un décret en Conseil d'Etat fixe les conditions dans lesquelles des délégations de compétence et de signature peuvent être accordées par le collège et par le président de l'ARJEL.</p><p align='justify'></p><p align='justify'> Le II indique que l'ARJEL dispose de services placés sous l'autorité d'un directeur général. Celui-ci rend compte de son activité au collège qui, de son côté, détermine le règlement intérieur, les règles de déontologie applicables au personnel et le cadre des rémunérations. Les services sont composés de personnels de droit public.</p><p align='justify'></p><p align='justify'> Le III traite du financement de l'ARJEL. Les crédits alloués à l'ARJEL sont inscrits au budget général de l'Etat après proposition de l'ARJEL auprès du ministre chargé du budget. Le président de l'ARJEL est ordonnateur des dépenses et des recettes. Un décret en Conseil d'Etat précise ces modalités de financement ainsi que les conditions de rémunération des membres de l'Autorité.</p><p align='justify'></p><p align='justify'> Le IV donne qualité pour agir en justice au président de l'ARJEL pour l'accomplissement des missions qui lui sont confiées.</p><p></p><p align='justify'><b> L'article 29</b> définit les catégories de données que les opérateurs doivent mettre à la disposition permanente de l'ARJEL, pour réaliser le contrôle des opérations de jeu en ligne. Le détail des données mises à disposition de l'ARJEL par les opérateurs, les modalités techniques de transmission, de stockage et d'archivage, ainsi que les modalités des contrôles réalisés par l'ARJEL sont fixés par décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'><b> L'article 30</b> traite de l'instruction des pratiques entravant le libre exercice de la concurrence dans le secteur des jeux en ligne, notamment les abus de position dominante. Le président de l'ARJEL saisit l'Autorité de la concurrence des présomptions d'abus et pratiques contraires à la loi lorsqu'il en a connaissance. L'Autorité de la concurrence communique à l'ARJEL toute saisine entrant dans son champ de compétences. Dans ce cas l'ARJEL communique à l'Autorité de la concurrence tout élément utile à l'instruction de l'affaire.</p><p align='justify'></p><p align='justify'><b> L'article 31</b> prévoit une obligation de communication de l'ARJEL auprès de l'administration fiscale à des fins de contrôle et confère à l'ARJEL, dans le cadre de sa mission de lutte contre la fraude, un droit de communication par l'administration fiscale aux fins d'identifier les titulaires de comptes bancaires.</p><p align='justify'></p><p align='justify'><b> L'article 32</b> dispose que l'ARJEL peut être saisie d'une demande de conciliation par les joueurs en vue de régler un litige les opposant à un opérateur.</p><p align='justify'></p><p align='justify'><b> L'article 33</b> prévoit que la commission des sanctions est composée d'un membre du Conseil d'Etat, d'un membre de la Cour de cassation et d'un membre de la Cour des comptes, nommés pour cinq ans, renouvelable une fois. Les fonctions de membre de cette commission sont incompatibles avec celles de membre du collège.</p><p align='justify'></p><p align='justify'><b> L'article 34</b> traite des pouvoirs de l'ARJEL dans le cadre des missions qui lui sont confiées.</p><p align='justify'></p><p align='justify'> Le I indique que l'ARJEL peut, dans le cadre de ses enquêtes, recueillir toutes les informations utiles auprès des ministres compétents et de l'ensemble des acteurs du secteur des jeux d'argent et de hasard. De même peut-elle solliciter l'audition de toute personne qui lui parait susceptible de contribuer à son information. Elle pourra sur ces bases, en complément de ses prérogatives mentionnées aux II et III, accéder à l'ensemble des données de session de jeu d'un opérateur.</p><p align='justify'></p><p align='justify'> Le II indique que ces enquêtes sont réalisées par des fonctionnaires et agents assermentés dans les conditions définies par décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'> Le III précise les conditions d'accès des fonctionnaires et agents assermentés de l'ARJEL aux informations détenues par les opérateurs agréés. Ils peuvent notamment accéder, en présence de l'opérateur ou de son représentant permanent en France, aux locaux mentionnés à l'article 22.</p><p align='justify'></p><p align='justify'> Le IV indique que les manquements constatés par les fonctionnaires et agents assermentés donnent lieu à la rédaction d'un procès-verbal.</p><p align='justify'></p><p align='justify'><b> L'article 35</b> définit le régime des sanctions que peut prononcer la commission des sanctions.</p><p align='justify'></p><p align='justify'> Le II prévoit, en cas de manquement d'un opérateur agréé, que le collège met ce dernier en demeure de se mettre en conformité avec les dispositions législatives ou réglementaires non respectées. L'opérateur dispose alors d'un délai adapté pour se mettre en conformité à l'issue duquel il se soumet à une nouvelle certification. Dans un second temps, et si l'opérateur ne s'est pas conformé à la mise en demeure précitée ou s'il n'a pas pris les mesures adéquates, le collège peut décider l'ouverture d'une procédure de sanction.</p><p align='justify'></p><p align='justify'> Le IV dispose que la commission des sanctions peut prononcer une sanction proportionnée à la gravité des faits allant de l'avertissement jusqu'au retrait d'agrément.</p><p align='justify'></p><p align='justify'> Le V prévoit que peuvent s'ajouter des sanctions pécuniaires dont le montant est proportionné à la gravité du manquement.</p><p align='justify'></p><p align='justify'> Le VI prévoit une sanction pécuniaire spécifique dans l'hypothèse où l'opérateur communique des informations inexactes, refuse de fournir les informations demandées ou fait obstacle au déroulement de l'enquête menée par les agents habilités à cette fin.</p><p align='justify'></p><p align='justify'> Le VII ajoute que la commission des sanctions peut, en outre, décider la publication des décisions de sanction au<i> Journal Officiel</i> ou encore leur affichage ou leur diffusion dans les conditions prévues par le code pénal (article 131-35).</p><p align='justify'></p><p align='justify'><b> L'article 36</b> garantit le respect des droits de la défense dans le cadre de la mise en œuvre de la procédure de sanctions. Il prévoit également que le président de l'ARJEL ou celui de la commission des sanctions informe le procureur de la République des faits qui sont susceptibles de recevoir une qualification pénale.</p><p align='justify'></p><p align='justify'><b> L'article 37</b> renvoie à un décret en Conseil d'Etat le soin de déterminer les conditions d'application des articles 35 et 36, notamment s'agissant des délais d'instruction observés par la commission des sanctions.</p><p align='justify'></p><p align='justify'><b> Le chapitre VII</b> est relatif aux dispositions fiscales.</p><p align='justify'></p><p align='justify'> S'agissant de la fiscalité des paris et des jeux de cercle en ligne, le projet de loi prévoit :</p><p align='justify'></p><p align='justify'> - deux prélèvements généraux, l'un au profit de l'Etat, l'autre au profit de la sécurité sociale et de l'Institut national de prévention et d'éducation pour la santé (INPES), s'opèrent sur l'ensemble des paris sportifs, des paris hippiques et sur les jeux de cercle en ligne. Les prélèvements sur les paris, qui se substituent aux actuels prélèvements, sont identiques pour les paris sportifs et hippiques, sur Internet et dans le réseau physique, à des fins de neutralité fiscale.</p><p align='justify'></p><p align='justify'> Une part du prélèvement de l'Etat sur les jeux de cercle en ligne est affectée au Centre des monuments nationaux ;</p><p align='justify'></p><p align='justify'> - un prélèvement complémentaire sur les paris sportifs s'effectue au profit du Centre national du développement du sport.</p><p align='justify'></p><p align='justify'> L'assiette générale pour ces prélèvements est constituée de l'ensemble des mises, y compris les gains réinvestis par les joueurs sous forme de nouvelles mises.</p><p align='justify'></p><p align='justify'><b> L'article 38</b> crée tout d'abord un droit fixe dû par les opérateurs de jeux en ligne soumis au contrôle de l'Autorité de régulation des jeux en ligne lors du dépôt de la demande d'agrément ou du renouvellement de celle-ci ; il sera également perçu au titre de chaque année au cours de la période de validité de l'agrément.</p><p align='justify'></p><p align='justify'><b> L'article 39</b> traite du prélèvement institué au profit de l'Etat.</p><p align='justify'></p><p align='justify'> A cette fin, il créé au sein du code général des impôts un chapitre XX intitulé « Prélèvements sur les jeux et paris », composé de huit articles (articles 302<i> bis</i> ZG à 302<i> bis</i> ZN).</p><p align='justify'></p><p align='justify'> L'article 302 bis ZG institue le prélèvement sur les paris sportifs, l'article 302<i> bis</i> ZH celui sur les paris hippiques et l'article 302<i> bis</i> ZI celui sur les jeux de cercle.</p><p align='justify'></p><p align='justify'> L'article 302<i> bis</i> ZJ définit l'assiette de ces prélèvements : pour les paris hippiques et sportifs, l'assiette est constituée des mises ; il en va de même pour les jeux de cercle, exception faite des tournois, où l'assiette est constituée des droits d'entrée acquittés par les joueurs.</p><p align='justify'></p><p align='justify'> L'article 302<i> bis</i> ZK précise les taux de ces prélèvements, avec des taux identiques pour les paris sportifs et hippiques (5,7 % des mises ; pour les jeux de cercle : 1,8 % des mises).</p><p align='justify'></p><p align='justify'> L'article 302<i> bis</i> ZI<b></b> prévoit d'affecter 15 % du produit du prélèvement opéré sur les sommes engagées au poker, dans la limite de 10 millions d'euros, au Centre des monuments nationaux.</p><p align='justify'></p><p align='justify'> L'article 302<i> bis</i> ZM précise les modalités de recouvrement de ces prélèvements.</p><p align='justify'></p><p align='justify'> L'article 302<i> bis</i> ZN<b></b> prévoit l'accréditation par l'administration fiscale d'un représentant en France pour chaque opérateur agréé établi à l'étranger.</p><p align='justify'></p><p align='justify'><b> L'article 40</b> traite des prélèvements institués au profit de la sécurité sociale.</p><p align='justify'></p><p align='justify'> A cette fin, le I de l'article 40 introduit au code de la sécurité sociale une nouvelle section intitulée « Prélèvements sur les jeux et paris », composée de sept articles (articles L. 137-18 à L. 137-24).</p><p align='justify'></p><p align='justify'> Les articles L. 137-18 à L. 137-20 instituent les prélèvements sur les paris hippiques, les paris sportifs et les jeux de cercle en ligne. Les taux de ces prélèvements sont de 1,8 % des mises pour les paris hippiques et sportifs et de 0,2 % des mises pour les jeux de cercle.</p><p align='justify'></p><p align='justify'> L'article L. 137-21 définit l'assiette de ces prélèvements : pour les paris hippiques et sportifs, l'assiette est constituée des mises ; il en va de même pour les jeux de cercle, exception faite des tournois, où l'assiette est constituée des droits d'entrée acquittés par les joueurs.</p><p align='justify'></p><p align='justify'> L'article L. 137-22 affecte à concurrence de 3 %, et dans les limites de 5 millions d'euros, une partie des prélèvements créés. Ces montants auront vocation à financer des études et des actions de prévention des risques liés à l'addiction au jeu. L'article L. 137-24 précise les modalités de recouvrement de ces prélèvements.</p><p align='justify'></p><p align='justify'> Le II de l'article 40 supprime dans le code de la sécurité sociale les prélèvements actuels sur les paris sportifs et hippiques et modifie l'assiette de la CSG pour les prélèvements opérés sur les jeux de loterie et de grattage commercialisés sous forme de monopole (cf. article 41).</p><p align='justify'></p><p align='justify'> Les III et IV ajoutent à la liste des prélèvements affectés aux régimes d'assurance maladie, centralisés par l'Agence centrale des organismes de sécurité sociale (ACOSS), les nouveaux prélèvements créés.</p><p align='justify'></p><p align='justify'><b> Les articles 41 et 42</b> poursuivent deux finalités distinctes.</p><p align='justify'></p><p align='justify'> Ils visent tout d'abord à harmoniser des textes existants en matière de fiscalité sociale. Ainsi le 1° de l'article 41 traduit-il les conséquences rédactionnelles de la suppression de la CSG frappant actuellement les paris sportifs et hippiques exploités par les personnes morales disposant de droits exclusifs. Les 1° et 2° de l'article 42 sont quant à eux des conséquences rédactionnelles de la suppression de la CRDS frappant actuellement les paris sportifs et hippiques exploités sous forme de monopoles.</p><p align='justify'></p><p align='justify'> Ces deux articles visent également à modifier la répartition entre CSG et CRDS d'une part, et entre caisses de sécurité sociale d'autre part, pour les prélèvements sociaux opérés sur les jeux de loterie et de grattage exploités sous forme de droits exclusifs ainsi que sur les jeux de casino, et ce afin de ne pas affecter de nouvelle taxe à la Caisse d'amortissement de la dette sociale (CADES). Dans la mesure où cette nouvelle répartition conduit à diminuer les recettes de CSG et de CRDS de l'assurance maladie, les nouveaux prélèvements lui sont exclusivement affectés, dans un souci de compensation, hormis la part correspondant à l'évaluation des recettes provenant des nouveaux opérateurs en ligne, affectée à l'INPES au titre de l'article 40.</p><p align='justify'></p><p align='justify'> Par conséquent, le 2° de l'article 41 diminue le taux de CSG sur les jeux de loterie et grattage exploités sous forme de monopole et sur les jeux de casino, et modifie la répartition du produit de ces contributions entre caisses de sécurité sociale. De façon symétrique, le 3° de l'article 42 augmente le taux de CRDS sur les jeux de loterie et de grattage commercialisés sous forme de droits exclusifs et sur les jeux de casino afin de garantir le niveau des recettes de la CADES.</p><p align='justify'></p><p align='justify'><b> L'article 43</b> traite du prélèvement opéré sur les jeux commercialisés par la personne morale disposant de droits exclusifs en matière de loteries et de paris sportifs au profit du Centre national de développement du sport. Le I de cet article insère au code général des impôts quatre nouveaux articles 1609<i> novovicies</i> ,<i> tricies</i> ,<i> untricies</i> et<i> duotricies</i> . L'article 1609<i> novovicies</i> codifie le prélèvement aujourd'hui existant (supprimé au II de cet article) tout en soustrayant de son assiette les paris sportifs exploités par cette personne morale. L'article 1609<i> tricies</i> institue un prélèvement de 1 % sur les mises des paris sportifs dans le réseau physique et sur Internet au profit du CNDS. L'article 1609<i> duotricies</i> précise les modalités de recouvrement de ces deux prélèvements.</p><p align='justify'></p><p align='justify'><b> L'article 44</b> étend aux opérateurs de jeux et paris en ligne l'exonération de TVA applicable aux activités de jeux jusqu'à présent autorisées, à l'exception des rémunérations perçues par les organisateurs et intermédiaires.</p><p align='justify'></p><p align='justify'><b> L'article 45</b> prévoit la suppression du droit de timbre (I et II) et du prélèvement progressif sur les gains (IV) jusqu'ici applicables à certains jeux commercialisés par la personne morale disposant de droits exclusifs en matière de paris sportifs et de loteries. Le II de cet article supprime quant à lui la fiscalité actuellement en vigueur sur le produit brut des paris exploités sous forme de monopole, remplacée par le prélèvement institué à l'article 39.</p><p align='justify'></p><p align='justify'><b> L'article 46</b> réforme le prélèvement progressif sur le produit brut des jeux des casinos. Alors que le taux de ce prélèvement s'appliquait auparavant au produit brut des jeux pris dans son ensemble, il s'appliquera désormais, d'une part, à la partie du produit brut des jeux correspondant à l'exploitation des jeux de table et, d'autre part, à la partie du produit brut des jeux correspondant à l'exploitation des machines à sous (II). Les autres dispositions tirent quant à elles les conséquences de cette modification en ce qui concerne, d'une part, la limitation du taux cumulé du prélèvement progressif et du prélèvement au profit des communes d'accueil des casinos (I-2°) et, d'autre part, l'application des abattements sur le produit brut des jeux des casinos mentionnés à l'article 1<sup> er</sup> du décret du 28 juillet 1934 et au I de l'article 34 de la loi de finances rectificative pour 1995 (I-1° et II).</p><p align='justify'></p><p align='justify'><b> Le chapitre VIII</b> est consacré à la lutte contre les jeux et paris sur des sites non agrées au titre de la présente loi. Il met en place un dispositif de sanctions entre les différents acteurs (opérateurs, relais de publicité) qui auront contribué à une activité illégale et les moyens de faire cesser l'offre de service en ligne ne disposant pas de l'agrément.</p><p align='justify'></p><p align='justify'><b> L'article 47</b> fixe les peines encourues par ceux qui auront<b></b> proposé en ligne des services de jeux ou de paris sans disposer de l'agrément. Il reprend les sanctions prévues par l'article 1<sup> er</sup> de loi n° 83-628 du 12 juillet 1983 relative aux jeux de hasard dans sa rédaction issue de l'article 38 de la loi n° 2007-297 du 5 mars 2007 de prévention de la délinquance.</p><p align='justify'></p><p align='justify'><b> L'article 48</b> fixe le montant des amendes encourues pour ceux qui auront<b></b> fait de la publicité pour<b></b> des services de jeux ou de paris en ligne ne disposant pas de l'agrément.</p><p align='justify'></p><p align='justify'><b> L'article 49</b> investit de pouvoirs nouveaux les agents du ministère de l'intérieur chargés de lutter contre les opérateurs non agréés. Ces agents pourront participer sous un pseudonyme à des actions de jeu en ligne et conserver des données sur les personnes susceptibles d'être auteurs d'infractions, sans que ces actions aient pour but d'inciter ces personnes à commettre lesdites infractions.</p><p align='justify'></p><p align='justify'><b> L'article 50</b> précise dans quelles conditions l'arrêt de l'accès à un service en ligne de<b></b> jeux ou de paris ne disposant pas de l'agrément peut être prononcé par le juge des référés.</p><p align='justify'></p><p align='justify'><b> L'article 51</b> complète l'article L. 563-2 du code monétaire et financier. Celui-ci permet déjà d'interdire, pour une durée de six mois renouvelable, tout mouvement ou transfert de fonds en provenance des personnes physiques ou morales qui organisent des activités de jeux, paris ou loteries prohibés par la législation française. L'article 51 précise que cette possibilité s'applique également aux sites de jeux ou de paris en ligne non agréés et permet de bloquer non seulement le versement des gains (« en provenance ») mais également l'alimentation des comptes joueurs et les mises (« à destination »).</p><p align='justify'></p><p align='justify'><b> Le chapitre IX</b> concerne les dispositions relatives à l'exploitation des manifestations sportives.</p><p align='justify'></p><p align='justify'><b> L'article 52</b> autorise la commercialisation des éléments caractéristiques des manifestations ou compétitions sportives, reconnaissant ainsi un droit d'exploitation au profit de leurs organisateurs. Cette commercialisation doit toutefois être opérée dans le respect du droit à l'information garanti en la matière par les articles L. 333-6 à L. 333-9 du code du sport. Ainsi les organes d'information, qu'il s'agisse d'organes de presse ou de médias audiovisuels, pourront-ils continuer à utiliser en toute liberté ces éléments caractéristiques à des fins d'information du public. Cette commercialisation doit également être non discriminatoire ni se traduire par l'octroi d'un droit exclusif au profit d'un seul opérateur. A cette fin, les opérateurs transmettent à l'ARJEL les contrats de cession de ce droit, à charge pour cette dernière de saisir en cas de besoin l'Autorité de la concurrence dans les conditions définies à l'article 30.</p><p align='justify'></p><p align='justify'><b> Le chapitre X</b> concerne les dispositions relatives aux activités de jeux et paris placées sous le régime de droits exclusifs.</p><p align='justify'></p><p align='justify'><b> L'article 53</b> investit les sociétés de courses de chevaux d'une mission de service public relative à l'amélioration de l'espèce équine, notamment via l'organisation des courses, ainsi qu'à la promotion de l'élevage, à la formation dans le secteur des courses et de l'élevage chevalin et au développement rural.</p><p align='justify'></p><p align='justify'> Il précise également les missions assumées par les sociétés-mères de courses de chevaux. En effet, chacune de ces sociétés-mères est responsable d'un secteur spécialisé de la filière équine, à savoir le galop ou le trot. Dans ce cadre, elles proposent au ministre chargé de l'agriculture le code des courses de leur spécialité, délivrent les autorisations qu'il prévoit, veillent à la régularité des courses et attribuent des primes à l'élevage.</p><p align='justify'></p><p align='justify'><b> L'article 54</b> prévoit la signature de conventions pluriannuelles entre l'Etat et les personnes morales titulaires de droits exclusifs en matière d'offre publique de jeux et paris. Elles préciseront notamment les modalités de mise en œuvre des objectifs d'intérêt général qu'elles poursuivent, dans le cadre des orientations arrêtées par le régulateur.</p><p align='justify'></p><p align='justify'><b> L'article 55</b> prévoit, en son I, l'adaptation à l'ouverture du marché des paris sportifs en ligne des jeux de pronostics sportifs commercialisés par la personne morale disposant actuellement du monopole de ces jeux.</p><p align='justify'></p><p align='justify'> Le II de cet article permet l'acquisition par les casinos de machines à sous d'occasion.</p><p align='justify'></p><p align='justify'><b> Le chapitre XI</b> est relatif aux dispositions transitoires et finales.</p><p align='justify'></p><p align='justify'><b> L'article 56</b> prévoit que les articles 5 à 15 de la loi, relatifs à l'autorisation d'exercice des opérateurs agréés et aux obligations des entreprises sollicitant l'agrément d'opérateur de jeux en ligne, ainsi que les articles 39 à 43 et 45-III, relatifs à la nouvelle fiscalité des jeux, entreront en vigueur à compter du 1<sup> er</sup> janvier 2010. Ce délai est nécessaire pour publier les principaux textes d'application de la présente loi, lancer les appels à candidature, instruire les dossiers de demande d'agrément et délivrer ces derniers.</p><p align='justify'></p><p align='justify'><b> L'article 57</b> institue un régime transitoire pour les personnes morales qui, à la date d'entrée en vigueur mentionnée à l'article précédent, sont déjà habilitées à proposer des paris hippiques ou sportifs en ligne dans le cadre des dispositions de l'article 5 de la loi du 2 juin 1891 et de l'article 42 de la loi n° 84-1208 du 29 décembre 1984. Celles-ci pourront continuer à exercer leur activité en ligne à condition, d'une part, de respecter les clauses du cahier des charges prévu au chapitre III de la loi et, d'autre part, de demander l'agrément prévu à l'article 16 dans le délai de trois mois à compter de la publication du décret prévu à l'article VI de cet article. Cette autorisation provisoire de poursuite d'activité prendra fin à la date à laquelle l'Autorité de régulation des jeux en ligne rendra sa décision sur leur demande d'agrément.</p><p></p><p><b> L'article 58</b> prévoit qu'au terme d'un délai de deux ans après l'ouverture effective du secteur des jeux d'argent et de hasard en ligne, le gouvernement adressera au Parlement un rapport sur les conditions d'ouverture du marché des jeux et paris en ligne.</p><p align='justify'></p><p align='justify'> Enfin, les dispositions du présent projet de loi ont fait l'objet d'une notification au titre de la directive 98/34/CE du Parlement européen et du Conseil du 22 juin 1998, prévoyant une procédure d'information dans le domaine des normes et réglementations techniques et des règles relatives aux services de la société de l'information (notification n° 2009 0122 F).</p>","arborescence":{"niveaux":[{"id":"1237989625875","libelle":"Dossiers législatifs","niveaux":[{"id":"1237989625876","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1254303868839","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/jeux_argent.asp","data":""}]},{"id":"1237989625877","libelle":"Sénat","niveaux":[],"liens":[{"id":"1261662455177","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-029.html","data":""}]}],"liens":[]},{"id":"1237989625878","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1254304156779","libelle":"Rapport n° 1860 de M. Jean-François Lamour","lien":"http://www.assemblee-nationale.fr/13/rapports/r1860.asp","data":""},{"id":"1270647646759","libelle":"Texte de la commission déposé le 22 juillet 2009","lien":"http://www.assemblee-nationale.fr/13/rapports/r1860-a0.asp","data":""},{"id":"1267029310939","libelle":"Rapport n° 209 de M. François Trucy (Tome I, rapport)","lien":"http://www.senat.fr/rap/l09-209-1/l09-209-1.html","data":""},{"id":"1267029370729","libelle":"Rapport n° 209 de M. François Trucy (Tome II, travaux de la commission, annexes et tableau comparatif)","lien":"http://www.senat.fr/rap/l09-209-2/l09-209-2.html","data":""},{"id":"1270647584209","libelle":"Texte de la commission déposé le 19 janvier 2010","lien":"http://www.senat.fr/leg/pjl09-210.html","data":""},{"id":"1270046468770","libelle":"Rapport n° 2386 de M. Jean-François Lamour","lien":"http://www.assemblee-nationale.fr/13/rapports/r2386.asp","data":""},{"id":"1270647523809","libelle":"Texte de la commission déposé le 23 mars 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2386-a0.asp","data":""}]},{"id":"1237989625879","libelle":"Débats parlementaires","niveaux":[{"id":"1237989625880","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1255080657536","libelle":"Compte rendu intégral des séances du 7 octobre 2009 :","niveaux":[],"liens":[{"id":"1255080734906","libelle":"1ère séance du 7 octobre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100005.asp","data":"Motion de rejet préalable, motion de renvoi en commission, discussion générale"},{"id":"1255080843836","libelle":"2ème séance du 7 octobre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100006.asp","data":"Discussion générale (suite), discussion des articles, art 1er A, avant l'art 1er, art 1er, art 2"}]},{"id":"1255080885936","libelle":"Compte rendu intégral des séances du 8 octobre 2009 :","niveaux":[],"liens":[{"id":"1255080940236","libelle":"1ère séance du 8 octobre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100007.asp","data":"Art 3, art 4, art 4 bis, après l'art 4 bis, art 4 ter, art 5 à 9"},{"id":"1255081073546","libelle":"2ème séance du 8 octobre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100008.asp","data":"Article 9 (suite), après l'art 8, art 10, art 11, après l'art 11, art 12 à 20, art 21, art 21 bis, art 21 ter, art 21 quater, art 22, art 23"}]},{"id":"1255358685514","libelle":"Compte rendu intégral de la séance unqiue du 9 octobre 2009 :","niveaux":[],"liens":[{"id":"1255358717332","libelle":"Séance unique du 9 octobre 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100010.asp","data":"Art 41 à 43, art 44 à 46, art 47, art 48, art 48 bis, art 49, art 49 bis, art 50, art 51, avant l'art 52, art 52, après l'art 52, art 53, art 54, art 55 à 57, art 58"}]},{"id":"1255527541732","libelle":"Compte rendu intégral des séances du 13 octobre 2009 :","niveaux":[],"liens":[{"id":"1255527584852","libelle":"1ère séance du 13 octobre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100011.asp","data":"Explications de vote"}]}],"liens":[]},{"id":"1237989625881","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1267028897479","libelle":"Compte rendu intégral de la séance du 23 février 2010 :","lien":"http://www.senat.fr/seances/s201002/s20100223/st20100223000.html","data":"discussion générale, question préalable, renvoi en commission, discussion des art, art premier A, art additionnels, art premier, art 2, art 3, art 4, art 4 bis, art 4 ter a, art 4 ter, art 5, art 6, art 7, art 8, art 9, art additionnel, art 10, art 11, art 12, art 13, art 16, art 17, art 20, art 21, art 21 ter, art 21 quater, art 23, art 25."},{"id":"1267029170099","libelle":"Compte rendu intégral de la séance du 24 février 2010 :","lien":"http://www.senat.fr/seances/s201002/s20100224/st20100224000.html","data":"art 25, art 26, art 27, art 28, art 29, art 32, art 35, art 36, art 38, art 39, art 40, art 43, art 43 bis, art 47, art 48, art 50, art 51, art 52, art 54, art 55, art 57, art additionnels, art 58, vote sur l'ensemble"}]},{"id":"1270037514747","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1270037544137","libelle":"Compte rendu intégral des séances du 30 mars 2010 :","niveaux":[],"liens":[{"id":"1270037617257","libelle":"1ère séance du 30 mars 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100151.asp#P537_100586","data":"motion de rejet préalable, motion de renvoi en commission."},{"id":"1270046752607","libelle":"2ème séance du 30 mars 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100152.asp#P67_2030","data":"discussion générale, discussion des articles : art 1er A, art 1er B, art 1er, art 3, art 4 bis."}]},{"id":"1270128099044","libelle":"Compte rendu intégral des séances du 31 mars 2010 :","niveaux":[],"liens":[{"id":"1270128215944","libelle":"1ère séance du 31 mars 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100153.asp","data":"Art 4 bis (suite)"},{"id":"1270200368852","libelle":"2ème séance du 31 mars 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100154.asp","data":"Art 4 bis, art 4 ter A, art 6, art 7, art 8"}]},{"id":"1270200508252","libelle":"Compte rendu intégral des séances du 1er avril 2010 :","niveaux":[],"liens":[{"id":"1270201179612","libelle":"1ère séance du 1er avril 2010:","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100155.asp","data":"Art 10, art 11, art 12, art 13, art 14, art 16, art 17 A, art 17, art 18"},{"id":"1270201309832","libelle":"2ème séance du 1er avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100156.asp","data":"Art 18, art 19, avant l'art 20, art 20, art 21, art 21 bis, art 21 ter, art 25"},{"id":"1270558461433","libelle":"3ème séance du 1er avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100157.asp#P97_3118","data":"discussion des articles (suite) : art 25 (suite), art 26, art 27, art 28, art 29, art 30 et 33, art 35, art 36, art 39, art 40, art 43, art 43 bis et 44, art 47, art 48, 48 bis, 49, 50, art 51, art 52, art 53 A, art 57, art 58, art 4 ter (précédemment réservé)."}]},{"id":"1270629073260","libelle":"Compte rendu intégral des séances du 6 avril 2010 :","niveaux":[],"liens":[{"id":"1270629170280","libelle":"1ère séance du 6 avril 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100158.asp#P391_75510","data":"explications de vote."}]}],"liens":[]}],"liens":[{"id":"1256288104554","libelle":"Dossier légistatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-029.html","data":""}]}],"liens":[{"id":"1237990022721","libelle":"Communiqué de presse du Conseil des ministres du 25 mars 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/jeux-d-argent-et-de-hasard-en-ligne.html","data":"Le ministre du budget, des comptes publics et de la fonction publique a présenté un projet de loi relatif à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne. Depuis plusieurs années, la France est confrontée à une offre illégale très importante de jeux d'argent et de hasard sur Internet : 25 000 sites illégaux de jeux sont accessibles en France, dont un quart en langue française, et 75 % des paris sur Internet sont pris sur des sites illégaux. Le développement rapide de cette offre répond à une demande des joueurs français. Faute d'être régulé et contrôlé par les pouvoirs publics, il fait cependant peser des risques importants sur l'ordre public et social. Les caractéristiques de fonctionnement de ces sites ne permettent pas, par exemple, de garantir que l'interdiction du jeu d'argent aux mineurs est respectée. Dans ce contexte, le projet de loi vise à ouvrir à la concurrence, de manière maîtrisée, les jeux d'argent et de hasard sur Internet. A compter du 1er janvier 2010, les opérateurs de jeux proposant, sur Internet, une offre de paris sportifs, de paris hippiques ou encore de poker, pourront obtenir un agrément d'une durée de 5 ans renouvelable, sous réserve de respecter un cahier des charges dont le projet de loi détermine les principes. Ce cahier des charges donnera aux pouvoirs publics la capacité de contrôler en permanence l'activité de ces sites et comprendra un ensemble d'obligations correspondant à nos objectifs d'ordre public et social. Il permettra notamment d'améliorer significativement la lutte contre le jeu des mineurs et la dépendance aux jeux, de préserver l'éthique des compétitions sportives et de lutter contre le blanchiment d'argent. Pour obtenir un agrément, les candidats devront notamment mettre en place des modérateurs de jeu et tenir à disposition des joueurs un service spécialisé dans la prise en charge de l'addiction. Les opérateurs de paris sportifs devront par ailleurs signer des accords commerciaux avec les organisateurs d'événements sportifs, afin de respecter le droit de propriété de ces derniers. Le projet de loi prévoit également un ensemble de mesures permettant de lutter contre les sites qui ne bénéficieront pas d'un agrément à compter du 1er janvier 2010. L'organisation illégale de jeux sur Internet sera punie de 3 ans d'emprisonnement et de 45.000 € d'amende. La connexion à ces sites, de même que les transactions financières entre les opérateurs illégaux et les joueurs, pourront être bloquées. La publicité pour un site dépourvu d'agrément sera également sanctionnée. Les opérateurs disposant d'un agrément seront soumis à une fiscalité correspondant à 7,5 % des mises des joueurs pour les paris sportifs et hippiques et à 2 % des mises pour le poker. Une partie de ces recettes sera affectée au financement de mesures d'intérêt général. Il s'agira notamment de la santé (lutte contre la dépendance aux jeux) et de la préservation du patrimoine. A cette fiscalité s'ajouteront, pour les paris sportifs, une contribution au financement du sport amateur et, pour les paris hippiques, à celui de la filière hippique. Une autorité administrative indépendante sera chargée d'attribuer les agréments aux opérateurs, de contrôler leur activité et de participer, en lien avec le ministère de l'intérieur et le ministère de la justice, à la lutte contre l'offre illégale. Sur proposition du ministre du budget, des comptes publics et de la fonction publique, Jean-François VILOTTE, actuellement directeur général de la Fédération française de tennis, a été chargé de préparer la mise en place de cette autorité."},{"id":"1256288130324","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 13 octobre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0348.asp","data":""},{"id":"1270046377420","libelle":"Projet de loi adopté par le Sénat en 1ère lecture le 24 février 2010","lien":"http://www.senat.fr/leg/tas09-074.html","data":""},{"id":"1270647462829","libelle":"Projet de loi adopté définitivement par l'Assemblée nationale le 6 avril 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0438.asp","data":""},{"id":"1273842658696","libelle":"Décision du Conseil constitutionnel  n° 2010-605 DC du 12 mai 2010 ","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000022204741&dateTexte=&categorieLien=id","data":""},{"id":"1315383142730","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 9 novembre 2010","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-476.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000022204510","libelleTexte":"LOI n° 2010-476 du 12 mai 2010 relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><h2 align='center'><b><font size='2'> Dispositions relatives à l'ensemble du secteur</font></b></h2><h2 align='center'><b><font size='2'> des jeux d'argent et de hasard</font></b></h2><p align='left'></p><p align='center'><b> Article 1<sup> er</sup></b></p><p></p><p> I. - L'intervention de l'Etat dans les jeux d'argent et de hasard a pour objet de limiter l'offre et la consommation des jeux et d'en contrôler l'exploitation afin de :</p><p></p><p> 1° Prévenir les phénomènes d'addiction et de protéger les mineurs ;</p><p></p><p> 2° Assurer l'intégrité, la fiabilité et la transparence des opérations de jeu ;</p><p></p><p> 3° Prévenir les activités frauduleuses ou criminelles et le blanchiment d'argent.</p><p></p><p> II. - Compte tenu des risques d'atteinte à l'ordre public et à l'ordre social, l'exploitation des jeux d'argent et de hasard est placée sous un régime de droits exclusifs délivrés par l'Etat.</p><p></p><p> Pour les mêmes motifs, sont soumis à un régime d'agrément, dans les conditions prévues par la présente loi, les jeux et les paris en ligne qui font appel au savoir-faire des joueurs et, s'agissant des jeux, font intervenir simultanément plusieurs joueurs.</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> I. - Le pari hippique et le pari sportif s'entendent de paris comportant un enjeu en valeur monétaire où les gains éventuels des joueurs dépendent de l'exactitude de leurs pronostics portant sur le résultat officiel de toute épreuve hippique ou sportive réelle légalement organisée en France ou à l'étranger.</p><p></p><p> II. - Le pari en la forme mutuelle est le pari au titre duquel les parieurs gagnants se partagent l'intégralité des enjeux collectés, réunis dans une même masse avant le déroulement de l'épreuve, après déduction des prélèvements de toute nature prévus par la législation et la réglementation en vigueur et de la marge brute de l'opérateur, ce dernier ayant un rôle neutre et désintéressé quant au résultat du pari.</p><p></p><p> Le pari à cote s'entend du pari pour lequel l'opérateur propose aux joueurs, avant le début des compétitions sportives ou au cours de leur déroulement, des cotes correspondant à son évaluation des probabilités de survenance des résultats de ces compétitions sur lesquels les joueurs parient. Le gain est fixe, exprimé en multiplicateur de la mise et garanti aux joueurs par l'opérateur.</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> Les mineurs même émancipés ne peuvent prendre part à des jeux d'argent et de hasard dont l'offre publique est autorisée par la loi, à l'exception des jeux de loterie mentionnés aux articles 5, 6 et 7 de la loi du 21 mai 1836 portant prohibition des loteries.</p><p></p><p align='center'><b> Article 4</b></p><p></p><p> Des paris sportifs à cote ne peuvent être proposés au public que si les joueurs peuvent connaître, au moment de l'engagement de leur mise, le montant maximum de leur perte potentielle.</p><p></p><p align='center'> Chapitre II</p><p align='center'><b> Les catégories de jeux et paris en ligne soumis à agrément</b></p><p align='left'></p><p align='center'><b> Article 5</b></p><p></p><p> Au sens de la présente loi :</p><p></p><p> I. - Le pari en ligne et le jeu en ligne s'entendent d'un pari et d'un jeu dont l'engagement passe exclusivement par l'intermédiaire du réseau informatique Internet. Ne constitue pas un pari ou un jeu en ligne le pari ou le jeu enregistré au moyen de terminaux destinés exclusivement ou essentiellement à la prise de paris ou de jeux et mis à la disposition des joueurs dans des lieux publics ou des lieux privés ouverts au public.</p><p></p><p> II. - Est un opérateur de jeux ou de paris en ligne toute personne qui, de manière habituelle<i> ,</i> propose au public des services de jeux ou de paris en ligne comportant des enjeux en valeur monétaire et dont les modalités sont définies par un règlement constitutif d'un contrat d'adhésion au jeu soumis à l'acceptation des joueurs.</p><p></p><p> III. - Un joueur ou un parieur en ligne s'entend de toute personne qui accepte un tel contrat de jeu ou de pari en ligne proposé par un opérateur de jeux ou de paris en ligne. Toute somme engagée par un joueur, y compris celle provenant de la remise en jeu d'un gain, constitue une mise.</p><p></p><p> Un compte de joueur en ligne s'entend du compte attribué à chaque joueur par un opérateur de jeux ou de paris en ligne pour un ou plusieurs jeux. Il retrace les mises et les gains liés aux jeux et paris, les mouvements bancaires qui y sont liés, ainsi que le solde des avoirs du joueur auprès de l'opérateur.</p><p></p><p align='center'><b> Article 6</b></p><p></p><p> I. - Par dérogation aux dispositions de l'article 4 de la loi du 2 juin 1891 ayant pour objet de réglementer l'autorisation et le fonctionnement des courses de chevaux, toute personne peut organiser, dans les conditions fixées par la présente loi, la prise de paris hippiques en ligne dès lors qu'elle est titulaire de l'agrément prévu à l'article 16 de la présente loi en tant qu'opérateur de tels paris.</p><p></p><p> Ces paris ne peuvent porter que sur les courses figurant sur une liste établie suivant des modalités définies par voie réglementaire. Cette liste détermine également les courses pouvant servir de support à des paris complexes en ligne.</p><p></p><p> II. - Seules sont autorisées l'organisation et la prise de paris hippiques en ligne en la forme mutuelle enregistrés préalablement au départ de l'épreuve qui en est l'objet. Les règles encadrant la prise de paris en la forme mutuelle ne font pas obstacle au recours, par les opérateurs de paris agréés, à des mécanismes d'abondement des gains, sous réserve que cette pratique demeure ponctuelle et n'ait pas pour effet de dénaturer le caractère mutuel des paris.</p><p></p><p align='center'><b> Article 7</b></p><p></p><p> I. - Par dérogation aux dispositions des articles 1<sup> er</sup> et 2 de la loi du 21 mai 1836 précitée et de l'article 1<sup> er</sup> de la loi n° 83-628 du 12 juillet 1983 relative aux jeux de hasard, toute personne titulaire de l'agrément prévu à l'article 16 en tant qu'opérateur de paris sportifs en ligne peut organiser, dans les conditions prévues par la présente loi, la prise de tels paris. Ces paris sportifs ne peuvent porter que sur l'une des catégories de compétitions définies par l'Autorité de régulation des jeux en ligne suivant des modalités définies par voie réglementaire.</p><p></p><p> II. - Les paris mentionnés au I peuvent porter soit sur les résultats finaux des compétitions sportives, soit sur ceux de phases de jeu de ces compétitions susceptibles d'avoir une incidence sur leur issue. Les types de résultats supports des paris ainsi que les phases de jeux correspondantes sont fixés, pour chaque sport, par l'Autorité de régulation des jeux en ligne suivant des modalités définies par voie réglementaire.</p><p></p><p align='center'><b> Article 8</b></p><p></p><p> I. - En matière de paris en ligne sur les épreuves hippiques ou sportives, sont seules autorisées l'organisation et la prise de paris enregistrés en compte par transfert de données numériques exclusivement par Internet, à l'initiative du joueur connecté directement au site de l'opérateur agréé.</p><p></p><p> II. - Les catégories de paris sportifs et hippiques autorisés, les principes régissant leurs règles techniques et la proportion maximale des mises reversée en moyenne aux joueurs par catégorie de paris sont fixés par décret.</p><p></p><p align='center'><b> Article 9</b></p><p></p><p> I. - Par dérogation aux dispositions de l'article 1<sup> er</sup> de la loi du 12 juillet 1983 précitée, toute personne titulaire de l'agrément prévu à l'article 16 en tant qu'opérateur de jeux de cercle en ligne peut organiser, dans les conditions prévues par la présente loi, de tels jeux.</p><p></p><p> II. - Pour l'application du I, seuls peuvent être proposés en ligne les jeux de cercle constituant des jeux de répartition reposant sur le hasard et sur le savoir-faire dans lesquels le joueur, postérieurement à l'intervention du hasard, décide, en tenant compte de la conduite des autres joueurs, d'une stratégie susceptible de modifier son espérance de gains.</p><p></p><p> III. - Les mises sont enregistrées en compte par transfert de données numériques exclusivement par Internet, à l'initiative du joueur connecté directement au site de l'opérateur agréé.</p><p></p><p> IV. - Les catégories de jeux de cercle mentionnées au II ainsi que les principes régissant leurs règles techniques sont fixés par décret.</p><h2></h2><p align='center'> Chapitre III<b><br clear='none'/> Les obligations des entreprises sollicitant l'agrément</b></p><p align='center'><b> d'opérateur de jeux en ligne</b></p><p align='center'></p><p align='center'><b> Article 10</b></p><p></p><p> L'entreprise demandant l'agrément en tant qu'opérateur de jeux ou paris en ligne justifie de l'identité et de l'adresse de son propriétaire ou, s'il s'agit d'une personne morale, de son siège social, de sa structure juridique, de l'identité et de l'adresse de ses dirigeants. Elle fournit les éléments relatifs à des condamnations pénales ou des sanctions administratives, déterminées par le décret en Conseil d'Etat prévu à l'article 37, dont elle-même, son propriétaire ou ses dirigeants ont, le cas échéant, fait l'objet.</p><p></p><p> Dans le cas où l'entreprise est constituée en société par actions, elle présente l'ensemble des personnes physiques ou morales détenant plus de 5 pour cent de son capital ainsi que, le cas échéant, les personnes détenant directement ou indirectement son contrôle.</p><p></p><p> L'entreprise indique le montant de ses dettes et de ses fonds propres. S'il s'agit d'une entreprise individuelle, doivent être présentés les montants des actifs détenus par l'entrepreneur et des dettes contractées par lui.</p><p></p><p> Toute modification de ces éléments intervenant postérieurement à l'agrément est portée à la connaissance de l'Autorité de régulation des jeux en ligne dans les conditions prévues au V de l'article 16.</p><p></p><p align='center'><b> Article 11</b></p><p></p><p> L'entreprise sollicitant l'agrément présente la nature, les caractéristiques et les modalités d'exploitation, d'organisation ou de sous-traitance du site de jeux en ligne et des opérations de jeu ou de pari en ligne qu'elle entend proposer au public, ainsi que les caractéristiques des plateformes et logiciels de jeux ou de traitement de paris qu'elle compte utiliser.</p><p></p><p> Elle décrit, pour chaque jeu proposé, le processus de traitement des données de jeu et les moyens de mise de ces données à disposition de l'Autorité de régulation des jeux en ligne, en temps réel ou différé.</p><p></p><p> Elle donne connaissance des contrats de fourniture ou de sous-traitance d'opérations de jeu ou de pari en ligne qu'elle a conclus.</p><p></p><p> Elle souscrit l'engagement de donner aux représentants habilités de l'Autorité de régulation des jeux en ligne l'accès au local où se trouvera le support matériel de données mentionné à l'article 22.</p><p></p><p> Elle justifie de sa capacité à maintenir la conformité des jeux qu'elle propose à la réglementation qui leur est applicable. Elle désigne la ou les personnes, domiciliées en France, qui en sont responsables.</p><p></p><p align='center'><b> Article 12</b></p><p></p><p> L'entreprise sollicitant l'agrément précise les modalités d'accès et d'inscription à son site des joueurs résidant ou séjournant en France et les moyens lui permettant de s'assurer de l'identité de chaque nouveau joueur, de son âge, de son adresse et de l'identification de ses moyens de paiement.</p><p></p><p> Elle justifie du processus assurant qu'un compte de joueur est ouvert à tout nouveau joueur avant toute activité de jeu ou pari.</p><p></p><p align='center'><b> Article 13</b></p><p></p><p> L'entreprise sollicitant l'agrément précise les modalités d'encaissement et de paiement, à partir de son site, des mises et des gains.</p><p></p><p> Elle justifie de la disposition d'un compte ouvert dans un établissement de crédit établi dans un Etat membre de la Communauté européenne sur lequel sont réalisées les opérations d'encaissement et de paiement liées aux jeux et paris qu'elle propose.</p><p></p><p> Elle justifie de sa capacité à assumer ses obligations en matière de lutte contre la fraude et le blanchiment.</p><p></p><p> L'entreprise demandant l'agrément accrédite, s'il y a lieu, un représentant en France conformément à l'article 302<i> bis</i> ZN du code général des impôts.</p><p></p><p> Elle précise l'organisation lui permettant d'assurer la déclaration et le paiement des versements de toute nature dus au titre de l'activité pour laquelle elle sollicite l'agrément.</p><p></p><p align='center'><b> Article 14</b></p><p></p><p> L'entreprise sollicitant l'agrément décrit les moyens qu'elle met en œuvre pour protéger les données à caractère personnel et la vie privée des joueurs.</p><p></p><p> Elle présente la procédure de réclamation gratuite mise à leur disposition.</p><p></p><p align='center'><b> Article 15</b></p><p></p><p> Les obligations prévues aux articles 10 à 14 et les modalités de leur contrôle sont précisées dans un cahier des charges, spécifique à chaque catégorie de jeux ou paris, dont les clauses sont approuvées par décret en Conseil d'Etat. Ce décret précise notamment les conditions de recueil du consentement des joueurs aux utilisations, autres que celles nécessaires au contrôle des autorités publiques, des données personnelles les concernant.</p><p align='left'></p><p align='center'> Chapitre IV</p><p align='center'><b> Régime de délivrance des agréments</b></p><p align='center'></p><p align='center'><b> Article 16</b></p><p></p><p> I. - L'agrément pouvant bénéficier aux opérateurs de jeux ou de paris en ligne mentionnés aux articles 6, 7 et 9 est délivré par l'Autorité de régulation des jeux en ligne. Il est distinct pour les paris hippiques, les paris sportifs et les jeux de cercle en ligne. Il est délivré pour une durée de cinq ans. Il est renouvelable. Il n'est pas cessible.</p><p></p><p> L'agrément est subordonné au respect par le bénéficiaire du cahier des charges qui lui est applicable et des autres obligations énoncées dans la présente loi.</p><p></p><p> II. - Ne peuvent demander l'agrément prévu au I que les opérateurs de jeux ou de paris en ligne dont le siège social est établi soit dans un Etat membre de la Communauté européenne, soit dans un autre Etat partie à l'accord sur l'Espace économique européen ayant conclu avec la France une convention contenant une clause d'assistance administrative en vue de lutter contre la fraude et l'évasion fiscales.</p><p></p><p> Ne sont pas regardés comme remplissant la condition fixée à l'alinéa précédent les opérateurs dont le siège social est établi dans un territoire non soumis à l'application des obligations de coopération administrative et d'assistance mutuelle s'imposant aux Etats membres de la Communauté européenne.</p><p></p><p> L'exclusion prévue aux deux alinéas précédents peut en outre s'appliquer aux opérateurs de jeux ou paris en ligne placés sous le contrôle d'une entreprise située dans un Etat extérieur à la Communauté européenne non lié à la France par une convention contenant une clause d'assistance administrative en vue de lutter contre la fraude et l'évasion fiscales ou dans un territoire mentionné à l'alinéa précédent.</p><p></p><p> III. - Tout refus d'agrément ou de renouvellement est motivé. L'agrément ou son renouvellement ne peut être refusé que pour un motif tiré de l'incapacité technique, économique ou financière du demandeur de faire face durablement aux obligations attachées à son activité, ou de la sauvegarde de l'ordre public et des nécessités de la sécurité publique.</p><p></p><p> Le refus peut également être motivé par la circonstance que l'opérateur demandeur a été frappé d'une des sanctions prévues à l'article 35 ou que l'entreprise, son propriétaire ou, s'il s'agit d'une personne morale, un de ses dirigeants ou de ses mandataires sociaux a fait l'objet d'une condamnation pénale devenue définitive, relevant des catégories énumérées par décret en Conseil d'Etat.</p><p></p><p> IV. - La décision d'octroi de l'agrément indique les caractéristiques de l'offre de jeux ou de paris en ligne autorisée, ainsi que, le cas échéant, les obligations particulières imposées au titulaire, compte tenu des spécificités de son offre de jeux ou paris et de son organisation, pour permettre l'exercice du contrôle de son activité par l'Autorité de régulation des jeux en ligne.</p><p></p><p> V. - Toute modification apportée aux informations constitutives de la demande d'agrément doit être communiquée à l'Autorité de régulation des jeux en ligne dans un délai fixé par le décret en Conseil d'Etat prévu au VI. Les modifications susceptibles d'affecter les éléments inhérents à la demande d'agrément, et notamment tout changement significatif dans la détention du capital de l'opérateur, ou dans sa situation financière, peuvent conduire l'Autorité de régulation des jeux en ligne, par décision motivée, à inviter l'opérateur à présenter une nouvelle demande d'agrément dans un délai d'un mois.</p><p></p><p> VI. - Un décret en Conseil d'Etat prévoit les modalités de délivrance des agréments. Il fixe notamment les catégories de condamnations pénales regardées comme incompatibles avec l'exercice des activités soumises à agrément.</p><p align='left'></p><p align='center'> Chapitre V</p><p align='center'><b> Les obligations des opérateurs agréés de jeux en ligne</b></p><p align='center'></p><p align='center'><b> Article 17</b></p><p></p><p> Dans un délai d'un an à compter de la date d'obtention de l'agrément prévu à l'article 16, l'opérateur de jeux ou de paris en ligne se soumet à une certification portant sur le respect par ses soins des clauses générales et spécifiques du cahier des charges prévu à l'article 15 qui lui sont applicables ainsi que de l'ensemble des dispositions de la présente loi. Cette certification est réalisée par un organisme choisi par l'opérateur au sein d'une liste établie par décret après avis de l'Autorité de régulation des jeux en ligne. Le coût de cette certification est à la charge de l'opérateur de jeux ou de paris en ligne.</p><p></p><p align='center'><b> Article 18</b></p><p></p><p> L'opérateur de jeux ou de paris en ligne est tenu de mettre en place, en vue des jeux ou paris en ligne faisant l'objet de l'agrément prévu à l'article 16, un site Internet dédié, exclusivement accessible par un nom de domaine de premier niveau comportant la terminaison « .fr ». Les conditions de connexion à ce site de tout joueur sont fixées par voie réglementaire.</p><p></p><p align='center'><b> Article 19</b></p><p></p><p> I. - Les opérateurs de jeux ou de paris en ligne titulaires de l'agrément prévu à l'article 16 ne peuvent offrir de jeu dont le taux moyen de retour aux joueurs, même conforme au plafonnement défini par le décret prévu au II de l'article 8, ne permettrait pas à l'opérateur de couvrir ses coûts de production et de commercialisation et d'acquitter les prélèvements publics dus par lui à raison de l'activité d'offre de jeu en cause.</p><p></p><p> II. - Toute entreprise exerçant, dans le secteur des jeux en ligne, une ou plusieurs des activités régies par la présente loi tient, dans sa comptabilité interne, des comptes séparés au titre de chacun des jeux et paris proposés conformément à son agrément et au titre des autres activités de l'entreprise en France et à l'étranger. Si l'entreprise est également autorisée à proposer des paris hippiques ou sportifs en vertu des dispositions de l'article 5 de la loi du 2 juin 1891 précitée, de l'article 42 de la loi du 29 décembre 1984 portant loi de finances pour 1985 ou de l'article 68 de la loi n° 96-314 du 12 avril 1996 portant diverses dispositions d'ordre économique et financier, elle établit, dans sa comptabilité interne, des comptes séparés pour, d'une part, chacune de ses activités de jeux ou de paris proposés en ligne en application de son agrément, et, d'autre part, ses autres activités de jeux ou de paris.</p><p></p><p> Les comptes séparés mentionnés au premier alinéa sont transmis annuellement à l'Autorité de régulation des jeux en ligne. Les opérateurs qui ne sont pas légalement tenus de publier leurs comptes annuels transmettent un exemplaire de ceux-ci à cette Autorité.</p><p></p><p align='center'><b> Article 20</b></p><p></p><p> L'opérateur titulaire de l'agrément prévu à l'article 16 est tenu de faire obstacle à la participation à des activités de jeu ou pari sur son site de mineurs même émancipés et de personnes interdites de jeu en vertu de la réglementation en vigueur. Il clôture tout compte de joueur dont le titulaire viendrait à être touché par cette dernière interdiction. La liste des personnes ayant demandé leur exclusion des casinos et cercles de jeux lui est opposable dans les mêmes conditions.</p><p></p><p> Il prévient les comportements d'addiction par l'intervention de modérateurs sur son site et par l'application de limites aux comptes de joueurs. Il communique en permanence à tout joueur fréquentant son site le solde instantané de son compte. Il propose un service d'information et d'assistance aux joueurs en matière d'addiction au jeu.</p><p></p><p align='center'><b> Article 21</b></p><p></p><p> L'opérateur de jeux titulaire de l'agrément prévu à l'article 16 rend compte dans un rapport annuel, transmis à l'Autorité de régulation des jeux en ligne, des actions qu'il a menées pour promouvoir le jeu responsable et lutter contre l'addiction au jeu, et des moyens qu'il y a consacrés.</p><p></p><p> Il rend également compte annuellement à la même autorité des résultats des contrôles qu'il a réalisés en matière de lutte contre la fraude et le blanchiment.</p><p></p><p> Il présente chaque année à l'Autorité de régulation des jeux en ligne un programme prévisionnel décrivant la publicité et les offres d'avantages commerciaux qu'il prévoit de diffuser en faveur des sites de jeux et paris en ligne qu'il exploite, et faisant ressortir les publics destinataires de ces activités.</p><p></p><p align='center'><b> Article 22</b></p><p></p><p> L'opérateur de jeux ou de paris en ligne titulaire de l'agrément prévu à l'article 16 est tenu de procéder à l'archivage en temps réel sur un support matériel situé en France métropolitaine de l'intégralité des données mentionnées au 3° de l'article 29. L'ensemble des données échangées entre le joueur et l'opérateur transitent par ce support.</p><p></p><p align='center'><b> Article 23</b></p><p></p><p> I. - Les dirigeants, les mandataires sociaux et le personnel d'un opérateur de jeux ou de paris en ligne titulaire de l'agrément prévu à l'article 16 ne peuvent engager, dans l'exercice de leurs fonctions ou à titre personnel, directement ou par personne interposée, des mises sur des paris ou jeux proposés par cet opérateur.</p><p></p><p> II. - Les opérateurs de jeux ou de paris en ligne titulaires de l'agrément transmettent à l'Autorité de régulation des jeux en ligne les contrats de partenariat conclus avec des personnes physiques ou morales organisant des courses hippiques, compétitions ou manifestations sportives ou y prenant part.</p><p></p><p> III. - L'opérateur de jeux ou de paris en ligne agréé dont le propriétaire, l'un des dirigeants, mandataires sociaux ou employés détient un intérêt, personnel ou par sa participation dans une personne morale, dans une course hippique, compétition ou manifestation sportive, en fait la déclaration auprès de l'Autorité de régulation des jeux en ligne.</p><p></p><p align='center'><b> Article 24</b></p><p></p><p> Un décret en Conseil d'Etat précise les modalités d'application des articles 17 et 19 à 23.</p><p align='justify'></p><p align='center'> Chapitre VI<b><br clear='none'/> L'Autorité de régulation des jeux en ligne</b></p><p align='center'></p><p align='center'><b> Article 25</b></p><p></p><p> I. - L'Autorité de régulation des jeux en ligne est une autorité administrative indépendante.</p><p></p><p> Elle veille au respect des objectifs de la politique des jeux accessibles par l'internet.</p><p></p><p> Elle peut proposer au Gouvernement des clauses de cahiers des charges correspondant à chaque type de jeux ou paris.</p><p></p><p> Elle rend un avis sur tout projet de texte relatif au secteur des jeux en ligne soumis à agrément que lui transmet le Gouvernement.</p><p></p><p> Elle peut proposer au Gouvernement les modifications législatives et réglementaires qui lui paraissent nécessaires à la poursuite des objectifs de la politique des jeux d'argent et de hasard mentionnés à l'article 1<sup> er</sup> .</p><p></p><p> II. - L'Autorité de régulation des jeux en ligne instruit les dossiers de demande d'agrément des opérateurs de jeux ou de paris en ligne et délivre les agréments en veillant au respect des objectifs de la politique des jeux d'argent et de hasard mentionnés à l'article 1<sup> er</sup> .</p><p></p><p> III. - L'Autorité de régulation des jeux en ligne fixe, sur la base des dispositions du décret en Conseil d'Etat mentionné à l'article 15, les caractéristiques techniques des plateformes et des logiciels de jeux et de paris en ligne des opérateurs soumis au régime d'agrément.</p><p></p><p> Elle homologue les logiciels de jeux et de paris utilisés par les opérateurs.</p><p></p><p> Elle détermine, en tant que de besoin, les paramètres techniques des jeux en ligne pour l'application des décrets prévus aux articles 8 et 9.</p><p></p><p> L'Autorité de régulation des jeux en ligne approuve les règlements des jeux et paris proposés par les opérateurs en faisant application des dispositions des décrets mentionnés à l'alinéa précédent et édicte les règles relatives au contrôle des données techniques et financières de chaque jeu ou pari en ligne.</p><p></p><p> En cas de non-conformité du règlement d'un jeu ou d'un pari avec les dispositions des décrets précités, elle peut mettre l'opérateur en demeure de procéder à la mise en conformité du règlement litigieux.</p><p></p><p> L'Autorité de régulation des jeux en ligne s'assure de la qualité des certifications réalisées en application de l'article 17 et peut proposer au Gouvernement la modification de la liste des organismes certificateurs.</p><p></p><p> IV. - L'Autorité de régulation des jeux en ligne évalue les résultats des actions menées par les opérateurs agréés en matière de prévention des conduites d'addiction et peut leur adresser des recommandations à ce sujet.</p><p></p><p> Elle peut, par une décision motivée, imposer dans certaines actions de publicité l'insertion de messages de mise en garde et interdire la publicité dans certaines publications et à certaines heures sur les médias audiovisuels.</p><p></p><p> Elle peut, dans les mêmes conditions, limiter les offres commerciales comportant une gratification financière aux joueurs.</p><p></p><p> V. - En vue du contrôle du respect par les opérateurs des dispositions législatives et réglementaires et des clauses du cahier des charges, l'Autorité peut conclure au nom de l'Etat des conventions avec les autorités de régulation des jeux d'autres Etats membres de la Communauté européenne ou d'autres Etats parties à l'accord sur l'Espace économique européen pour échanger les résultats des contrôles réalisés par ces autorités et par elle-même à l'égard d'opérateurs de jeux ou de paris en ligne.</p><p></p><p> Elle exerce la surveillance des opérations de jeu ou de pari en ligne et participe à la lutte contre les sites de jeux illégaux et contre<b></b> la fraude.</p><p></p><p> VI. - L'Autorité de régulation des jeux en ligne s'assure de la conformité des comptes fournis par les opérateurs sur leurs activités de jeux et paris objet de l'agrément.</p><p></p><p></p><p align='center'><b> Article 26</b></p><p></p><p> I. - L'Autorité de régulation des jeux en ligne comprend un collège, une commission des sanctions, une commission consultative et, le cas échéant, des commissions spécialisées.</p><p></p><p> Sauf disposition contraire prise en application du I de l'article 28 et à l'exception des décisions relatives aux sanctions, les attributions confiées à l'Autorité de régulation des jeux en ligne sont exercées par le collège.</p><p></p><p> II. - Le collège est composé de sept membres. Trois membres, dont le président, sont nommés par décret. Deux membres sont nommés par le président de l'Assemblée nationale et deux par le Président du Sénat à raison de leur compétence économique, juridique et technique.</p><p></p><p> Le président de l'Autorité de régulation des jeux en ligne est soumis aux règles d'incompatibilité prévues pour les emplois publics. Lorsqu'il est occupé par un fonctionnaire, l'emploi de président ouvre droit à pension dans les conditions définies par le code des pensions civiles et militaires de retraite.</p><p></p><p> La durée du mandat du président est de six ans à compter de sa nomination. Ce mandat n'est pas renouvelable.</p><p></p><p> La durée du mandat des autres membres est de six ans. Ce mandat est renouvelable une fois. Après l'expiration de la période de six ans, les membres restent en fonction jusqu'à la première réunion du collège dans sa nouvelle composition.</p><p></p><p> En cas de vacance d'un siège de membre du collège autre que le président pour quelque cause que ce soit, il est procédé à son remplacement pour la durée du mandat restant à courir. Un mandat exercé pendant moins de deux ans n'est pas pris en compte pour l'application de la règle de renouvellement fixée à l'alinéa précédent.</p><p></p><p> Selon des modalités définies par décret en Conseil d'Etat, le collège est, à l'exception de son président, renouvelé par moitié tous les trois ans. La durée du mandat de chaque membre est décomptée à partir de la date de la première réunion du collège qui suit sa nomination.</p><p></p><p> III. - L'Autorité de régulation des jeux en ligne comprend une commission consultative, composée de représentants des opérateurs agréés de jeux ou de paris en ligne et des sociétés mères de courses ainsi que de représentants institutionnels du monde du sport, qu'elle peut consulter pour préparer ses décisions. Les attributions consultatives et le mode de désignation des membres de ce comité sont fixés par décret.</p><p></p><p> IV. - Dans des conditions fixées par décret, le collège peut constituer des commissions spécialisées, dans lesquelles il peut nommer des personnalités qualifiées.</p><p></p><p align='center'><b> Article 27</b></p><p></p><p> I. - Les membres de l'Autorité de régulation des jeux en ligne doivent informer le président :</p><p></p><p> 1° Des intérêts qu'ils ont détenus au cours des deux ans précédant leur nomination, qu'ils détiennent ou viennent à détenir ;</p><p></p><p> 2° Des fonctions dans une activité économique ou financière qu'ils ont exercées au cours des deux années précédant leur nomination, qu'ils exercent ou viennent à exercer ;</p><p></p><p> 3° De tout mandat au sein d'une personne morale qu'ils ont détenu au cours des deux années précédant leur nomination, qu'ils détiennent ou viennent à détenir.</p><p></p><p> Ces informations, ainsi que celles de même nature concernant le président, sont tenues à la disposition des membres de l'Autorité de régulation des jeux en ligne.</p><p></p><p> II. - Aucun membre de l'Autorité de régulation des jeux en ligne ne peut délibérer dans une affaire dans laquelle lui-même, un membre de son entourage direct ou, le cas échéant, une personne morale au sein de laquelle il a, au cours des deux années précédant la délibération, exercé des fonctions ou détenu un mandat, a eu un intérêt ou représenté une partie intéressée au cours de la même période.</p><p></p><p> Le mandat de membre de l'Autorité de régulation des jeux en ligne est incompatible avec l'exercice d'un mandat électif national et avec toute fonction exercée dans le cadre d'une activité économique ou financière en relation avec le secteur des jeux d'argent et de hasard.</p><p></p><p> Les membres et le personnel de l'Autorité de régulation des jeux en ligne ne peuvent engager à titre personnel, directement ou par personne interposée, des mises sur des jeux ou paris proposés par des opérateurs de jeux ou de paris en ligne.</p><p></p><p> III. - L'Autorité de régulation des jeux en ligne détermine dans son règlement intérieur les modalités de prévention des conflits d'intérêt.</p><p></p><p> IV.- Les membres et les personnels de l'Autorité de régulation des jeux en ligne sont tenus au secret professionnel pour les faits, actes et renseignements dont ils ont pu avoir connaissance en raison de leurs fonctions. Le non-respect du secret professionnel, établi par décision de justice devenue définitive, entraîne la cessation d'office des fonctions au sein de l'Autorité de régulation des jeux en ligne. Ce secret n'est pas opposable à l'autorité judiciaire.</p><p></p><p> V. - Le président de l'Autorité de régulation des jeux en ligne prend les mesures appropriées pour assurer le respect des obligations et interdictions résultant du présent article.</p><p></p><p align='center'><b> Article 28</b></p><p></p><p> I. - Un décret en Conseil d'Etat fixe les conditions dans lesquelles :</p><p></p><p> 1° Le collège peut donner délégation au président ou, en cas d'absence ou d'empêchement de celui-ci, à un autre de ses membres, pour prendre les décisions à caractère individuel relevant de sa compétence ;</p><p></p><p> 2° Le collège peut donner délégation à une commission spécialisée ;</p><p></p><p> 3° Le président de l'Autorité de régulation des jeux en ligne peut déléguer sa signature dans les matières où il tient de dispositions législatives ou réglementaires une compétence propre.</p><p></p><p> II. - L'Autorité de régulation des jeux en ligne dispose de services dirigés par un directeur général.</p><p></p><p> L'Autorité de régulation des jeux en ligne peut recruter des agents contractuels.</p><p></p><p> Le collège fixe le règlement intérieur et les règles de déontologie applicables au personnel des services de l'Autorité de régulation des jeux en ligne et établit le cadre général des rémunérations. Le directeur général rend compte de la gestion des services au collège dans des conditions fixées par celui-ci.</p><p></p><p> III. - L'Autorité de régulation des jeux en ligne propose au ministre chargé du budget les crédits nécessaires à l'accomplissement de ses missions. Ces crédits sont inscrits au budget général de l'Etat. Les dispositions de la loi du 10 août 1922 relative à l'organisation du contrôle des dépenses engagées ne sont pas applicables à leur gestion. Le président de l'Autorité est ordonnateur des recettes et des dépenses. L'Autorité est soumise au contrôle de la Cour des comptes.</p><p></p><p> Un décret en Conseil d'Etat fixe les conditions de rémunération des membres de l'Autorité de régulation des jeux en ligne et les modalités d'application des dispositions du présent article.</p><p></p><p> IV. - Pour l'accomplissement des missions qui sont confiées à l'Autorité de régulation des jeux en ligne, le président de l'Autorité a qualité pour agir en justice devant toute juridiction.</p><p></p><p align='center'><b> Article 29</b></p><p></p><p> Un contrôle permanent de l'activité des opérateurs de jeux ou de paris en ligne agréés est réalisé par l'Autorité de régulation des jeux en ligne aux fins d'assurer le respect des objectifs définis à l'article 1<sup> er</sup> de la présente loi. A cette fin, les opérateurs mettent à la disposition permanente de l'Autorité de régulation des jeux en ligne des données portant sur :</p><p></p><p> 1° L'identité du joueur, son adresse, son adresse sur le réseau Internet ;</p><p></p><p> 2° Le compte du joueur et la domiciliation bancaire de celui-ci qui y est inscrite ;</p><p></p><p> 3° Les événements de jeu ou de pari et, pour chaque joueur, les opérations associées ;</p><p></p><p> 4° Les événements relatifs à l'évolution et à la maintenance des matériels, plateformes et logiciels de jeu utilisés.</p><p></p><p> Un décret en Conseil d'Etat fixe la liste des données que les opérateurs de jeux ou de paris en ligne sont tenus de mettre à disposition de l'Autorité de régulation des jeux en ligne, les modalités techniques de stockage et de transmission de ces données, ainsi que le délai pendant lequel l'opérateur est tenu de les archiver. Il détermine la liste des données agrégées par type de jeu ou de pari dont l'Autorité de régulation des jeux en ligne peut demander la transmission périodique par les opérateurs de jeux ou de paris en ligne. Ce décret fixe également les modalités des contrôles réalisés par l'Autorité de régulation des jeux en ligne à partir des données exhaustives ou agrégées.</p><p></p><p align='center'><b> Article 30</b></p><p></p><p> I. - Le président de l'Autorité de régulation des jeux en ligne saisit l'Autorité de la concurrence des situations susceptibles d'être constitutives de pratiques entravant le libre exercice de la concurrence dont il a connaissance dans le secteur des jeux en ligne, notamment lorsqu'il estime que ces pratiques sont prohibées par les articles L. 420-1 et L. 420-2 du code de commerce, l'article 19 de la présente loi et l'article L. 333-1-2 du code du sport. Cette saisine peut être introduite dans le cadre d'une procédure d'urgence, conformément à l'article L. 464-1 du code de commerce.</p><p></p><p> Il peut également la saisir, pour avis, de toute autre question relevant de sa compétence et notamment, en vue d'établir l'existence d'une pratique prohibée par l'article L. 420-5 du code de commerce, de manquements aux obligations définies à l'article 19 de la présente loi.</p><p></p><p> II. - L'Autorité de la concurrence communique à l'Autorité de régulation des jeux en ligne toute saisine entrant dans le champ de compétence de celle-ci. Lorsqu'elle est consultée par l'Autorité de la concurrence sur des pratiques dont cette dernière est saisie dans le secteur des jeux d'argent et de hasard, l'Autorité de régulation des jeux en ligne joint à son avis, dans le délai imparti, tous les éléments utiles à l'instruction de l'affaire qui sont en sa possession.</p><p></p><p align='center'><b> Article 31</b></p><p></p><p> I. - Après l'article L. 84 A du livre des procédures fiscales, il est inséré un article L. 84 B ainsi rédigé :</p><p></p><p> «<i> Art. L. 84 B</i> . - L'Autorité de régulation des jeux en ligne est tenue de communiquer à l'administration fiscale sur sa demande, sans pouvoir opposer le secret professionnel, tout document ou information qu'elle détient dans le cadre de ses missions ».</p><p></p><p> II. - Après l'article L. 135 T du livre des procédures fiscales il est inséré un article L. 135 U ainsi rédigé :</p><p></p><p> «<i> A</i><i> rt. L. 135 U</i> . - Aux seules fins de l'exécution de sa mission de lutte contre la fraude, l'Autorité de régulation des jeux en ligne peut, dans le cadre de ses pouvoirs d'enquête, se faire communiquer par l'administration des impôts les informations détenues par celle-ci en application de l'article 1649 A du code général des impôts, et permettant d'identifier l'ensemble des comptes bancaires ouverts par les personnes physiques titulaires d'un compte de joueur en ligne ou par les personnes morales autorisées à proposer des jeux en ligne et sur lesquels peuvent être tirés des chèques. L'administration des impôts lui fournit les renseignements permettant d'identifier les titulaires de ces comptes ».</p><p></p><p align='center'><b> Article 32</b></p><p></p><p> L'Autorité de régulation des jeux en ligne peut être saisie d'une demande de conciliation par les joueurs ou parieurs en ligne en vue de régler les litiges les opposant à un opérateur de jeux ou de paris en ligne titulaire de l'agrément prévu à l'article 16.</p><p></p><p align='center'><b> Article 33</b></p><p></p><p> I. - L'Autorité de régulation des jeux en ligne comprend une commission des sanctions chargée de prononcer les sanctions mentionnées aux articles 35 et 36.</p><p></p><p> Cette commission des sanctions comprend 3 membres :</p><p></p><p> 1° Un membre désigné par le vice-président du Conseil d'Etat ;</p><p></p><p> 2° Un membre désigné par le premier président de la Cour de cassation ;</p><p></p><p> 3° Un membre désigné par le premier président de la Cour des comptes.</p><p></p><p> Le président de la commission des sanctions est désigné par décret.</p><p></p><p> Les fonctions de membre de la commission des sanctions sont incompatibles avec celles de membre du collège.</p><p></p><p> II. - La durée du mandat des membres de la commission des sanctions est de cinq ans. Ce mandat est renouvelable une fois. La durée du mandat est décomptée à partir de la date de la première réunion de la commission. Après l'expiration de la période de cinq ans, les membres restent en fonction jusqu'à la première réunion de la commission des sanctions dans sa nouvelle composition.</p><p></p><p> En cas de vacance d'un siège de membre de la commission des sanctions pour quelque cause que ce soit, il est procédé à son remplacement pour la durée du mandat restant à courir. Un mandat exercé pendant moins de deux ans n'est pas pris en compte pour l'application de la règle de renouvellement fixée à l'alinéa précédent.</p><p></p><p> III. - Un décret en Conseil d'Etat fixe les modalités de renouvellement des membres de la commission des sanctions. Il peut faire exception, lors du premier renouvellement, à la règle de durée fixée au premier alinéa du II.</p><p></p><p align='center'><b> Article 34</b></p><p></p><p> I. - Pour l'accomplissement des missions qui lui sont confiées, l'Autorité de régulation des jeux en ligne peut recueillir toutes les informations nécessaires auprès des ministres compétents, des opérateurs de jeux ou de paris en ligne titulaires d'un agrément, ainsi qu'auprès des autres entreprises intervenant dans le secteur des jeux d'argent et de hasard.</p><p></p><p> Elle peut également solliciter l'audition de toute personne qui lui paraît susceptible de contribuer à son information.</p><p></p><p> II. - Des fonctionnaires et agents habilités à cet effet par le directeur général de l'Autorité de régulation des jeux en ligne procèdent sous sa direction aux enquêtes administratives<b></b> nécessaires à l'application des dispositions de la présente loi. Ils sont assermentés dans des conditions définies par décret en Conseil d'Etat.</p><p></p><p> Les enquêtes donnent lieu à l'établissement d'un procès-verbal. Un double de ce procès-verbal est transmis dans les cinq jours à l'opérateur intéressé.</p><p></p><p> III. - Les fonctionnaires et agents mentionnés au II accèdent à toutes les informations utiles détenues par les opérateurs de jeux ou de paris en ligne titulaires d'un agrément délivré par l'Autorité de régulation des jeux en ligne et requièrent de leur part, sur place ou sur convocation, tout renseignement et tout document relatif à l'activité de jeu ou pari. A cette fin ils accèdent, en présence de l'opérateur ou de son représentant mentionné au cinquième alinéa de l'article 11, aux locaux mentionnés au quatrième alinéa du même article, à l'exclusion des domiciles et parties de locaux servant, le cas échéant, de domicile, et procèdent à toutes constatations.</p><p></p><p> Les fonctionnaires et agents mentionnés au II reçoivent des opérateurs agréés communication des documents comptables, factures, relevés de compte joueur et de toute pièce ou document utile, quel qu'en soit le support, et en prennent copie.</p><p></p><p> Dans l'exercice de ces pouvoirs d'enquête, le secret professionnel ne peut leur être opposé par les opérateurs agréés.</p><p></p><p> IV. - Les manquements aux obligations d'un opérateur agréé sont constatés par les fonctionnaires et agents mentionnés au II.</p><p></p><p> Ces manquements font l'objet de procès-verbaux.</p><p></p><p align='center'><b> Article 35</b></p><p></p><p> I. - La commission des sanctions de l'Autorité de régulation des jeux en ligne peut prononcer, dans les conditions prévues au présent article, des sanctions à l'encontre d'un opérateur de jeux ou de paris en ligne titulaire de l'agrément prévu à l'article 16.</p><p></p><p> Ce pouvoir de sanction est exercé dans les conditions suivantes.</p><p></p><p> II. - En cas de manquement d'un opérateur de jeux ou de paris en ligne agréé aux obligations législatives et réglementaires applicables à son activité, le collège de l'Autorité de régulation des jeux en ligne le met en demeure de s'y conformer dans un délai qui ne peut être inférieur à un mois sauf en cas de manquement grave et répété.</p><p></p><p> Au terme du délai prévu à l'alinéa précédent, l'opérateur de jeux ou de paris en ligne qui a déféré à la mise en demeure est tenu de se soumettre dans le délai d'un mois à une nouvelle certification selon les modalités définies à l'article 17.</p><p></p><p> S'il n'y a pas déféré ou si, le cas échéant à la suite de cette nouvelle procédure de certification, les mesures correctives prises par l'opérateur sont jugées insuffisantes par le collège de l'Autorité de régulation des jeux en ligne, celui-ci peut décider l'ouverture d'une procédure de sanction. Il notifie alors les griefs aux personnes en cause et en saisit la commission des sanctions.</p><p></p><p> III. - La commission des sanctions de l'Autorité de régulation des jeux en ligne peut, avant de prononcer les sanctions prévues aux IV à VII, entendre toute personne dont l'audition lui paraît utile.</p><p></p><p> Les conditions de communication à un tiers d'une pièce mettant en jeu le secret des affaires sont définies par le décret en Conseil d'Etat prévu à l'article 37.</p><p></p><p> IV. - La commission des sanctions de l'Autorité peut prononcer, compte tenu de la gravité du manquement, une des sanctions suivantes :</p><p></p><p> 1° L'avertissement ;</p><p></p><p> 2° La réduction d'une année de la durée de l'agrément ;</p><p></p><p> 3° La suspension de l'agrément pour trois mois au plus ;</p><p></p><p> 4° Le retrait de l'agrément.</p><p></p><p> V. - La commission des sanctions de l'Autorité peut, à la place ou en sus des sanctions prévues au IV, prononcer une sanction pécuniaire dont le montant est proportionné à la gravité du manquement, à la situation de l'opérateur en cause, à l'ampleur du dommage causé et aux avantages qui en sont tirés, sans pouvoir excéder 5 pour cent du chiffre d'affaires hors taxes du dernier exercice clos correspondant à ses activités faisant l'objet de l'agrément. Ce plafond est porté à 10 % en cas de nouveau manquement. A défaut d'activité antérieure permettant de déterminer ce plafond, le montant de la sanction ne peut excéder 150 000 €, portés à 375 000 € en cas de nouvelle violation de la même obligation.</p><p></p><p> Lorsque le manquement est constitutif d'une infraction pénale, le montant de la sanction pécuniaire ne peut excéder celui prévu pour l'amende pénale.</p><p></p><p> Lorsque la commission des sanctions de l'Autorité de régulation des jeux en ligne a prononcé une sanction pécuniaire devenue définitive avant que le juge pénal ait statué définitivement sur les mêmes faits ou des faits connexes, celui-ci peut ordonner que la sanction pécuniaire s'impute sur l'amende qu'il prononce.</p><p></p><p> VI. - Lorsqu'un opérateur agréé de jeux ou de paris en ligne communique des informations inexactes, refuse de fournir les informations demandées ou fait obstacle au déroulement de l'enquête menée par les fonctionnaires ou agents habilités, la commission des sanctions de l'Autorité de régulation des jeux en ligne peut, après une mise en demeure effectuée par son directeur général et restée infructueuse, prononcer une sanction pécuniaire d'un montant qui ne peut excéder 15 000 €.</p><p></p><p> VII. - La commission des sanctions peut en outre décider, à l'encontre des personnes physiques frappées des sanctions mentionnées aux IV à VI ci-dessus :</p><p></p><p> 1° La publication de la décision prononcée au<i> Journal officiel</i> de la République Française ;</p><p></p><p> 2° L'affichage ou la diffusion de cette décision dans les conditions prévues par l'article 131-35 du code pénal.</p><p></p><p align='center'><b> Article 36</b></p><p></p><p> I. - Les sanctions sont prononcées après que l'intéressé a reçu notification des griefs et a été mis à même de consulter le dossier et de présenter ses observations écrites ou orales. Les décisions de sanction sont motivées et notifiées à l'intéressé. Elles peuvent faire l'objet d'un recours de pleine juridiction devant la juridiction administrative.</p><p></p><p> Les sanctions pécuniaires sont recouvrées comme les créances de l'Etat étrangères à l'impôt et au domaine.</p><p></p><p> II. - La commission des sanctions de l'Autorité de régulation des jeux en ligne ne peut être saisie de faits remontant à plus de trois ans, s'il n'a été fait aucun acte tendant à leur recherche, leur constatation ou leur sanction.</p><p></p><p> III. - Le président de l'Autorité de régulation des jeux en ligne ou celui de la commission des sanctions informe le procureur de la République des faits qui sont susceptibles de recevoir une qualification pénale.</p><p></p><p align='center'><b> Article 37</b></p><p></p><p> Un décret en Conseil d'Etat détermine les conditions d'application des articles 35 et 36.</p><p></p><p align='center'> Chapitre VII<br clear='none'/><b> Dispositions fiscales</b></p><p align='left'></p><p align='center'><b> Article 38</b></p><p></p><p> Il est rétabli dans le code général des impôts un article 1012 ainsi rédigé :</p><p></p><p> «<i> Art. 1012. -</i> I. - Il est institué un droit fixe dû par les opérateurs de jeux ou de paris en ligne dans les cas suivants.</p><p></p><p> « 1° Lors du dépôt d'une demande d'agrément, le droit dû, fixé par décret, est supérieur à 2 000 € et inférieur ou égal à 15 000 €. Ce droit est exigible le jour du dépôt de la demande auprès de l'Autorité de régulation des jeux en ligne, de tout opérateur de jeux ou de paris en ligne ;</p><p></p><p> « 2° Au titre de chaque agrément délivré ou renouvelé, au 1<sup> er</sup> janvier de chaque année suivant celle au cours de laquelle l'agrément a été délivré ou<u></u> renouvelé, le droit dû, fixé par décret, est supérieur à 10 000 euros et inférieur ou égal à 40 000 € ;</p><p></p><p> « 3° Lors d'une demande de renouvellement de l'agrément, le droit dû, fixé par décret, est supérieur à 1 000 euros et inférieur ou égal à 10 000 €. Il est exigible de l'opérateur le jour du dépôt de la demande auprès de l'Autorité de régulation des jeux en ligne.</p><p></p><p> « II. - Le droit mentionné au I est recouvré et contrôlé selon les mêmes règles, sous les mêmes garanties et sanctions qu'en matière de droit d'enregistrement. Il est acquitté selon des modalités fixées par décret.</p><p></p><p> « Le délai de paiement de ce droit est de trente jours à compter de la date de réception de l'avis de paiement. Le montant est majoré du taux d'intérêt légal mensualisé par mois de retard à compter du trente et unième jour suivant la date de réception de l'avis de paiement, tout mois entamé étant compté en entier. »</p><p></p><p align='center'><b> Article 39</b></p><p></p><p> Il est créé au titre II de la première partie du livre premier du code général des impôts un chapitre XX ainsi rédigé :</p><p></p><p align='center'><i> « Chapitre XX</i></p><p align='center'><i> «</i><i><b> Prélèvements sur les jeux et paris</b></i></p><p></p><p> «<i> Art. 302</i><i> bis</i><i> ZG</i> . - Il est institué, pour le pari mutuel organisé par les sociétés de courses dans les conditions fixées par l'article 5 de la loi du 2 juin 1891 ayant pour objet de réglementer l'autorisation et le fonctionnement des courses de chevaux et pour les paris hippiques en ligne mentionnés à l'article 6 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne, un prélèvement sur les sommes engagées par les parieurs.</p><p></p><p> « Ce prélèvement est dû par le Pari mutuel urbain et les sociétés de courses intéressées pour les paris organisés dans les conditions fixées par l'article 5 de la loi du 2 juin 1891 précitée et par les personnes titulaires, en tant qu'opérateur de paris hippiques en ligne, de l'agrément mentionné à l'article 16 de la loi du .......... précitée.</p><p></p><p> «<i> Art. 302</i><i> bis</i><i> ZH</i> . - Il est institué, pour les paris sportifs organisés et exploités dans les conditions fixées par l'article 42 de la loi n° 84-1208 du 29 décembre 1984 de finances pour 1985 et pour les paris sportifs en ligne organisés et exploités dans les conditions fixées à l'article 7 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne, un prélèvement sur les sommes engagées par les parieurs.</p><p></p><p> « Ce prélèvement est dû par la personne morale chargée de l'exploitation des paris sportifs dans les conditions fixées par l'article 42 de la loi du 29 décembre 1984 précitée et par les personnes titulaires, en tant qu'opérateur de paris sportifs en ligne, de l'agrément mentionné à l'article 16 de la loi du ..........précitée.</p><p></p><p> «<i> Art. 302</i><i> bis</i><i> ZI</i> . - Il est institué, pour les jeux de cercle en ligne organisés et exploités dans les conditions fixées par l'article 9 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne, un prélèvement sur les sommes engagées par les joueurs.</p><p></p><p> « Ce prélèvement est dû par les personnes titulaires, en tant qu'opérateur de jeux de cercle en ligne, de l'agrément mentionné à l'article 16 de la loi du .......... précitée.</p><p></p><p> « Le produit de ce prélèvement est affecté à concurrence de 15 % et dans la limite de 10 millions d'euros au Centre des monuments nationaux.</p><p></p><p> «<i> Art. 302</i><i> bis</i><i> ZJ</i> . - Les prélèvements mentionnés aux articles 302<i> bis</i> ZG, 302<i> bis</i> ZH et 302<i> bis</i> ZI sont assis sur le montant brut des sommes engagées par les joueurs et parieurs. Les gains réinvestis par ces derniers sous forme de nouvelles mises sont également assujettis à ces prélèvements.</p><p></p><p> « S'agissant des jeux de cercle organisés sous forme de tournoi et donnant lieu au paiement, par chaque joueur, d'un droit d'entrée représentatif d'une somme déterminée que celui-ci engagera au jeu, le prélèvement mentionné à l'article 302<i> bis</i> ZI est assis sur le montant de ce droit d'entrée et, le cas échéant, sur celui du ou des droits d'entrée ultérieurement acquittés par le joueur afin de continuer à jouer.</p><p></p><p> «<i> Art. 302</i><i> bis</i><i> ZK</i> . - Le taux des prélèvements mentionnés aux articles 302<i> bis</i> ZG, 302<i> bis</i> ZH et 302<i> bis</i> ZI est fixé à :</p><p></p><p> « 5,7 % des sommes engagées au titre des paris hippiques et des paris sportifs ;</p><p></p><p> « 1,8 % des sommes engagées au titre des jeux de cercle en ligne.</p><p></p><p> «<i> Art. 302</i><i> bis</i><i> ZL</i> . - Dans le cas d'un jeu ou d'un pari en ligne, le prélèvement est dû au titre des sommes engagées dans le cadre d'une session de jeu ou de pari réalisée au moyen d'un compte de joueur ouvert sur un site Internet dédié tel que défini à l'article 18 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne.</p><p></p><p> « Le produit des prélèvements mentionnés aux articles 302<i> bis</i> ZG, 302<i> bis</i> ZH et 302<i> bis</i> ZI est déclaré et liquidé par les opérateurs de jeux ou de paris en ligne mentionnés aux deuxièmes alinéas de ces mêmes articles sur une déclaration mensuelle dont le modèle est fixé par l'administration. Elle est déposée, accompagnée du paiement, dans les délais fixés en matière de taxe sur le chiffre d'affaires.</p><p></p><p> «<i> Art. 302</i><i> bis</i><i> ZM</i> . - Les prélèvements mentionnés aux articles 302<i> bis</i> ZG, 302<i> bis</i> ZH et 302<i> bis</i> ZI sont recouvrés et contrôlés selon les mêmes procédures et sous les mêmes sanctions, garanties, sûretés et privilèges que les taxes sur le chiffre d'affaires. Les réclamations sont présentées, instruites et jugées selon les règles applicables à ces mêmes taxes.</p><p></p><p> «<i> Art. 302 bis ZN</i> . - Lorsqu'une personne non établie en France est redevable de l'un des prélèvements mentionnés aux articles 302<i> bis</i> ZG, 302<i> bis</i> ZH et 302<i> bis</i> ZI, elle est tenue de faire accréditer auprès du service de l'administration fiscale un représentant établi en France, qui s'engage à remplir les formalités lui incombant et à acquitter les prélèvements à sa place. Il tient à la disposition de l'administration ainsi que de l'Autorité de régulation des jeux en ligne la comptabilité de l'ensemble des sessions de jeu ou de pari en ligne mentionnées au premier alinéa de l'article 302<i> bis</i> ZL ».</p><p></p><p align='center'><b> Article 40</b></p><p></p><p> I. - Au chapitre 7 du titre III du livre premier du code de la sécurité sociale, il est inséré, après la section 9, une section 10 ainsi rédigée :</p><p></p><p align='center'><i> « Section 10</i></p><p align='center'><i> «</i><i><b> Prélèvements sur les jeux et paris</b></i></p><p></p><p> «<i> Art. L. 137-18</i> . - Il est institué, pour le pari mutuel organisé par les sociétés de courses dans les conditions fixées par l'article 5 de la loi du 2 juin 1891 ayant pour objet de réglementer l'autorisation et le fonctionnement des courses de chevaux et pour les paris hippiques en ligne mentionnés à l'article 6 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne, un prélèvement de 1,8 % sur les sommes engagées par les parieurs.</p><p></p><p> « Ce prélèvement est dû par le Pari mutuel urbain et les sociétés de courses intéressées pour les paris organisés dans les conditions fixées par l'article 5 de la loi du 2 juin 1891 précitée et par les personnes titulaires, en tant qu'opérateur de paris hippiques en ligne, de l'agrément mentionné à l'article 16 de la loi du .......... précitée.</p><p></p><p> «<i> Art. L. 137-19</i> . - Il est institué, pour les paris sportifs organisés et exploités dans les conditions fixées par l'article 42 de la loi n° 84-1208 du 29 décembre 1984 de finances pour 1985 et pour les paris sportifs en ligne organisés et exploités dans les conditions fixées à l'article 7 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne, un prélèvement de 1,8 % sur les sommes engagées par les parieurs.</p><p></p><p> « Ce prélèvement est dû par la personne morale chargée de l'exploitation des paris sportifs dans les conditions fixées par l'article 42 de la loi du 29 décembre 1984 précitée et par les personnes titulaires, en tant qu'opérateur de paris sportifs en ligne, de l'agrément mentionné à l'article 16 de la loi du .......... précitée.</p><p></p><p> «<i> Art. L. 137-20</i> . - Il est institué, pour les jeux de cercle en ligne organisés et exploités dans les conditions fixées par l'article 9 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne, un prélèvement de 0,2 % sur les sommes engagées par les joueurs.</p><p></p><p> « Ce prélèvement est dû par les personnes titulaires, en tant qu'opérateur de jeux de cercle en ligne, de l'agrément mentionné à l'article 16 de la loi du .......... précitée.</p><p></p><p> «<i> Art. L. 137-21</i> . - Les prélèvements prévus aux articles L. 137-18, L. 137-19 et L. 137 20 sont assis sur le montant brut des sommes engagées par les joueurs et parieurs. Les gains réinvestis par ces derniers sous forme de nouvelles mises sont également assujettis à ces prélèvements.</p><p></p><p> « S'agissant des jeux de cercle organisés sous forme de tournoi et donnant lieu au paiement, par chaque joueur, d'un droit d'entrée représentatif d'une somme déterminée que celui-ci engagera au jeu, le prélèvement mentionné à l'article L. 137-20 est assis sur le montant de ce droit d'entrée et, le cas échéant, sur le ou les droits d'entrée ultérieurement acquittés par le joueur afin de continuer à jouer.</p><p></p><p> «<i> Art. L. 137-22</i> . - Le produit des prélèvements prévus aux articles L. 137-18, L. 137-19 et L. 137-20 est affecté à concurrence de 3 % et dans la limite d'un montant total de 5 millions d'euros à l'Institut national de prévention et d'éducation pour la santé mentionné à l'article L. 1417-1 du code de la santé publique.</p><p></p><p> « Le surplus du produit de ces prélèvements est affecté aux régimes obligatoires d'assurance maladie dans les conditions fixées à l'article L. 139-1.</p><p></p><p> «<i> Art. L. 137-23</i> . - Dans le cas d'un jeu ou d'un pari en ligne, le prélèvement est dû au titre des sommes engagées dans le cadre d'une session de jeu ou de pari réalisée au moyen d'un compte de joueur ouvert sur un site Internet dédié tel que défini à l'article 18 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne.</p><p></p><p> «<i> Art. L. 137-24</i> . - Le produit des prélèvements prévus aux articles L. 137-18, L. 137-19 et L. 137-20 est déclaré et liquidé par les opérateurs de jeux ou de paris en ligne mentionnés aux seconds alinéas de ces mêmes articles sur une déclaration mensuelle dont le modèle est fixé par arrêté des ministres chargés du budget et de la sécurité sociale. Elle est déposée, accompagnée du paiement, avant le 5 du mois suivant celui du fait générateur des prélèvements.</p><p></p><p> « Ces prélèvements sont recouvrés et contrôlés selon les mêmes procédures et sous les mêmes sanctions, garanties, sûretés et privilèges que les taxes sur le chiffre d'affaires. Les réclamations sont présentées, instruites et jugées selon les règles applicables à ces mêmes taxes. »</p><p></p><p> II. - L'article L. 136-7-1 du même code est ainsi modifié :</p><p></p><p> 1° Au premier alinéa du I, les mots : « , les événements sportifs » sont supprimés et le taux : « 23 % » est remplacé par le taux : « 25,5 % » ;</p><p></p><p> 2° Le II est abrogé.</p><p></p><p> III. - Au premier alinéa de l'article L. 139-1 du même code, après les mots : « du IV de l'article L. 136-8 » sont ajoutés les mots : « et des articles L. 137-18, L. 137-19 et L. 137-20 ».</p><p></p><p> IV.- L'article L. 241-2 du même code est complété par un 5° ainsi rédigé :</p><p></p><p> «<i> 5°</i> Une fraction des prélèvements sur les jeux et paris prévus aux articles L. 137-18, L. 137-19 et L. 137-20. »</p><p></p><p align='center'><b> Article 41</b></p><p></p><p> L'article L. 136-8 du code de la sécurité sociale est ainsi modifié :</p><p></p><p> 1° Le 3° du I est remplacé par les dispositions suivantes :</p><p></p><p> «<i> 3°</i> A 6,9 % pour la contribution sociale mentionnée au I de l'article L. 136-7-1 » ;</p><p></p><p> 2° Le IV est ainsi modifié :</p><p></p><p><i> a)</i> Le<i> b</i> du 4° est remplacé par les dispositions suivantes :</p><p></p><p> «<i> b)</i> De 4,85 % pour la contribution mentionnée au 3° du I » ;</p><p></p><p><i> b)</i> Le 5° est complété par les mots : « , à l'exception de la contribution mentionnée au 3° du I » ;</p><p></p><p> 3° Le dernier alinéa est remplacé par les dispositions suivantes :</p><p></p><p> « Le produit de la contribution mentionnée au III de l'article L. 136-7-1 est ainsi réparti :</p><p></p><p> « 1° A la Caisse nationale des allocations familiales, pour 18 % ;</p><p></p><p> « 2° Au fonds de solidarité vieillesse, pour 14 % ;</p><p></p><p> « 3° A la Caisse nationale de solidarité pour l'autonomie, pour 2 % ;</p><p></p><p> « 4° Aux régimes obligatoires d'assurance maladie dans les conditions fixées à l'article L. 139-1, pour 66 %. »</p><p></p><p align='center'><b> Article 42</b></p><p></p><p> L'ordonnance n° 96-50 du 24 janvier 1996 relative au remboursement de la dette sociale est ainsi modifiée :</p><p></p><p> 1° Au premier alinéa du I de l'article 18, les mots : « , les événements sportifs » sont supprimés et le taux : « 58 % » est remplacé par le taux : « 25,5 % » ;</p><p></p><p> 2° Le II du même article est abrogé ;</p><p></p><p> 3° L'article 19 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. 19</i> . - Le taux des contributions instituées par les articles 14 à 17 est fixé à 0,5 %. Le taux des contributions instituées aux I et III de l'article 18 est fixé à 3 %. »</p><p></p><p align='center'><b> Article 43</b></p><p></p><p> I. - Il est inséré dans le code général des impôts des articles 1609<i> novovicies</i> , 1609<i> tricies</i> , 1609<i> untricies</i> et 1609<i> duotricies</i> ainsi rédigés :</p><p></p><p> «<i> Art. 1609</i><i> novovicies</i> .- Un prélèvement de 1,78 % est effectué chaque année sur les sommes misées sur les jeux exploités en France métropolitaine et dans les départements d'outre-mer par la personne morale chargée de l'exploitation des jeux de loterie dans les conditions fixées par l'article 136 de la loi du 31 mai 1933 portant fixation du budget général de l'exercice 1933, à l'exception des paris sportifs.</p><p></p><p> « Le produit de ce prélèvement est affecté au Centre national pour le développement du sport, dans la limite de 150 millions d'euros. A compter du 1<sup> er</sup> janvier 2008, le taux et le plafond du prélèvement mentionnés précédemment sont portés respectivement à 1,8 % et à 163 millions d'euros. Le montant de ce plafond est indexé, chaque année, sur la prévision de l'indice des prix à la consommation hors tabac retenue dans le projet de loi de finances.</p><p></p><p> «<i> Art. 1609</i><i> tricies</i><i> . -</i> Un prélèvement de 1 % est effectué chaque année sur les sommes misées sur les paris sportifs organisés et exploités par la personne morale chargée de l'exploitation des paris sportifs dans les conditions fixées par l'article 42 de la loi n° 84-1208 du 29 décembre 1984 de finances pour 1985 ainsi que sur les paris sportifs en ligne organisés et exploités dans les conditions fixées par l'article 7 de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne.</p><p></p><p> « Le produit de ce prélèvement est affecté au Centre national pour le développement du sport.</p><p></p><p> « Ce prélèvement est assis sur le montant brut des sommes engagées par les parieurs. Les gains réinvestis par ces derniers sous forme de nouvelles mises sont également assujettis à ce prélèvement. Dans le cas d'un jeu ou d'un pari en ligne, le prélèvement est dû au titre des sommes engagées dans le cadre d'une session de jeu ou de pari réalisée au moyen d'un compte de joueur ouvert sur un site Internet dédié tel que défini à l'article 18 de la loi du ...... précitée.</p><p></p><p> «<i> Art. 1609</i><i> untricies</i><i> .</i> - Le produit du prélèvement mentionné à l'article 1609<i> tricies</i> est déclaré et liquidé par les opérateurs de jeux ou de paris en ligne mentionnés à ce même article sur une déclaration mensuelle dont le modèle est fixé par l'administration. Elle est déposée, accompagnée du paiement, dans les délais fixés en matière de taxe sur le chiffre d'affaires.</p><p></p><p> «<i> Art. 1609</i><i> duotricies</i><i> .</i><i><b></b></i><b> -</b> Les prélèvements mentionnés aux articles 1609<i> novovicies</i> et 1609<i> tricies</i> sont recouvrés et contrôlés selon les mêmes procédures et sous les mêmes sanctions, garanties, sûretés et privilèges que les taxes sur le chiffre d'affaires. Les réclamations sont présentées, instruites et jugées selon les règles applicables à ces mêmes taxes. »</p><p></p><p> II. - Le III de l'article 53 de la loi n° 2005-1719 du 30 décembre 2005 de finances pour 2006 est abrogé.</p><p></p><p align='center'><b> Article 44</b></p><p></p><p> Le 2° de l'article 261 E du code général des impôts est remplacé par les dispositions suivantes :</p><p></p><p> «<i> 2°</i> Le produit de l'exploitation de la loterie nationale, du loto national, des paris mutuels hippiques et des paris sur des compétitions sportives, à l'exception des rémunérations perçues par les organisateurs et les intermédiaires qui participent à l'organisation de ces jeux ; ».</p><p></p><p align='center'><b> Article 45</b></p><p></p><p> I. - Les articles 919 A, 919 B et 919 C du code général des impôts sont abrogés.</p><p></p><p> II. - Le dernier alinéa de l'article 42 de la loi n° 84-1208 du 29 décembre 1984 de finances pour 1985 est supprimé.</p><p></p><p> III. - L'article 139 de la loi n° 2006-1771 du 30 décembre 2006 de finances rectificative pour 2006 est supprimé.</p><p></p><p> IV. - L'article 6 de la loi n° 86-824 du 11 juillet 1986 de finances rectificative pour 1986 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. 6</i> . - Les bénéfices sur centimes résultant de l'arrondissement des rapports à l'issue des opérations de répartition sur les jeux de répartition organisés par la personne morale chargée de l'exploitation des jeux de loterie et de pronostics sportifs sur le fondement des dispositions de l'article 136 de la loi du 31 mai 1933 portant fixation du budget général de l'exercice 1933 et de l'article 42 de la loi n° 84-1208 du 29 décembre 1984 de finances pour 1985 sont, après déduction des pertes éventuelles sur centimes, affectés au budget général ».</p><p></p><p align='center'><b> Article 46</b></p><p></p><p> I. - L'article L. 2333-54 du code général des collectivités territoriales est ainsi modifié :</p><p></p><p> 1° Le troisième alinéa est remplacé par les dispositions suivantes :</p><p></p><p> « Ces prélèvements s'appliquent au produit brut des jeux diminué de 25 % et, le cas échéant, des abattements supplémentaires mentionnés au I de l'article 34 de la loi n° 95-1347 du 30 décembre 1995 de finances rectificative pour 1995. » ;</p><p></p><p> 2° Le quatrième alinéa est remplacé par deux alinéas ainsi rédigés :</p><p></p><p> « Lorsque le taux du prélèvement communal ajouté au taux du prélèvement de l'Etat sur la somme des éléments constitutifs du produit brut des jeux mentionnés aux 1°, 2° et 3° de l'article L. 2333-55-1 dépasse 80 %, le taux du prélèvement de l'Etat est réduit de façon que le total des deux prélèvements soit de 80 %.</p><p></p><p> « Lorsque le taux du prélèvement communal ajouté au taux du prélèvement de l'Etat sur la somme des éléments constitutifs du produit brut des jeux mentionnés aux 4° et 5° de l'article L. 2333-55-1 dépasse 80 %, le taux du prélèvement de l'Etat est réduit de façon que le total des deux prélèvements soit de 80 % ».</p><p></p><p> II. - L'article L. 2333-56 du même code est complété par un alinéa ainsi rédigé :</p><p></p><p> « A compter du 1<sup> er</sup> novembre 2008, l'abattement sur le produit brut des jeux des casinos mentionné à l'article 1<sup> er</sup> du décret du 28 juillet 1934 portant modification du régime fiscal des casinos, le cas échéant, les abattements supplémentaires mentionnés au I de l'article 34 de la loi n° 95-1347 du 30 décembre 1995 de finances rectificative pour 1995, et le prélèvement progressif mentionné à l'alinéa précédent sont appliqués, d'une part, à la somme des éléments constitutifs du produit brut des jeux mentionnés aux 1°, 2° et 3° de l'article L. 2333-55-1, d'autre part, à la somme des éléments constitutifs du produit brut des jeux mentionnés aux 4° et 5° du même article. »</p><p></p><p align='center'> Chapitre VIII<br clear='none'/><b> Mesures de lutte contre les sites illégaux de jeux d'argent</b></p><p align='center'></p><p align='center'><b> Article 47</b></p><p></p><p> Quiconque aura offert ou proposé au public un service de communication en ligne des paris, jeux d'argent ou de hasard sans être titulaire de l'agrément mentionné à l'article 16 ou d'un droit exclusif est puni de trois ans d'emprisonnement et de 45 000 euros d'amende. Ces peines sont portées à sept ans d'emprisonnement et à 100 000 € d'amende lorsque l'infraction est commise en bande organisée.</p><p></p><p align='center'><b> Article 48</b></p><p></p><p><strong> Le fait d'émettre ou diffuser de la publicité, par quelque moyen que ce soit, en faveur d'un site de jeux en ligne non autorisé en vertu d'un droit exclusif ou de l'agrément prévu à l'article 16 de la présente loi est punie de 30 000 € d'amende ou, si ce chiffre est supérieur, d'une amende au plus égale au quadruple du montant des dépenses publicitaires consacrées à l'activité illégale.</strong></p><p></p><p align='center'><b> Article 49</b></p><p></p><p> Dans le but de constater les infractions mentionnées aux articles 47 et 48, d'en rassembler les preuves et d'en rechercher les auteurs, les officiers et agents de police judiciaire désignés par le ministre chargé de l'intérieur peuvent, sans en être pénalement responsables :</p><p></p><p> 1° Participer sous un pseudonyme à des échanges électroniques sur un site de jeux ou paris agréé ou non, et notamment à une session de jeu en ligne ;</p><p></p><p> 2° Extraire, acquérir, transmettre ou conserver par ce moyen des données sur les personnes susceptibles d'être les auteurs de ces infractions.</p><p></p><p> A peine de nullité, ces actes ne peuvent avoir pour effet d'inciter autrui à commettre l'une des infractions mentionnées aux articles 47 et 48 ou de contrevenir à la prohibition énoncée à l'article 3.<b></b></p><p></p><p align='center'><b> Article 50</b></p><p></p><p> L'Autorité de régulation des jeux en ligne adresse aux personnes responsables de sites présentant par des messages ou informations mis à disposition du public une offre de jeux d'argent et de hasard sans être titulaires de l'agrément mentionné à l'article 16 ou d'un droit exclusif, par tout moyen propre à en établir la date d'envoi, une mise en demeure rappelant les dispositions de l'article 47 relatives aux sanctions encourues, enjoignant à ces personnes de respecter cette interdiction et les invitant à présenter leurs observations dans un délai de huit jours.</p><p></p><p> A l'issue de ce délai, en cas d'inexécution par la personne intéressée de l'injonction de cesser son activité illicite d'offre de jeux d'argent et de hasard et lorsque les faits constituent un trouble manifestement illicite, le président de l'Autorité de régulation des jeux en ligne peut saisir le juge des référés aux fins d'ordonner l'arrêt de l'accès à ce service aux personnes mentionnées au 1° ou au 2° du I de l'article 6 de la loi n° 2004-575 du 21 juin 2004 relative à la confiance dans l'économie numérique.</p><p></p><p> Dans le cas prévu au premier alinéa, le juge des référés peut également être saisi par le ministère public et toute personne physique ou morale ayant intérêt à agir.</p><p></p><p align='center'><b> Article 51</b></p><p></p><p> Au premier alinéa de l'article L. 563-2 du code monétaire et financier, les mots : « tout mouvement ou transfert de fonds en provenance des personnes physiques ou morales qui organisent des activités de jeux » sont remplacés par les mots : « tout mouvement ou transfert de fonds en provenance ou à destination des comptes identifiés comme détenus par des personnes physiques ou morales qui organisent des activités de jeux ».</p><p></p><p> Au même alinéa, après les mots : « jeux de hasard » sont ajoutés les mots :<strong> « ou des sites de jeux en ligne non autorisés en vertu de l'agrément délivré par l'Autorité de régulation des jeux en ligne ou d'un droit exclusif ».</strong></p><p align='center'></p><p align='center'> Chapitre IX<br clear='none'/><b> Dispositions relatives à l'exploitation des manifestations sportives</b></p><p align='left'></p><p align='center'><b> Article 52</b></p><p></p><p> Il est créé après le chapitre III du titre III du code du sport un chapitre IV intitulé : «<i> Chapitre IV</i> » qui comprend les articles L. 334-1 et L. 334-2 :</p><p></p><p> «<i> Art. L. 334-1</i> . - L'utilisation, à des fins commerciales, de tout élément caractéristique des manifestations ou compétitions sportives, notamment leur dénomination, leur calendrier, leurs données ou leurs résultats, ne peut être effectuée sans le consentement des propriétaires des droits d'exploitation, dans des conditions, notamment financières, définies par contrat, sous réserve des dispositions des articles L. 333-6 à L. 333-9</p><p></p><p> «<i> Art. L. 334-2</i> . - Lorsque le droit d'utiliser un ou plusieurs éléments caractéristiques des manifestations ou compétitions sportives est consenti par une fédération sportive ou par un organisateur de manifestations ou compétitions sportives mentionné à l'article L. 331-5 à des opérateurs de paris en ligne, le contrat prévu à l'article précédent est, préalablement à sa signature, transmis pour information à l'Autorité de régulation des jeux en ligne.</p><p></p><p> « Lorsqu'ils concluent les contrats mentionnés à l'alinéa précédent, les fédérations sportives et organisateurs de manifestations sportives ne peuvent ni attribuer à un opérateur le droit exclusif d'organiser des paris, ni exercer une discrimination entre les opérateurs agréés pour une même catégorie de paris en application de la loi n° ...... du ...... relative à l'ouverture à la concurrence et à la régulation du secteur des jeux d'argent et de hasard en ligne.</p><p></p><p> « Tout refus de conclure un contrat d'organisation de paris sur un élément caractéristique de manifestation ou compétition sportive est motivé par l'organisme détenteur des droits d'exploitation et notifié par lui au demandeur et à l'Autorité de régulation des jeux en ligne. »</p><p align='center'></p><p align='center'> Chapitre X<br clear='none'/><b> Dispositions relatives aux activités de jeux et paris</b></p><p align='center'><b> placées sous le régime de droits exclusifs</b></p><p align='left'></p><p align='center'><b> Article 53</b></p><p></p><p> L'article 2 de la loi du 2 juin 1891 ayant pour objet de réglementer l'autorisation et le fonctionnement des courses de chevaux est modifié ainsi qu'il suit.</p><p></p><p> 1° Les mots : « après avis du conseil supérieur des haras » sont supprimés ;</p><p></p><p> 2° Il est ajouté les trois alinéas suivants :</p><p></p><p> « Ces sociétés participent, notamment au moyen de l'organisation des courses de chevaux, au service public d'amélioration de l'espèce équine et de promotion de l'élevage, à la formation dans le secteur des courses et de l'élevage chevalin ainsi qu'au développement rural.</p><p></p><p> « Dans chacune des deux spécialités, course au galop et course au trot, une de ces sociétés est agréée comme société-mère de courses de chevaux. Les sociétés-mères exercent leur responsabilité sur l'ensemble de la filière dépendant de la spécialité dont elles ont la charge. Elles proposent notamment à l'approbation de l'autorité administrative le code des courses de leur spécialité, délivrent les autorisations qu'il prévoit, veillent à la régularité  des courses par  le contrôle des médications tant à l'élevage qu'à l'entraînement et attribuent des primes à l'élevage.</p><p></p><p> « Les obligations de service public incombant aux sociétés-mères et les modalités de leur intervention sont définies par décret ».</p><p></p><p align='center'><b> Article 54</b></p><p></p><p align='justify'> L'Etat conclut une convention pluriannuelle avec les personnes morales titulaires de droits exclusifs en matière d'offre publique de jeux et paris sur le fondement des dispositions de l'article 5 de la loi du 2 juin 1891 ayant pour objet de réglementer l'autorisation et le fonctionnement des courses de chevaux, de l'article 136 de la loi de finances du 31 mai 1933 et de l'article 42 de la loi n° 84-1208 du 29 décembre 1984. Cette convention concerne l'organisation et l'exploitation des jeux et paris pour lesquels ces personnes disposent de droits exclusifs et fixe<b></b> notamment les modalités d'application, par ces personnes, des dispositions de l'article 1<sup> er</sup> de la présente loi.</p><p align='justify'></p><p align='justify'> Cette convention détermine également les modalités de fixation des frais d'organisation exposés par la personne morale titulaire de droits exclusifs en matière d'offre publique de jeux et paris sur le fondement des dispositions de l'article 136 de la loi de finances du 31 mai 1933 et de l'article 42 de la loi n° 84-1208 du 29 décembre 1984, ainsi que les modalités de couverture des risques d'exploitation liés aux activités au titre desquelles ces droits exclusifs lui ont été conférés.</p><p></p><p align='center'><b> Article 55</b></p><p></p><p> I. - Le premier alinéa de l'article 42 de la loi du 29 décembre 1984 précitée est ainsi rédigé :</p><p></p><p> « Afin de contribuer au développement du sport, est autorisée la création de jeux faisant appel soit à la combinaison du hasard et des résultats d'événements sportifs, soit à des résultats d'événements sportifs ».</p><p></p><p> II. - Au cinquième alinéa de l'article 2 de la loi du 12 juillet 1983 précitée, les mots : « Ces appareils ne peuvent être acquis par les casinos qu'à l'état neuf. Toute cession de ces appareils entre exploitants de casinos est interdite et ceux qui ne sont plus utilisés doivent être exportés ou détruits » sont remplacés par les mots : « Toute cession de ces appareils entre exploitants de casinos fait l'objet d'une déclaration à l'autorité administrative, selon des modalités définies par décret. Ceux qui restent inutilisés doivent être exportés ou détruits. ».</p><p align='center'></p><p align='center'> Chapitre XI<br clear='none'/><b> Dispositions transitoires et finales</b></p><p align='left'></p><p align='center'><b> Article 56</b></p><p></p><p> Les articles 5 à 15, 39 à 43, et le III de l'article 45 de la présente loi entrent en vigueur à compter du 1<sup> er</sup> janvier 2010.</p><p></p><p align='center'><b> Article 57</b></p><p></p><p> I. - Les personnes morales habilitées, à la date d'entrée en vigueur mentionnée à l'article 56, à proposer des paris hippiques ou sportifs en ligne en application des dispositions de l'article 5 de la loi du 2 juin 1891 précitée et de l'article 42 de la loi du 29 décembre 1984 précitée peuvent continuer à exercer cette activité à condition de se conformer aux obligations définies par la présente loi et de demander l'agrément prévu à l'article 16 dans le délai de trois mois à compter de la publication du décret prévu au VI de cet article.</p><p></p><p> II. - Cette autorisation provisoire de poursuite d'activité cesse de plein droit à la date à laquelle l'Autorité de régulation des jeux en ligne rend sa décision sur la demande d'agrément mentionnée au I.</p><p></p><p align='center'><b> Article 58</b></p><p></p><p> Dans un délai de deux ans à compter de la date d'entrée en vigueur des articles 5 à 15 prévue à l'article 56, un rapport d'évaluation sur les conditions et les effets de l'ouverture du marché des jeux et paris en ligne est adressé par le Gouvernement au Parlement.</p><p align='left'></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020432062"}}