{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000041534356","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/41/53/43/JORFDOLE000041534356.xml","nature":null,"titre":"LOI n° 2020-1525 du 7 décembre 2020 d'accélération et de simplification de l'action publique","type":"LOI_PUBLIEE","dateCreation":1607385600000,"dateDerniereModification":1607385600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 11, II</td><td> Art. 13 de la loi n° 2007-290 du 5/03/2007</td><td> Rapprochement entre le Haut Comité pour le logement des personnes défavorisées et le comité de suivi DALO.</td><td><a href=\"/loda/id/JORFTEXT000043327533\"> Décret n° 2021-386 du 1/04/2021</a></td></tr><tr><td> Article 13, 1°</td><td> Article L. 115-1, code du patrimoine</td><td> Modalités d'application de l'article L. 115-1 du code du patrimoine relatif à la soumission préalable de toute décision de déclassement de biens culturels appartenant à des personnes privées gestionnaires de fonds régionaux d'art contemporain, à l'exception des archives et des fonds de conservation des bibliothèques, à l’avis de son ministre de tutelle pour les collections appartenant à l’Etat et au ministre chargé de la culture pour les collections n’appartenant pas à l’Etat.</td><td><a href=\"/loda/id/JORFTEXT000043852534\"> Décret n° 2021-979 du 23/07/2021</a></td></tr><tr><td> Article 19</td><td> Articles L. 2272-1 et suivants, code du travail</td><td> Modalités d'intégration de la COMAREP et du COPIESAS au sein de la CNNCEFP, règles de composition de ces nouvelles sous-commissions.</td><td><a href=\"/loda/id/JORFTEXT000043669309\"> Décret n° 2021-768 du 16/06/2021</a></td></tr><tr><td> Article 20, II, 3°</td><td> Article 9-1, I, loi n° 2008-496 du 27/05/2008</td><td> Conditions dans lesquelles le Haut Conseil à l'égalité entre les femmes et les hommes est consulté sur les projets de loi et de décret ayant pour objet d’assurer l’égalité professionnelle entre les femmes et les hommes ainsi que sur les textes relatifs à des conditions particulières de travail propres à l’un ou l’autre sexe.</td><td><a href=\"/loda/id/JORFTEXT000043776870\"> Décret n° 2021-921 du 9/07/2021</a></td></tr><tr><td> Article 20, II, 4°</td><td> Article 9-1, II, loi n° 2008-496 du 27/05/2008</td><td> Conditions dans lesquelles il est procédé aux désignations au Haut Conseil à l'égalité entre les femmes et les hommes.  Fonctionnement et composition du Haut Conseil.</td><td><a href=\"/loda/id/JORFTEXT000043776870\"> Décret n° 2021-921 du 9/07/2021</a></td></tr><tr><td> Article 25, II, 2°</td><td> Article L. 212-10-1, code du patrimoine</td><td> Conditions dans lesquelles les conservateurs d’archives, appartenant au personnel scientifique de l’Etat, mis à disposition du président du conseil départemental ou régional ou, en Corse, du président du conseil exécutif, peuvent :  1° Assurer le contrôle scientifique et technique prévu à l’article L. 212-10 du code du patrimoine ;   2° Délivrer les autorisations de destruction d’archives privées classées comme archives historiques prévues à l’article L. 212-27 du code du patrimoine ;  3° Délivrer, avant l’expiration des délais fixés au I de l’article L. 213-2 du code du patrimoine, les autorisations de consultation de documents d’archives publiques.</td><td><a href=\"/loda/id/JORFTEXT000043852534\"> Décret n° 2021-979 du 23/07/2021</a></td></tr><tr><td> Article 32</td><td> Article L. 521-2, code de l'environnement</td><td> Modalités d'application de l'article L. 521-2 du code de l'environnement relatif au contrôle exercé par le Comité français d'accréditation sur la conformité aux bonnes pratiques de laboratoire des laboratoires d’essai situés sur le territoire français et déclarant appliquer les bonnes pratiques de laboratoire pour la réalisation d’essais non cliniques portant sur les produits chimiques autres que les produits mentionnés à l’article L. 5311-1 du code de la santé publique et les médicaments vétérinaires mentionnés à l’article L. 5141-1 du même code.</td><td><a href=\"/loda/id/JORFTEXT000043541690\"> Décret n° 2021-662 du 26/05/2021</a></td></tr><tr><td> Article 33, 2°</td><td> Article L. 2224-8, III, code général des collectivités territoriales</td><td> Conditions dans lesquelles les ministres chargés de l’environnement et de la santé peuvent demander à l’organisme notifié de procéder à une nouvelle évaluation d’une demande d’agrément que celui-ci a instruite.</td><td> Publication envisagée en juin 2021</td></tr><tr><td> Article 40, I, 4°</td><td> Article L. 104-2-1, code de l'urbanisme</td><td> Critères en fonction desquels les unités touristiques nouvelles structurantes soumises à autorisation en application du second alinéa de l’article L. 122-20 du code de l'urbanisme font l’objet d’une évaluation environnementale systématique ou après un examen au cas par cas.</td><td> Publication envisagée le 1/04/2021</td></tr><tr><td> Article 40, I, 5°</td><td> Article L. 104-3, code de l'urbanisme</td><td> Critères en fonction desquels la nouvelle évaluation environnementale ou l'actualisation doivent être réalisées de manière systématique ou après un examen au cas par cas.</td><td> Publication envisagée le 1/04/2021</td></tr><tr><td> Article 48, I, 1°</td><td> Article L. 181-23-1, code de l'environnement</td><td> Délais dans lesquels et modalités selon lesquelles les demandes d’autorisation environnementale sont instruites, lorsque des activités, installations, ouvrages ou travaux relèvent d’une situation d’urgence à caractère civil telle que mentionnée à l’article L. 122-3-4 du code de l'environnement.</td><td><a href=\"/loda/id/JORFTEXT000043876194\"> Décret n° 2021-1000 du 30/07/2021</a></td></tr><tr><td> Article 48, I, 2°</td><td> Article L. 214-3, II bis, code de l'environnement</td><td> Modalités d'application du II bis de l'article L. 214-3 du code de l'environnement relatif à la possibilité d'entreprendre des travaux destinés à prévenir un danger grave et immédiat sans que soient présentées les demandes d’autorisation ou les déclarations auxquelles ils sont soumis, à la condition que le préfet en soit immédiatement informé.</td><td><a href=\"/loda/id/JORFTEXT000043876194\"> Décret n° 2021-1000 du 30/07/2021</a></td></tr><tr><td> Article 55, III</td><td> Article L. 311-13, code de la justice administrative</td><td> Liste des décisions relatives aux installations de production d’énergie renouvelable en mer ainsi qu’à leurs ouvrages connexes, aux ouvrages des réseaux publics d’électricité afférents et aux infrastructures portuaires rendues nécessaires pour la construction, le stockage, le pré-assemblage, l’exploitation et la maintenance de ces installations et ouvrages que le Conseil d'Etat est compétent pour connaître en premier et dernier ressort.</td><td><a href=\"/loda/id/JORFTEXT000043246931\"> Décret n° 2021-282 du 12/03/2021</a></td></tr><tr><td> Article 56, I</td><td> Article L. 181-30, code de l'environnement</td><td> Délai d'expiration avant lequel la décision spéciale de l'autorité administrative compétente ne peut être délivrée (délai courant à partir de la fin de la consultation du public incluant une information sur la possibilité de commencer les travaux par anticipation).</td><td><a href=\"/loda/id/JORFTEXT000043876194\"> Décret n° 2021-1000 du 30/07/2021</a></td></tr><tr><td> Article 57, 2°</td><td> Articles L. 512-6-1 et L. 512-7-6, code de l'environnement</td><td> Modalités d'application de l'alinéa ajouté aux articles L. 512-6-1 et L. 512-7-6 du code de l'environnement relatif à l'attestation, par une entreprise certifiée dans le domaine des sites et sols pollués ou disposant de compétences équivalentes en matière de prestations de services dans ce domaine, que l'exploitant met en oeuvre des mesures relatives à la mise en sécurité ainsi que de l’adéquation des mesures proposées pour la réhabilitation du site, puis de la mise en oeuvre de ces dernières.</td><td><a href=\"/loda/id/JORFTEXT000043950145\"> Décret n° 2021-1096 du 19/08/2021</a></td></tr><tr><td> Article 57, 3°</td><td> Article L. 512-12-1, code de l'environnement</td><td> Modalités selon lesquelles et cas dans lesquels l’exploitant fait attester de la mise en oeuvre des mesures relatives à la mise en sécurité du site par une entreprise certifiée dans le domaine des sites et sols pollués ou disposant de compétences équivalentes en matière de prestations de services dans ce domaine.</td><td><a href=\"/loda/id/JORFTEXT000043950145\"> Décret n° 2021-1096 du 19/08/2021</a></td></tr><tr><td> Article 61, 3°</td><td> Article L. 351-1, III, code de l'énergie</td><td> Modalités d'application du III de l'article L. 351-1 du code de l'énergie relatif aux conditions particulières d'approvisionnement en électricité dont peuvent bénéficier un ensemble de sites situés au sein de la même plateforme industrielle.</td><td> Publication envisagée début 2022</td></tr><tr><td> Article 83, I, 2°, a)</td><td> Article L. 256-2-1, code rural et de la pêche maritime</td><td> Conditions dans lesquelles est désigné l'organisme apportant à l’autorité administrative son appui technique dans la définition et la mise en oeuvre des procédures de contrôle prévues à l’article L. 256-2 du code rural et de la pêche maritime et contenu des missions qui lui sont confiées.</td><td><a href=\"/loda/id/JORFTEXT000043090595\"> Décret n° 2021-106 du 2/02/2021</a></td></tr><tr><td> Article 89, 1°</td><td> Article L. 5125-15, code de la santé publique</td><td> Conditions d’appréciation de l'activité globale de l'officine permettant à un pharmacien d'être assisté de pharmaciens adjoints et modalités de transmission à l’agence régionale de santé des informations correspondantes.</td><td> Publication envisagée le 1/07/2021</td></tr><tr><td> Article 90</td><td> Article L. 1111-8-1, code de la santé publique</td><td> Modalités autorisant l’utilisation de l'identifiant de santé des personnes pour leur prise en charge et empêchant son utilisation à des fins autres que sanitaires et médico-sociales.</td><td> Mesure déjà appliquée par les articles R. 1111-8-1 et suivants du code de la santé publique</td></tr><tr><td> Article 91, II</td><td></td><td> Date d'entrée en vigueur du I de l'article 91, et au plus tard le 1er janvier 2022.</td><td> Publication éventuelle</td></tr><tr><td> Article 92</td><td> Article L. 1111-23 du code de la santé publique</td><td> Conditions d'application de l'article L. 1111-23 ainsi modifié relatif au dossier pharmaceutique</td><td> Publication envisagée le 1/05/2021</td></tr><tr><td> Article 97, I</td><td> Article L. 4011-4, IV, code de la santé publique</td><td> Conditions d’application de l'article L. 4011-4 du code de la santé publique relatif aux protocoles locaux de coopération et notamment :   1° Les dispositions de la section 2 du présent chapitre relative aux protocoles nationaux qui s’appliquent au déploiement sur tout le territoire national d’un protocole local en application du III du présent article ;   2° La nature des indicateurs mentionnés au II (indicateurs de suivi des protocoles) qui comprennent un suivi de la qualité des soins.</td><td> Publication envisagée le 1/03/2021</td></tr><tr><td> Article 98, I, 2°, a)</td><td> Article 50, I, 1°, b), loi n° 2019-774 du 24/07/2019</td><td> Modalités de la période transitoire durant laquelle l’opposition, par le titulaire du dossier médical partagé ou son représentant légal, à l’ouverture de son espace numérique de santé n’emporte pas la clôture du dossier médical partagé existant.</td><td> Publication envisagée le 1/05/2021 avec effet au 1/01/2022</td></tr><tr><td> Article 98, V, 1°</td><td> Article L. 541-1, code de l'éducation</td><td> Détermination des données de santé collectées dans le cadre des examens, des visites médicales et du suivi médical de l’élève et versées dans le dossier médical partagé ainsi que des échéances de versement.</td><td> Publication envisagée en mars 2022 avec effet au 1/09/2022</td></tr><tr><td> Article 98, VII</td><td></td><td> Date d'entrée en vigueur du V de l'article 98 de la loi, et au plus tard le 1er septembre 2022.</td><td> Publication éventuelle envisagée en mars 2022</td></tr><tr><td> Article 100, I, 1°</td><td> Article L. 214-2-2, code de l'action sociale et des familles</td><td> Détermination de l'activité des établissements et services accueillant des enfants de moins de six ans qui communiquent par voie électronique leurs disponibilités d’accueil à la Caisse nationale des allocations familiales, selon une périodicité et des modalités de transmission fixées par arrêté des ministres chargés de la famille et de la sécurité sociale.</td><td><a href=\"/loda/id/JORFTEXT000043970802\"> Décret n° 2021-1115 du 25/08/2021</a></td></tr><tr><td> Article 100, I, 2°</td><td> Article L. 421-3, code de l'action sociale et des familles</td><td> Conditions dans lesquelles l'assistant maternel autorise la publication de son identité et de ses cordonnées strictement nécessaires à la connaissance par les familles de la localisation des professionnels et à leur mise en relation avec eux, par les organismes chargés d’une mission de service public mentionnés par arrêté des ministres chargés de la famille et de la sécurité sociale (condition nécessaire pour que l'agrément soit accordé à l'assistant maternel).</td><td><a href=\"/loda/id/JORFTEXT000043990581\"> Décret n° 2021-1131 du 30/08/2021</a></td></tr><tr><td> Article 100, I, 3°</td><td> Article L. 421-4, code de l'action sociale et des familles</td><td> Conditions dans lesquelles les assistants maternels respectent des obligations de déclaration et d’information, notamment relatives à leurs disponibilités d’accueil.</td><td><a href=\"/loda/id/JORFTEXT000043990581\"> Décret n° 2021-1131 du 30/08/2021</a></td></tr><tr><td> Article 101, 1°, c)</td><td> Article L. 231-2, IV, code du sport</td><td> Modalités de mise en œuvre des dispositions de l'article L. 231-2 du code du sport relatif au lien entre obtention/renouvellement d'une licence sportive et présentation d'un certificat médical.</td><td><a href=\"/loda/id/JORFTEXT000043486809\"> Décret n° 2021-564 du 7/05/2021</a></td></tr><tr><td> Article 101, 2°</td><td> Article L. 231-2-1, IV, code du sport</td><td> Modalités de mise en œuvre des dispositions de l'article L. 231-2-1 du code du sport relatif à l'inscription à une compétition sportive.</td><td><a href=\"/loda/id/JORFTEXT000043486809\"> Décret n° 2021-564 du 7/05/2021</a></td></tr><tr><td> Article 114, I, 2°</td><td> Article L. 221-15, code monétaire et financier</td><td> Conditions de mise en oeuvre des deux premiers alinéas de l'article L. 221-15 du code monétaire et financier relatifs au compte sur livret d'épargne populaire et précision des conditions d’éligibilité qui s'appliquent à l’ouverture du compte.</td><td><a href=\"/loda/id/JORFTEXT000043246555\"> Décret n° 2021-277 du 12/03/2021</a></td></tr><tr><td> Article 114, I, 3°</td><td> Article L. 221-15, code monétaire et financier</td><td> Modalités selon lesquelles l’administration fiscale indique, à leur demande, aux entreprises, établissements ou organismes habilités à proposer le compte sur livret d’épargne populaire si les contribuables qui demandent l’ouverture d’un tel compte ou qui en sont déjà titulaires remplissent les conditions mentionnées aux trois premiers alinéas du présent article, ainsi que les modalités selon lesquelles, lorsque l’administration fiscale n’est pas en mesure de fournir cette information, les contribuables justifient eux-mêmes auprès de ces entreprises, établissements ou organismes qu’ils remplissent ces conditions.</td><td><a href=\"/loda/id/JORFTEXT000043246555\"> Décret n° 2021-277 du 12/03/2021</a></td></tr><tr><td> Article 118, I, 6°</td><td> Article L. 3345-4, code du travail</td><td> Délai de dépôt à compter duquel et conditions dans lesquelles un accord de branche d’intéressement, de participation ou instaurant un plan d’épargne salariale fait l’objet d’une procédure d’agrément conduite par l’autorité administrative compétente.</td><td> Publication envisagée le 1/04/2021</td></tr><tr><td> Article 119, I, 2°</td><td> Article L. 3345-2, code du travail</td><td> Délai dont dispose l'autorité administrative compétente pour délivrer, pour l’accord d’intéressement, l’accord de participation ou le règlement de plan d’épargne, un récépissé qui atteste du dépôt d’un accord ou d’un règlement valablement conclu.</td><td><a href=\"/loda/id/JORFTEXT000043984920\"> Décret n° 2021-1122 du 27/08/2021</a></td></tr><tr><td> Article 119, I, 2°</td><td> Article L. 3345-2, code du travail</td><td> Délai dont dispose l’un des organismes mentionnés aux articles L. 213-1 ou L. 752-4 du code de la sécurité sociale ou à l’article L. 723-3 du code rural et de la pêche maritime, à compter de la délivrance du récépissé ou de la date à compter de laquelle l’accord ou le règlement est réputé valide, pour demander le retrait ou la modification des clauses contraires aux dispositions légales, à l’exception des règles relatives aux modalités de dénonciation et de révision des accords.</td><td><a href=\"/loda/id/JORFTEXT000043984920\"> Décret n° 2021-1122 du 27/08/2021</a></td></tr><tr><td> Article 128, I</td><td> Article L. 511-2-1, code de la consommation</td><td> Liste des actes qui peuvent être établis ou convertis sous format numérique par les agents habilités mentionnés au chapitre Ier du titre Ier du livre V du code de la consommation, modalités de signature de ces actes et précision des personnes pouvant y recourir.</td><td> Publication envisagée le 1/06/2021</td></tr><tr><td> Article 128, II</td><td> Article L. 450-2-1, code de la consommation</td><td> Liste des actes qui peuvent être établis ou convertis sous format numérique par les agents habilités mentionnés au chapitre Ier du titre Ier du livre V du code de la consommation, modalités de signature de ces actes et précision des personnes pouvant y recourir.</td><td> Publication envisagée le 1/06/2021</td></tr><tr><td> Article 131, I, 4°</td><td> Article L. 2171-8, code de la commande publique</td><td> Conditions dans lesquelles la part minimale de l’exécution du contrat que le titulaire s’engage à confier à des petites et moyennes entreprises ou à des artisans est établie.</td><td><a href=\"/loda/id/JORFTEXT000043310306\"> Décret n° 2021-357 du 30/03/2021</a></td></tr><tr><td> Article 140</td><td> Article L.2512-5 du code de la commande publique</td><td> Dispense de procédure de publicité et de mise en concurrence préalables pour les contrats portant sur des services juridiques de représentation en justice et de consultation liée à un contentieux</td><td><a href=\"/loda/id/JORFTEXT000043310306\"> Décret n° 2021-357 du 30/03/2021</a></td></tr></tbody></table>","exposeMotif":"<p> Le grand débat national a mis en lumière les attentes majeures des Français en matière de transformation de l’action publique, de simplification de leur relation avec l’administration et d’accompagnement de leurs projets.</p><p> Les Français ont à cette occasion exprimé une forte demande de services publics plus proches, plus lisibles, adaptés aux usagers, et accessibles dans tous les territoires. Ils ont insisté sur un besoin de proximité ainsi que sur une exigence de simplification des procédures administratives. Un Français sur deux indique avoir déjà renoncé à des démarches en raison de leur complexité.</p><p> La nouvelle étape de transformation de l’action publique qui a été engagée suite à cette consultation nationale s’articule autour de trois engagements prioritaires qui trouvent une traduction opérationnelle dans ce projet de loi.</p><p> Le premier engagement vise à encourager une administration plus simple avec la suppression ou le regroupement de près de quatre-vingt-dix commissions consultatives, dont soixante-trois avant fin 2019. Sur l’ensemble des commissions à supprimer, dix-huit nécessitent une disposition de nature législative. Ces suppressions ou regroupements répondent à trois objectifs :</p><p> 1° Améliorer la qualité des textes et optimiser les délais de préparation (notamment des décrets d’application des lois) en évitant des consultations souvent trop formelles ;</p><p> 2° Privilégier d’autres modes de consultations ou d’associations à la décision publique moins administratifs et plus ouverts sur la société ;</p><p> 3° Dégager du temps administratif sur des actions à plus forte valeur ajoutée pour nos concitoyens.</p><p> Le second engagement consiste à développer une administration plus proche des citoyens. Près de 99 % des décisions administratives individuelles seront prises, avant juin 2020, au niveau déconcentré, au plus proche des citoyens. Parmi celles-ci, dix-sept nécessitent une disposition législative afin d’être déconcentrées.</p><p> Enfin, le troisième engagement vise à rendre certaines démarches administratives plus efficaces et plus rapides. Il peut s’agir de démarches réalisées par les particuliers (pérennisation de l’automatisation de la vérification du domicile déclaré pour l’ensemble des demandes de carte nationale d’identité, passeports, permis de conduire et certificat d’immatriculation, possibilité d’étendre ce mécanisme , l’ouverture facilitée d’un livret d’épargne populaire, la modernisation de l’attribution des places lors de l’examen du permis de conduire ou l’assouplissement des règles pour l’exercice d’une activité sportive par les mineurs) et pour les entreprises (comme pour faciliter la vente en ligne de médicaments, au bénéfice du pouvoir d’achat et de l’accès au soin des Français, ou pour développer l’intéressement dans les entreprises de moins de onze salariés).</p><p> En particulier, le projet de loi vise à donner une traduction législative aux propositions du député d’Eure-et-Loir Guillaume Kasbarian. Ce dernier avait été missionné pour formuler des propositions afin d’accélérer et libérer les projets industriels sur nos territoires, en simplifiant les procédures préalables aux implantations industrielles (autorisation environnementale, archéologie préventive). Ce sujet est un enjeu important d’attractivité. Les chefs d’entreprise indiquent qu’ils ne sont pas opposés à ces procédures, mais ils attendent qu’elles soient prévisibles et qu’elles puissent être anticipées et pilotées. Ces mesures ont donc été construites avec la conviction claire que concilier une exigence environnementale forte avec l’attractivité et le développement industriel de notre pays est possible et même indispensable pour atteindre le plein emploi que vise le « Pacte productif 2025 ».</p><p> Le Gouvernement entend, grâce à ce projet de loi, accélérer la dynamique en matière de simplification et d’efficacité administrative à travers plusieurs mesures très concrètes, visant à rapprocher les Français de leurs services publics et à libérer leurs énergies.</p><p> Le titre Ier du projet de loi est consacré à la suppression ou au regroupement de commissions administratives consultatives.</p><p> L’<strong> article 1er</strong> supprime l’avis que rend la commission consultative paritaire nationale des baux ruraux. Cette commission, qui n’est plus réunie depuis 2011, ne conserve qu’un rôle « supplétif » en cas de carence des commissions consultatives paritaires départementales depuis la loi de modernisation de l'agriculture et de la pêche (LMAP) du 27 juillet 2010. Un décret abrogera les dispositions réglementaires fondant son existence dans le code rural et de la pêche maritime.</p><p> Les<strong> articles 2</strong> à<strong> 4</strong> suppriment trois commissions : la commission de suivi de la détention provisoire, l’observatoire de la récidive et de la désistance et le conseil national de l’aide aux victimes. Leurs missions peuvent être directement exercées par le ministère de la justice.</p><p> Au vu de la faible activité de la commission nationale des services, dont la nature des travaux et des objectifs fait l’objet d’un suivi par les services des directions concernées, l’<strong> article 5</strong> abroge les dispositions correspondantes. Ses membres ne se sont au demeurant plus réunis depuis mai 2017.</p><p> Conformément aux dispositions de l'article 1652<em> bis</em> du code général des impôts (CGI), les recours contre les décisions de la commission départementale des impôts directs et des taxes sur le chiffre d'affaires fixant les tarifs des évaluations foncières des propriétés non bâties peuvent être portés devant la commission centrale des évaluations foncières. Cette commission n'ayant pas eu à statuer sur des litiges depuis de nombreuses années, l’<strong> article 6</strong> la supprime.</p><p> L’<strong> article 7</strong> abroge les dispositions du code de l’éducation relatives à l’observatoire national de la sécurité et de l’accessibilité des établissements d’enseignement à compter du 1er juillet 2020. Les missions assurées par l’observatoire seront portées par le secrétariat général du ministère de l’éducation nationale et de la jeunesse. Ce changement d’organisation traduit la forte volonté ministérielle de se structurer afin d’agir concrètement et efficacement sur les différents sujets de santé et de sécurité.</p><p> L’<strong> article 8</strong> prévoit un rapprochement entre le comité de suivi du droit au logement opposable (DALO), qui a été créé par la loi n° 2007-290 du 5 mars 2007 instituant le droit au logement opposable et portant diverses mesures en faveur de la cohésion sociale, et le Haut Comité pour le logement des personnes défavorisées (HCLPD) qui a été créé par un décret du 22 décembre 1992, au sein d’une commission qui portera le nom de Haut Comité pour le logement des personnes défavorisées et le suivi du droit au logement opposable.</p><p> Outre des compétences très proches et qui se chevauchent (le suivi du DALO pour l’une et le logement des personnes défavorisées pour l’autre), les deux instances fonctionnent déjà de manière très intégrée puisque leur présidence est commune et les membres du HCLPD sont également membres du comité de suivi DALO.</p><p> Pour procéder à ce rapprochement, un décret rendra le HCLPD compétent en matière de suivi du DALO et modifiera sa composition pour tenir compte de la composition actuelle du comité de suivi du droit au logement opposable.</p><p> L’<strong> article 9</strong> supprime le Conseil national de l’aménagement et du développement du territoire au lendemain de la publication de la loi alors que sa suppression était prévue au 1er juillet 2022 par la loi n° 2018-699 du 3 août 2018 visant à garantir la présence des parlementaires dans certains organismes extérieurs au Parlement et à simplifier les modalités de leur nomination.</p><p> Créée par l’article 4 de la loi n° 2010-501 du 18 mai 2010 visant à autoriser la restitution par la France des têtes maories à la Nouvelle-Zélande et relative à la gestion des collections, la commission scientifique nationale des collections avait pour objet de conseiller les personnes publiques ou les personnes privées gestionnaires de fonds régionaux d'art contemporain dans l'exercice de leurs compétences en matière de déclassement ou de cession de biens culturels appartenant à leurs collections, à l'exception des archives et des fonds de conservation des bibliothèques. Cette commission n’a pas tenu de réunion depuis deux ans. L’<strong> article 10</strong> du projet de loi procède à la suppression de cette commission.</p><p> L’<strong> article 11</strong> abroge les dispositions relatives à la commission nationale d’évaluation des politiques publiques de l’Etat outre-mer (CNEPEOM) qui a pour mission de suivre la mise en œuvre de l’ensemble des politiques publiques de l’Etat outre-mer. Cette commission a été créée en 2009 alors que les délégations parlementaires « outre-mer » n’existaient pas encore. Depuis, l’une a été créée au Sénat en novembre 2011, l’autre à l’Assemblée nationale en juillet 2012. De même, le Conseil économique, social et environnemental a mis en place une délégation outre-mer en novembre 2010. Compte tenu de cette double évolution institutionnelle qui permet un meilleur suivi de la mise en œuvre des politiques publiques outre-mer, il est proposé de supprimer la CNEPEOM.</p><p> La commission nationale d'évaluation du financement des charges de démantèlement des installations nucléaires de base et de gestion des combustibles usés et des déchets radioactifs est chargée d’évaluer le contrôle de l’adéquation des provisions et de la gestion des actifs dédiés par rapport aux charges liées aux opérations de démantèlement des installations nucléaires et à la gestion des déchets radioactifs issus de leurs activités. Elle ne s’est réunie qu’une dizaine de fois entre 2011-2012, période à l’issue de laquelle un rapport faisant notamment état de ses réserves sur sa capacité à fonctionner de manière pérenne a été rendu public. Elle ne s’est d’ailleurs plus réunie après le départ à la retraite de son président et le Gouvernement a tiré les conséquences de ce bilan en donnant un rôle consultatif à l'Autorité de contrôle prudentiel et de résolution, qui est ainsi amenée à fournir à l'autorité administrative chargée du contrôle un appui sur les problématiques financières. Ne s’étant pas réunie depuis plus de deux ans, l’<strong> article 12</strong> procède à sa suppression.</p><p> L’<strong> article 13</strong> supprime la commission consultative de suivi des conséquences des essais nucléaires. Sa consultation ne constitue pas une garantie procédurale. Elle ne rend un avis que sur les modifications de la liste des maladies radio-induites et cette liste dressée en 2014 n’a été modifiée qu’une fois, en 2019. Depuis que le Comité d'indemnisation des victimes des essais nucléaires (CIVEN) a été érigé en autorité administrative indépendante (AAI), le positionnement de cette commission interroge au regard du statut de ces autorités qui agissent au nom de l'Etat et disposent d'un réel pouvoir, sans pour autant relever de l'autorité du Gouvernement.</p><p> L’<strong> article 14</strong> supprime le Conseil supérieur de la mutualité qui est consulté sur les projets de textes relatifs au fonctionnement des mutuelles et de propositions en matière d’évolutions de nature législative et réglementaire. La suppression de cette compétence est justifiée par la représentation du secteur mutualiste qui est assurée, depuis 2012, au sein du comité consultatif de la législation et de la réglementation financière (CCLRF) dont la mission est de donner un avis sur tous les projets de textes normatifs traitant de questions relatives notamment au secteur de l’assurance et intéressant le secteur mutualiste. Sa mission d’attribution des subventions et prêts au titre du Fonds national de solidarité et d’action mutualiste (FNSAM) est également supprimée. Elle a vocation à être assurée par une entité dont la gouvernance associera le secteur mutualiste.</p><p> L’<strong> article 15</strong> procède à la rationalisation des commissions de consultations relatives aux relations de travail. Dans un souci d’efficacité et de cohérence, il fusionne le haut conseil du dialogue social (HCDS), le conseil d’orientation de la participation, de l’intéressement et de l’actionnariat salarié (COPIESAS) et la commission des accords de retraite et de prévoyance (COMAREP) au sein de la commission nationale de la négociation collective, de l’emploi et de la formation professionnelle (CNNCEFP) qui dispose déjà d’une compétence générale en matière de relations de travail. L’article complète les attributions de la CNNCEFP en matière de représentativité des organisations ainsi que de participation, d’intéressement, d’épargne salariale et d’actionnariat salarié, et d’intégrer également missions dévolues à la COMAREP. Il prévoit que les accords et conventions ayant pour objet exclusif la détermination de garanties de protection sociale complémentaire sont étendus par arrêté du ministre chargé de la sécurité sociale, après avis de la CNNCEFP. Ils peuvent également être examinés par la CNNCEFP dans le cadre de la procédure d’élargissement.</p><p> Cette fusion, qui intervient à la suite de la fusion de la commission nationale de la négociation collective (CNNC) et du conseil national de l’emploi, de la formation et de l’orientation professionnelles (CNEFOP), permettra une réduction du nombre de commissions consultatives compétentes en matière de droit du travail. Dans le même temps, la possibilité de créer par voie réglementaire des sous-commissions spécialisées au sein de la CNNCEFP permettra de conserver une expertise de l’ensemble des sujets aujourd’hui traités par le HCDS, le COPIESAS et la COMAREP. Une sous-commission spécialisée permettra notamment de maintenir la pratique actuelle d’examen des conventions et accords collectifs traitant de protection sociale complémentaire. Le regroupement de ces instances prendra effet six mois après la publication de la loi.</p><p> Deux instances concourent aujourd’hui à la politique publique d’égalité entre les femmes et les hommes : le conseil supérieur de l’égalité professionnelle et le haut conseil à l’égalité (HCE). Le rapprochement de ces deux instances, opéré par l’<strong> article 16</strong> , a pour objectif de rendre plus lisibles leurs interventions et leur rôle dans la mise en œuvre de cette politique publique, de favoriser la mutualisation de leur travail et la communication sur ces sujets. Au sein du HCE, une commission paritaire continuera à rendre des avis consultatifs sur des projets de décrets et de lois, ayant pour objet d'assurer l'égalité professionnelle entre les femmes et les hommes et assurera un suivi de dispositions publiques du champ égalité professionnelle.</p><p> Le titre II procède à la déconcentration de décisions administratives individuelles dans les domaines de la culture, de l’économie et de la santé.</p><p> L’<strong> article 17</strong> déconcentre plusieurs catégories de décisions administratives individuelles relevant du domaine culturel. La procédure de délivrance des autorisations de consultation des archives publiques, par dérogation aux délais légaux de communicabilité des archives publiques, aujourd’hui gérée par le service interministériel des Archives de France est confiée aux directeurs des services départementaux d’archives.</p><p> La procédure d’autorisation d’éliminer les archives privées classées comme archives historiques mais dépourvues d’intérêt historique lors de l’inventaire initial du fonds, est aujourd’hui gérée par le service interministériel des Archives de France. Elle est également déconcentrée aux directeurs des services départementaux d’archives.</p><p> La procédure de commissionnement est transversale aux services de la direction générale des patrimoines du ministère de la culture. Elle est déconcentrée au niveau du préfet de région. Ainsi, les directions régionales des affaires culturelles pourront instruire la procédure en lieu et place des services centraux de la direction générale des patrimoines.</p><p> La reconnaissance des établissements dispensant des enseignements artistiques est une procédure visant à reconnaître par le ministre chargé de la culture la qualité des formations délivrées par des établissements privés d'enseignement notamment supérieurs. Ces formations ont pour objet d'apporter des connaissances théoriques et de donner la maîtrise de pratiques artistiques, notamment en vue d'un exercice professionnel dans les domaines des arts plastiques et du spectacle vivant. La procédure est déconcentrée au préfet de région.</p><p> La protection des salles de spectacles conduit à ce que les projets de démolition, de désaffectation des salles de spectacles ainsi que les baux et cessions de fonds de commerce des salles de spectacles relèvent d’une autorisation du ministre chargé de la culture. Pour les changements d’affection et les démolitions de salle de spectacles, l’autorisation du ministère est donnée après avis d’une commission instituée par arrêté du 18 avril 1947. Cette procédure est déconcentrée au préfet de région.</p><p> La politique de labellisation des structures du spectacle vivant et des arts plastiques a été consacrée par l’article 5 de loi n° 2016-925 du 7 juillet 2016 relative à la liberté de la création, à l'architecture et au patrimoine, complété par l’article 57, sur la préservation des collections des Fonds régionaux d’art contemporains (FRAC). Ces articles ont posé le label comme instrument de la politique publique culturelle et en ont défini les principes d’attribution en conférant au ministre chargé de la culture la compétence pour l’attribution de ces labels. La compétence du ministre chargé de la culture pour la procédure d’attribution est déconcentrée au profit du préfet de région.</p><p> L’<strong> article 18</strong> déconcentre une décision administrative individuelle relevant du ministère de l’économie et des finances.</p><p> Il organise le transfert au directeur général de l’Institut national de la propriété industrielle (INPI) des décisions d’interdictions de divulgation et de libre exploitation des brevets d’invention ainsi que la prorogation et la levée de ces interdictions. Ces décisions relèvent actuellement de la compétence du ministre chargé de la propriété industrielle après avis du ministre de la défense. Le transfert de ces décisions au directeur général de l’INPI doit permettre une plus grande fluidité et une simplification des échanges, grâce à la réduction des délais liés notamment à l’acheminement des documents entre l’INPI, le ministère de la défense et le ministre de l’économie et des finances, une plus grande sécurité, avec la limitation de la circulation de pièces sensibles et une simplification pour les opérateurs, avec la réduction du nombre de points d’entrée dans l’administration.</p><p> L’<strong> article 19</strong> procède à la déconcentration de décisions administratives individuelles dans le champ de la santé.</p><p> Il étend la compétence de l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (ANSES) pour agréer des laboratoires pour la réalisation des prélèvements et des analyses du contrôle sanitaire des eaux (eaux destinées à la consommation humaine, eaux minérales naturelles, eaux de piscines et de baignades) et autoriser des produits et procédés de traitement permettant de satisfaire aux exigences de qualité des eaux de piscines et des baignades artificielles. L’ANSES assurait déjà l’instruction technique des dossiers d’agréments.</p><p> Il accorde un droit d’opposition au ministre chargé de la santé sur les décisions du directeur général de l’ANSES pour les agréments des laboratoires de prélèvements et d’analyses des eaux et l’autorisation des produits et procédés de traitement permettant de satisfaire aux exigences de qualité des eaux de piscines et des baignades artificielles. Ce droit d’opposition ministérielle qui existe déjà vis-à-vis des autorisations de mise sur le marché délivrées par l’ANSES pour le compte de l’Etat (produits phytopharmaceutiques, biocides) a pour objet de répondre à des situations exceptionnelles de préoccupations sanitaires ou d’application de la réglementation pour les personnes concernées.</p><p> L’ANSES devient également compétent, à la place du ministre de l’économie et des finances, pour autoriser l’utilisation de certains additifs pour l’alimentation animale.</p><p> Il transfère du ministre chargé de la santé au préfet de région, et non au préfet de département compte tenu du faible nombre de dossiers présentés, la décision prise dans le cadre de la déclaration d’intérêt public d’une source d’eau minérale et d’assignation d’un périmètre de protection.</p><p> La gestion de la liste des médicaments que les pharmacies à usage intérieur des établissements de santé peuvent, dans l’intérêt de la santé publique, vendre au public et au détail est actuellement assurée par le ministre chargé de la santé qui procède à l’inscription des médicaments sur ladite liste après avis ou sur recommandation du directeur général de l’Agence nationale de sécurité du médicament et des produits de santé (ANSM). Dans un souci de simplification et de rationalisation, la gestion de cette liste est transférée du ministre chargé de la santé au directeur général de l’ANSM à compter du 1er septembre 2020. Afin de garantir le transfert et la gestion de cette liste à l’ANSM à périmètre constant, les ministres chargés de la santé et de la sécurité sociale pourront demander au directeur général de l’ANSM d’inscrire sur ladite liste certains médicaments répondant à d’autres critères que ceux de la santé publique ou de l’intérêt des patients.</p><p> Par ailleurs, il est proposé de prévoir que toute demande d’inscription sur la liste des médicaments agréés à l’usage des collectivités et divers services publics mentionnée au premier alinéa L. 5123-2 du code de la santé publique, d’un médicament qui n’a pas fait l’objet d’un classement dans la catégorie des médicaments réservés à l'usage hospitalier, n’est recevable que si elle est accompagnée d’une demande d’inscription dudit médicament sur la liste des médicaments remboursables aux assurés sociaux (officines de ville). En effet, en l’absence de dépôt par un laboratoire d’une demande d’inscription sur la liste des médicaments remboursables aux assurés sociaux (officines de ville) d’un médicament, le ministre de la santé se trouve aujourd’hui contraint d’inscrire le médicament sur la liste mentionnée au 1° de l’article L. 5126‑6 pour garantir son accès aux patients ambulatoires alors même qu’il n’existe aucun enjeu de santé publique le justifiant et que cette inscription est même contraire à l’intérêt du patient qui est obligé de se rendre dans une pharmacie à usage intérieur souvent éloignée de son domicile. Les médicaments concernés sont en grande majorité des médicaments désignés comme orphelins ce qui rend la situation encore plus difficile à gérer pour les familles concernées.</p><p> L’article L. 5132-7 du code de la santé publique prévoit actuellement que les plantes, substances ou préparations vénéneuses sont classées comme stupéfiants ou comme psychotropes ou sont inscrites sur deux listes selon leur dangerosité. Ce classement est opéré par arrêté du ministre chargé de la santé sur proposition du directeur général de l’Agence nationale de sécurité du médicament et des produits de santé. Dans un souci de simplification et de rationalisation, la présente mesure a pour objet de conférer cette compétence au directeur général de cette agence, sans préjudice des dispositions règlementaires qui actuellement prévoient l’intervention d’autres autorités ministérielles ou agences lorsque ces produits concernent les médicaments vétérinaires ou les compléments alimentaires.</p><p> L’<strong> article 20</strong> prévoit de transférer la délivrance d’agrément par les ministères chargés de l’écologie et de la santé à deux organismes dit notifiés (le Centre scientifique et technique du bâtiment -CSTB- et le centre d’études et de recherches de l’industrie du bêton - CERIB) pour les dispositifs de traitement destinés à être intégrés dans des installations d'assainissement non collectif (ANC) recevant des eaux usées domestiques ou assimilées au sens de l’article L. 214-2 du code de l'environnement et n'entrant pas dans la catégorie des installations avec traitement par le sol.</p><p> Le titre III vise à simplifier les procédures applicables aux installations classées pour la protection de l’environnement.</p><p> L’<strong> article 21</strong> précise, s’agissant des installations classées pour la protection de l’environnement (ICPE), que les dossiers en cours d’instruction sont considérés comme des installations existantes. Ainsi, en cas d’évolution des prescriptions génériques nationales définies par arrêté ministériel, ces projets, dont le dossier a déjà été déposé sur le fondement des dispositions précédemment applicables, pourront se voir accorder le bénéfice des délais de mise en conformité octroyés aux installations existantes. Le même article inscrit par ailleurs dans la loi le principe jurisprudentiel de non-rétroactivité des dispositions relatives au gros-œuvre (murs coupe-feu, distances d’éloignement…). Sont toutefois réservés les cas exceptionnels où des dispositions européennes spécifiques d’applicabilité de directives (par exemple en matière de santé publique) obligent à régler les situations différemment, de même que l’hypothèse d’un motif de santé, sécurité ou salubrité publique.</p><p> L’<strong> article 22</strong> procède de la même logique s’agissant des prescriptions de l’Etat en matière d’archéologie préventive : dès lors qu’un dossier a été reçu par le service chargé de l’archéologie préventive, il sera traité selon les règles applicables au moment de sa réception.</p><p> Afin de favoriser l’implantation de nouveaux projets dans une zone industrielle, l’<strong> article 23</strong> a pour objet de sécuriser, pour l’ensemble des acteurs, la mise en œuvre du processus d’actualisation des études d’impact existantes actuellement prévu par le code de l’environnement. Il est ainsi prévu plus clairement que l’avis de l’autorité environnementale ne revient pas sur ce qui est déjà autorisé, que les prescriptions nouvelles ne portent que sur ce qui a fait l’objet de la demande et que dans le cas particulier où la procédure applicable est une autorisation environnementale, il n’y a pas deux consultations distinctes à faire (l’une au titre de la procédure d’autorisation et l’autre au titre du mécanisme d’actualisation de l’étude d’impact) mais bien une seule.</p><p> L’<strong> article 24</strong> généralise pour l’ensemble des installations classées pour la protection de l’environnement (ICPE) – ainsi que pour les canalisations – la faculté pour le préfet, de réaliser ou non la consultation du conseil départemental de l’environnement et des risques sanitaires et technologiques (CODERST) ou, pour les carrières et éoliennes, de la commission départementale de la nature, des paysages et des sites, en fonction des enjeux et de la sensibilité du projet concerné.</p><p> L’<strong> article 25</strong> prévoit et encadre, pour les projets soumis à autorisation mais ne nécessitant pas, en raison des moindres enjeux qu’ils présentent, de procéder à une évaluation environnementale, une faculté du préfet, d’adapter la procédure de consultation du public aux enjeux et à la complexité des dossiers, et de choisir entre le recours à l’enquête publique (réduite à quinze jours) et à une participation du public par voie électronique (sur trente jours) conforme à la procédure décrite à l’article L. 123-19 du code de l’environnement.</p><p> L’<strong> article 26</strong> prévoit la possibilité d’anticiper le début de certains travaux de construction sans attendre la délivrance de l’autorisation environnementale, aux frais et risques du demandeur. Sur décision spéciale motivée du préfet et lorsque le public en a été informé, tout ou partie des travaux de construction pourront débuter dès lors que le permis de construire est délivré et que l’enquête publique est achevée, sous réserve que, sur le fond, la protection de tous les intérêts garantis par la procédures d’autorisation environnementale soient préservés et ces travaux ne nécessiteraient pas d’autorisation spécifique s’ils étaient réalisés hors du cadre de l’autorisation environnementale</p><p> Afin de faciliter le processus de fin d’exploitation d’une installation classée pour la protection de l’environnement, l’<strong> article 27</strong> prévoit l’intervention d’un bureau d’études certifié, obligatoire pour les sites soumis à autorisation ou à enregistrement, et seulement pour certains cas à préciser par voie réglementaire pour les sites soumis à déclaration.</p><p> L’<strong> article 28</strong> introduit la possibilité pour un ensemble de sites d’entreprises différentes présents sur une même plateforme industrielle, s’ils en font la demande, et s’ils remplissent les critères de volumes de consommation prévus à l’article L. 351-1 du code de l’énergie, de bénéficier des conditions particulières d’approvisionnement en électricité au profit des entreprises fortement consommatrices d’électricité. Le concept de plateforme industrielle, ensemble d’entreprises mutualisant des biens et services sur une zone géographique donnée, a été introduit dans le droit de l’environnement par la loi PACTE, afin de permettre l’adaptation de la règlementation pour prendre en compte leurs spécificités.</p><p> Le titre IV est relatif à diverses mesures de simplification.</p><p> L’article 44 de la loi n° 2018-727 du 10 août 2018 pour un Etat au service d’une société de confiance a prévu l’expérimentation d’un dispositif de simplification en faveur des usagers et des services publics, prévoyant l’automatisation de la vérification du domicile déclaré par le demandeur d’une carte nationale d’identité, d’un passeport, d’un permis de conduire ou d’un certificat d’immatriculation. Ce service n’est pas obligatoire et intervient en complément des modes traditionnels de justification d’adresse. L’<strong> article 29</strong> permet de pérenniser le dispositif de nature législative nécessaire à la généralisation de cette expérimentation et de créer un cadre juridique commun pouvant servir de fondement à d’autres dispositifs de vérification du domicile d’une personne physique sollicitant un titre ou une autorisation auprès de l’administration.</p><p> L’<strong> article 30</strong> supprime une procédure, qui prévoit qu’en cas de condamnation au pénal du délégataire du service public de distribution d’eau potable, le ministre chargé de la santé peut prononcer la déchéance de la délégation. Cette déchéance n’est plus utilisée dans les faits depuis les années 1930.</p><p> L’agrément national d’organismes de tourisme social et familial (TSF) prévu à l’article L. 412‑1 du code du tourisme a été délivré jusqu’en 2010 à 14 organismes de tourisme social et familial (soit environ 900 équipements). En 2011-2012, des réflexions ont été engagées par les services chargés du tourisme sur l’intérêt de le faire évoluer afin de permettre à un plus grand nombre d’hébergeurs (CE, SA, SCI…), au-delà des organismes de tourisme social et familial stricto sensu, d’être reconnus comme parties prenantes du droit aux vacances pour tous, conformément à l’article 140 de la loi n° 98-657 du 29 juillet 1998 d’orientation relative à la lutte contre les exclusions. Ces réflexions n’ont pas abouti, aucun élément ne confirmant sa valeur ajoutée réelle notamment en termes d’avantages financiers (aucune subvention, ni exonération de charges ouverte par la détention de l’agrément). Dans ce contexte, une première étape a été franchie avec la suppression de la commission nationale chargée de délivrer l’agrément TSF. Les agréments délivrés, maintenus artificiellement au-delà de leur durée de validité de cinq ans, sont<em> de facto</em> tous devenus caducs en 2015. Les dispositions qui subsistent dans le code du tourisme relatives à l’agrément TSF n’ayant plus aucune portée, ni valeur juridique, l’article L. 412-1 du code du tourisme est abrogé par l’<strong> article 31</strong> .</p><p> La superposition de normes internationales, européennes et nationales affecte la compréhension et la mise en œuvre de dispositions applicables au transport aérien. L’inscription aux registres du personnel navigant conditionne l'obtention de la reconnaissance et du bénéfice du statut de personnel navigant professionnel de l’aéronautique civile. Les conséquences attachées à la qualité de personnel navigant professionnel sont notamment de bénéficier du régime de protection sociale et de retraite complémentaire très favorable de la caisse de retraite du personnel navigant professionnel de l’aéronautique civile (CRPNPAC). L’enregistrement aux registres n’est possible que si le personnel navigant détient un titre aéronautique valide et correspondant à une des fonctions mentionnées à l’article L. 6521-1 (D. 421-2 du code de l’aviation civile) et n’a pas au bulletin n°2 du casier judiciaire l’inscription d’une mention incompatible avec l’exercice des fonctions auxquelles il postule. L’évolution des métiers et des pratiques révèle néanmoins le caractère obsolète du dispositif et rend pertinent sa transformation. Il apparaît ainsi que de nouvelles professions créées par la règlementation européenne et ne nécessitant pas de titres aéronautiques (par exemple, celle des membres d’équipage technique « TCM » en secours médical d’urgence héliporté (SMUH)) ne sont pas prises en compte par les registres. L’absence d’inscription n’a par ailleurs plus d’incidence sur l’affiliation à la caisse de retraite du personnel navigant professionnel de l’aéronautique civile. Aussi l’<strong> article 32</strong> supprime les registres du personnel navigant professionnel de l’aéronautique civile, ceux-ci n’apparaissant plus comme de réels registres professionnels au sens du code du travail et de la sécurité sociale.</p><p> Créé en 1964, l’Office national des forêts est un établissement public industriel et commercial « à double visage », qui exerce à la fois des missions de service public à caractère administratif (la protection, la conservation et la surveillance de la forêt), des missions de service public à caractère industriel et commercial (la gestion et l’«équipement» c'est-à-dire l’exploitation des forêts) ainsi que la gestion du domaine privé forestier de l’Etat.</p><p> L’établissement a succédé à un service de l’Etat qui comprenait déjà des agents titulaires appartenant à des corps techniques forestiers, des agents non titulaires de droit public et des salariés de droit privé (en majorité ouvriers forestiers). Afin d’éviter que la création de l’EPIC n’entraîne un bouleversement des conditions d’emploi des personnels fonctionnaires, le législateur avait posé le principe de l’emploi de personnel sous statut, par des dispositions figurant aujourd’hui à l’article L. 222-6 du code forestier. Afin de rassurer les personnels fonctionnaires, le législateur de 1964 avait expressément chargé le conseil d’administration de l’ONF de veiller à ce que «<em> l’établissement (…) applique à son personnel les garanties du statut général des fonctionnaires</em> » (article L. 222-2 du code forestier).</p><p> Compte tenu des besoins nouveaux auxquels l’ONF a été confronté depuis sa création (informatique, management, contrôle de gestion, santé et sécurité au travail…), la part des salariés de droit privé s’est progressivement accrue et représente aujourd’hui environ 43 % du personnel de l’Office. Ces salariés exercent des fonctions très diverses au sein de l’Office, à tous les niveaux hiérarchiques, bien au-delà du seul personnel ouvrier forestier. Le contrat d’objectif et de performance conclu entre l’Etat et l’établissement pour la période 2016-2020 a pris acte de cette évolution et appelé à amplifier le mouvement alors qu’un nombre important de personnels fonctionnaires partira à la retraite au cours de ces prochaines années.</p><p> Dans ce contexte, l’<strong> article 33</strong> comprend une habilitation à prendre par voie d’ordonnance des dispositions législatives permettant d’élargir les possibilités de recrutement d’agents contractuels de droit privé dans le sens d’un rapprochement avec le droit commun des établissements publics industriels et commerciaux et de leur permettre de concourir à l’exercice de l’ensemble des missions confiées à l’office, y compris la constatation de certaines infractions.</p><p> Pour faire suite au rapport de la mission d’inspection interministérielle de juillet 2019 relative à l’évaluation du contrat d’objectifs et de performance 2016-2020 de l’Office national des forêts, et afin de procéder aux concertations nécessaires, l’habilitation doit également permettre de modifier la composition du conseil d’administration de l’établissement afin de faciliter la prise de décision au sein de l’Office et de la mettre en cohérence avec les missions et le modèle économique de celui-ci ainsi que de prévoir les conditions dans lesquelles le conseil d’administration peut créer un comité d’audit.</p><p> L'article 33 a également pour objectif de renforcer le rôle de la tête de réseau des chambres d'agriculture en matière de gestion des personnels. Il s’agit d’adapter les règles applicables aux agents du réseau des chambres d'agriculture afin de les rapprocher de celles prévues par le code du travail. Les agents de droit public représentent environ un tiers des effectifs du réseau des chambres d'agriculture.</p><p> L’<strong> article 34</strong> vise à assouplir le régime du code de la santé publique applicable à la vente en ligne de médicaments, notamment en passant d’un régime d’autorisation à un régime de déclaration pour la création de sites internet d’officines, afin de permettre le développement de plateformes mutualisées entre officines qui le souhaitent et d’offrir de nouveaux services aux patients, tout en maintenant des exigences de sécurité et de sécurité élevées. Cela reprend pour partie les préconisations émises par l’Autorité de la concurrence dans son avis n° 19-A-08 du 4 avril 2019 relatif aux secteurs de la distribution du médicament en ville et de la biologie médicale privée.</p><p> L’<strong> article 35</strong> vise à rendre possible l’autorisation en tant que protocoles nationaux de coopération les protocoles de coopération existants ayant reçu un avis favorable de la Haute autorité de santé et autorisés par les agences régionales de santé au titre de l’ancien dispositif des protocoles de coopération, qui ont déjà fait la preuve de leur utilité et de leur faisabilité. Cet article complète l’article 66 de la loi du 24 juillet 2019 qui n’avait pas prévu de disposition à cet égard et permet d’autoriser ces protocoles existants, en capitalisant sur l’expérience acquise, sans passage devant le comité national des coopérations interprofessionnelles et de les intégrer aux nouvelles procédures administratives de déclaration.</p><p> L’<strong> article 36</strong> prolonge le délai d’habilitation du gouvernement prévue à l’article 50 de la loi n°2018-727 du 11 août 2018 pour un Etat au service d’une société de confiance afin de lui permettre de prendre par ordonnance toute mesure d’ordre législatif relative aux modes d’accueil du jeune enfant à même d’apporter la simplification et la mise en cohérence de leurs législations utiles au maintien et au développement d’une offre d’accueil de qualité plus abondante et plus variée. Ce délai supplémentaire permettra l’adoption simultanée de l’ordonnance et des textes réglementaires liés. Il permettra l’aboutissement d’une réforme de simplification portant sur l’ensemble des modes d’accueil du jeune enfant – établissements, assistants maternels et gardes d’enfants à domicile –, intégrant une réorganisation de la gouvernance locale de cette politique publique essentielle pour l’amélioration du quotidien des parents la meilleure articulation entre activité professionnelle et parentalité, mais aussi pour la lutte contre la reproduction des inégalités et pour une meilleure inclusion de tous, notamment le développement d’une offre d’accueil plus adaptée aux besoins des parents engagés dans une démarche de retour ou d’accès à l’emploi et ceux d’enfants en situation de handicap.</p><p> Les dispositions de l’<strong> article 37</strong> entendent faciliter l’accès à la pratique sportive des enfants en remplaçant le certificat médical de non-contre-indication par une déclaration parentale, sauf pour les sports à risque. Les vingt consultations obligatoires prévues depuis 2019 dans le parcours de santé des nourrissons et des enfants jusqu’à 18 ans permettent en effet désormais l'examen régulier par le médecin de l'aptitude des enfants à la pratique sportive. Cette mesure de simplification pour les familles et qui concernera plus de six millions de mineurs licenciés dans des clubs et fédérations sportives permettra également de libérer du temps médical.</p><p> Afin d’améliorer l’accueil du public en préfecture et de moderniser l’instruction des demandes de titres de séjour, le Gouvernement s’est engagé dans le déploiement progressif, entre le printemps 2020 et 2022, d’un nouveau service de dépôt en ligne et d’instruction des 725 000 demandes de titres de séjour instruites chaque année. En offrant aux étrangers une voie d’accès plus simple et plus rapide pour effectuer leur demande et en limitant leurs déplacements en préfecture, ce téléservice permettra d’améliorer significativement les conditions d’accueil, dans l’intérêt de l’usager comme de l’administration.</p><p> L’<strong> article 38</strong> vise ainsi à simplifier les modalités de délivrance des documents provisoires aux étrangers. Le recours à de tels documents perdra son caractère systématique et des attestations de dépôt, et plus rarement de prolongation de l’instruction d’une demande de titre de séjour, se substitueront aux actuels récépissés, délivrés physiquement à l’étranger. Générées en ligne, elles réduiront de manière importante les déplacements en préfecture.</p><p> L’<strong> article 39</strong> modernise les modalités d’attribution des places d’examen du permis de conduire prévues à l’article L. 213-4-1 du code de la route.</p><p> L’<strong> article 40</strong> vise à mettre à disposition un site internet unique, le « Bulletin officiel des produits de santé : BOPS », réunissant l’ensemble des informations relatives au remboursement et à la prise en charge des produits de santé par l’assurance maladie. Cette base de données unique, publique et opposable regroupant l’ensemble des informations applicables aux produits de santé pris en charge par l’assurance permettra de mieux informer les usagers du système de santé et de réduire fortement les délais administratifs de prise en charge de ces produits.</p><p> L’<strong> article 41</strong> vise à habiliter le Gouvernement à prendre par ordonnance les mesures nécessaires pour définir les conditions de recrutement des personnes chargées d’encadrer les volontaires du service national universel ainsi que de déterminer leurs conditions d’emploi. Elles viendront compléter des dispositions réglementaires préparées parallèlement pour assurer une montée en charge du dispositif dès cette année.</p><p> L’<strong> article 42</strong> modifie le régime applicable au livret d’épargne populaire (LEP). Le processus de vérification de l'éligibilité à ce produit d’épargne représente actuellement des formalités lourdes pour les contribuables qui en sont détenteurs ou qui souhaitent en ouvrir un. En effet, à l'ouverture du compte, puis chaque année, le client doit fournir son avis d'imposition à sa banque (sous peine de clôture de son LEP), laquelle doit ensuite vérifier que le client est toujours éligible à ce produit en fonction de ses revenus et de sa situation familiale.</p><p> Afin de simplifier le contrôle de l’éligibilité au LEP, l’article permet à l’administration fiscale de transmettre aux établissements teneurs de LEP, sur leur demande, l’éligibilité de leurs clients à ce produit. L’administration fiscale leur transmettra en retour une simple information sur l’éligibilité ou non du client au LEP. Ainsi, les données fiscales nécessaires pour déterminer si le client est éligible ou pas (le revenu fiscal de référence et le nombre de parts du foyer fiscal) ne seront pas transmises aux établissements demandeurs.</p><p> Cette mesure permettrait un allègement administratif et pourrait, par ailleurs, lever un frein à l’ouverture de nouveaux LEP et à leur conservation. Ce produit d’épargne est destiné à préserver le pouvoir d’achat de l’épargne des ménages disposant des revenus les plus modestes. Cette mesure permettrait également d'assurer une meilleure effectivité du contrôle de l’exonération d’impôt sur le revenu pour les produits perçus par les titulaires des LEP.</p><p> L’application de la mesure supposera la mise en place d’un dispositif dématérialisé d’échange automatique d’informations par l’administration.</p><p> L’intéressement est un dispositif facultatif d’épargne salariale qui permet à la fois de motiver et de fidéliser les salariés en les associant financièrement aux résultats ou à la performance de l’entreprise. La mise en place de l'intéressement passe par un accord entre l’entreprise et ses salariés selon des modalités définies par le droit du travail.</p><p> La mise en place d’un accord d’intéressement peut être négociée par les partenaires sociaux au niveau de l’entreprise entre la direction et les représentants du personnel (délégués syndicaux, représentants d’organisation syndicale représentative, comité social et économique), ou directement avec le personnel. L’accord direct avec le personnel consiste à organiser un référendum, l’accord étant ratifié à la majorité des deux tiers des salariés.</p><p> Or, cette dernière possibilité ne permet pas d’avoir une couverture suffisante des entreprises concernées. En effet, seulement 3 % environ des salariés des entreprises de 1 à 9 salariés sont couverts par un accord d’intéressement en 2017 contre 30 % environ sur l’ensemble des entreprises. Dès lors, l’<strong> article 43</strong> vise à encourager les TPE à mettre en place, pour la première fois, des dispositifs d’intéressement au moyen d’une décision unilatérale de l’employeur. Cette mesure est limitée aux entreprises de moins de onze salariés qui ne disposent pas d’instances représentatives de personnel, afin de ne pas ajouter un effet de seuil, tout en ciblant la mesure sur les entreprises les moins concernées par l’intéressement.</p><p> Cette décision unilatérale se matérialiserait par un document reprenant toutes les clauses obligatoires d’un accord d’intéressement, et ce dispositif assurerait de la même façon l’information des salariés et le suivi de l’intéressement. Les droits des salariés seraient ainsi garantis. La décision unilatérale ne remplace aucune des modalités de conclusion de l’accord, elle permettra simplement à des entreprises d’instituer un premier dispositif d’intéressement, permettant ainsi aux salariés de s’approprier cette association aux résultats ou aux performances de l’entreprise. A l’issue de la période triennale (durée légale de l’intéressement), le dispositif pourra être renouvelé, cette fois par voie d’accord, selon les modalités rappelées ci-dessus.</p><p> L’<strong> article 44</strong> habilite le Gouvernement à prendre par ordonnance les mesures relevant du domaine de la loi nécessaires pour prolonger l’application des mesures prévues par l’ordonnance n° 2018-1128 du 12 décembre 2018 relative au relèvement du seuil de revente à perte et à l’encadrement des promotions pour les denrées et certains produits alimentaires. Les conditions de cette prolongation, notamment le périmètre et les modalités d’encadrement des promotions, dont la durée ne pourra pas excéder trente mois, pourront être adaptées, pour sauvegarder les objectifs de rétablissement de conditions de négociation plus favorables pour les fournisseurs, de développement des produits dont la rentabilité est trop faible, et de meilleur équilibre dans les filières alimentaires fixés par la loi la loi n° 2018-938 du 30 octobre 2018 pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous. Ces conditions de la prolongation pourront également prendre en compte les conclusions du rapport d’évaluation de l’ordonnance n° 2018-1128 que le Gouvernement remettra au Parlement d’ici le 1er octobre 2020.</p><p> Le titre V comporte plusieurs mesures de dé sur-transposition dans les domaines financier, de la commande publique, des communications électroniques et de la culture.</p><p> L’<strong> article 45</strong> est relatif aux modalités de fixation des honoraires d’avocats intervenant dans le cadre de l’exécution d’un contrat d’assurance de protection juridique. Il supprime l’interdiction, pour l’assureur de protection juridique, d’intervenir dans la négociation des honoraires entre l’assuré et l’avocat qu’il choisit, qui n’est pas prévue par la directive 2009/138/CE du 25 novembre 2009 sur l’accès aux activités de l’assurance et de la réassurance et leur exercice (« Solvabilité 2 ») qui définit un cadre harmonisé pour l’assurance de protection juridique, en garantissant notamment le principe du libre choix de l’avocat par l’assuré. Cette interdiction apparaît disproportionnée et susceptible d’aboutir à des relations contractuelles déséquilibrées, entre l’assuré et son avocat comme entre l’assuré et son assureur. Ces dispositions sont de nature à permettre aux assurés qui le souhaitent de pouvoir bénéficier de l’aide de leur assureur lors des négociations financières avec l’avocat qu’ils auront librement choisi, ou de coûts préalablement négociés et plus avantageux.</p><p> L’<strong> article 46</strong> a pour objet d’assurer une transposition stricte des articles 10 de la directive 2014/24/UE et 21 de la directive 2014/25/UE du 26 février 2014, et d’exclure du champ du droit des marchés publics, les marchés de services ayant pour objet la représentation légale d’un client par un avocat et les prestations de conseil juridique s’y attachant. Cette mesure de simplification est de nature à alléger les contraintes administratives et procédurales pesant sur les acheteurs passant ces marchés publics et sur les opérateurs économiques qui candidatent à leur attribution.</p><p> L’<strong> article 47</strong> supprime l’article 42 de la loi n° 2016-1321 du 7 octobre 2016 pour une République numérique qui imposait l’obligation de mise en conformité de tous les équipements radioélectriques avec la norme IPV6. L’objectif de cet article est de supprimer une mesure qui n’est pas prévue par la directive 2014/53/UE relative à l’harmonisation des législations des Etats membres concernant la mise à disposition sur le marché d’équipements radioélectriques et qui a un impact négatif sur la libre circulation des produits au sein du marché intérieur en imposant une contrainte importante pour les entreprises du secteur sur le territoire français.</p><p> L’<strong> article 48</strong> supprime la notion d’« espace aérien surjacent » de la définition des eaux marines, qui figure au deuxième alinéa de l’article L. 219-1 du code de l’environnement, afin de la mettre en cohérence avec la définition des eaux marines résultant de l’article 3 de la directive 2014/89/UE du 23 juillet 2014 établissant un cadre pour la planification de l’espace maritime.</p><p> L’<strong> article 49</strong> modifie le périmètre des trésors nationaux qui figure à l’article L. 111-1 du code du patrimoine. Il retire du périmètre des trésors nationaux les archives publiques courantes et intermédiaires, tout en y maintenant les archives définitives (ou archives dites « historiques »), permettant ainsi d’adapter le droit français au principe de libre circulation des données à caractère non personnel posé par le règlement (UE) 2018/1807 du Parlement européen et du conseil du 14 novembre 2018.</p><p> Le même article 49 abroge les articles L. 112-7 et L. 112-15 du même code qui prévoient une publicité pour les actions tendant au retour des biens culturels engagées en France par un Etat membre (article L. 112‑7 du code du patrimoine) ainsi que pour les actions tendant au retour d’un bien culturel engagées par la France devant un tribunal d’un Etat membre. Dans ce second cas, l’article L.112-15 prévoit que la connaissance du public est portée non seulement sur l’introduction de l’action mais aussi sur la décision rendue par le tribunal. Par ces dispositions, le droit interne organise une information du public qui n’est pas prévue par la directive 2014/60//UE du Parlement européen et du Conseil du 15 mai 2014 relative à la restitution de biens culturels ayant quitté illicitement le territoire d’un Etat membre et modifiant le règlement (UE) n°1024/2012 (refonte). Cette obligation d’information du public prévue dans notre droit interne a été considérée comme constituant une surtransposition devant être supprimée.</p><p> L’<strong> article 50</strong> fixe les conditions d’entrée en vigueur de la loi.</p>","arborescence":{"niveaux":[{"id":"1580912586555","libelle":"Dossiers législatifs","niveaux":[{"id":"1580912586557","libelle":"Sénat","niveaux":[],"liens":[{"id":"1581064828614","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-307.html","data":""}]},{"id":"1580912586556","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1583505438262","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/acceleration_simplification_action_publique","data":""}]}],"liens":[]},{"id":"1580912586558","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1582878955526","libelle":"Rapport n° 358 (2019-2020) de Mme Patricia Morhet-Richaud","lien":"https://www.senat.fr/rap/l19-358/l19-358.html","data":""},{"id":"1582817452071","libelle":"Texte de la commission déposé le 26 février 2020","lien":"https://www.senat.fr/leg/pjl19-359.html","data":""},{"id":"1600357549753","libelle":"Rapport n° 3347 de M. Guillaume Kasbarian","lien":"http://www.assemblee-nationale.fr/dyn/15/rapports/csasap/l15b3347_rapport-fond","data":""},{"id":"1600357504828","libelle":"Texte de la commission déposé le 17 septembre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15b3347_texte-adopte-commission","data":""},{"id":"1603370073634","libelle":"Rapport de MM. Daniel Gremillet (n° 66 (2020-2021) au Sénat) et Guillaume Kasbarian (n° 3466 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l20-066/l20-066.html","data":""},{"id":"1603370102765","libelle":"Texte de la CMP déposé le 21 octobre 2020","lien":"https://www.senat.fr/leg/pjl20-067.html","data":""}]},{"id":"1580912586559","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1580912586561","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1583328992974","libelle":"Compte rendu intégral de la séance du 3 mars 2020","lien":"https://www.senat.fr/seances/s202003/s20200303/s20200303_mono.html#Niv1_SOM12","data":": discussion générale, demande de priorité, discussion générale (suite), discussion des articles : art 1er (supprimé), art additionnels, art 2, art 3, art 4 (supprimé), art 6, art 7 (supprimé), art 10, art 11, art 12, art additionnels, art 14 (supprimé), art additionnel, art 15, art 16, art additionnels, art 16 bis, art 17, art 19, art additionnels, art 33 (appelé en priorité)."},{"id":"1583424843444","libelle":"Compte rendu intégral de la séance du 5 mars 2020","lien":"https://www.senat.fr/seances/s202003/s20200305/s20200305_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art 33 (appelé en priorité - suite), art additionnels, art 21, art additionnel, art 23, art additionnels, art 24, art 25, art 25 bis, art 26, art additionnels, art 26 bis, art 27, art 28, art additionnels, art 32, art 34, art additionnels, art 34 bis, art additionnels, art 37, art additionnels, art 38, art additionnels, art 39, art 42, art 42 bis, art 43, art additionnel, art 44, art additionnels, art 46, art additionnel, explications de vote, vote sur l'ensemble."}]},{"id":"1580912586560","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1601460430359","libelle":"Compte rendu intégral des séances du 28 septembre 2020","niveaux":[],"liens":[{"id":"1601460503437","libelle":"1ère séance du 28 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202013.asp#P2194091","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art 1er, art 1er bis, art 1er ter, art 2, art 3, art 4, art 5, art 5 bis, art 6, art 7, art 8, art 9, art 10, art 11."},{"id":"1601460597437","libelle":"2e séance du 28 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202014.asp#P2194484","data":": discussion des articles (suite) : art 11 (suite), art 12, art 12 bis, art 14, art 14 bis, art 15, art 16, art 16 bis A, après l'art 16 bis, art 16 ter, art 16 quater et 16 quinquies, art 17, art 17 bis, art 17 ter, art 18, art 19, après l'art 19, art 19 bis A, art 19 bis et 19 ter, art 20."}]},{"id":"1601556930956","libelle":"Compte rendu intégral des séances du 29 septembre 2020","niveaux":[],"liens":[{"id":"1601557002638","libelle":"1ère séance du 29 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202015.asp#P2198788","data":": discussion des articles (suite) : art 21, après l'art 21, art 21 bis, après l'art 21 bis, art 22, art 23, après l'art 23, art 23 bis, art 23 ter, après l'art 23 ter, art 24, art 24 bis."},{"id":"1601557088863","libelle":"2e séance du 29 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202016.asp#P2198534","data":": discussion des articles (suite) : art 24 bis (suite), art 25, après l'art 25, art 25 bis A, art 25 bis B, après l'art 25 bis B, art 25 bis C, art 25 bis D, art 25 bis E, art 25 bis F, art 25 bis."}]},{"id":"1601557106294","libelle":"Compte rendu intégral des séances du 30 septembre 2020","niveaux":[],"liens":[{"id":"1601557236455","libelle":"1ère séance du 30 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202017.asp#P2199675","data":": discussion des articles (suite) : art 25 bis (suite), après l'art 25 bis, art 25 ter, art 26, art 27, art 27 bis, art 27 ter, après l'art 27 ter, art 28, après l'art 28, art 28 bis A, art 28 bis, art 28 ter, après l'art 28 ter, art 28 quater, art 28 quinquies, après l'art 28 quinquies, art 29, après l'art 29."},{"id":"1601569542351","libelle":"2e séance du 30 septembre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020-extra2/20202018.asp#P2200667","data":": discussion des articles (suite) : art 30 ter (appelé par priorité)."}]},{"id":"1601885657908","libelle":"Compte rendu intégral des séances du 2 octobre 2020","niveaux":[],"liens":[{"id":"1601885819190","libelle":"1ère séance du 2 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210004.asp#P2204881","data":": discussion des articles (suite) : art 30 ter (appelé par priorité - suite), après l'art 30 ter (amendements appelés par priorité), après l'art 29 ter, art 30, art 30 bis, après l'art 30 bis, art 31 à 32, après l'art 32, art 33, art 33 bis AA, art 33 bis AB, art 33 bis A, art 33 bis B, art 33 bis, après l'art 33 bis, art 33 ter, art 33 quater, art 33 quinquies et 33 sexies, art 34, art 34 bis BA, art 34 bis B, art 34 bis C, art 34 bis DA, art 34 bis D."},{"id":"1601886167455","libelle":"2e séance du 2 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210005.asp#P2206355","data":": discussion des articles (suite) : art 34 bis, art 35, après l'art 35, art 35 bis A, art 35 bis, art 36, après l'art 36, art 37, après l'art 37, art 37 bis A, art 37 bis, art 37 ter, art 37 quater, art 38 bis, art 39, après l'art 39, art 39 bis, art 39 ter, 40 et 40 bis, art 40 ter, art 41, après l'art 41, art 42, art 42 bis, art 42 ter, après l'art 43, art 43 bis A, art 43 bis B, art 43 bis C, après l'art 43 bis C, art 43 bis et 43 ter, art 44, art 44 bis AA, art 44 bis A, art 44 bis C, après l'art 44 bis C, art 44 bis, après l'art 44 bis, art 44 ter B, après l'art 44 ter, art 44 quater, après l'art 44 quater, art 44 quinquies, art 44 sexies, après l'art 44 sexies, art 44 septies, art 44 octies, art 44 nonies, art 44 decies, après l'art 44 decies, art 46, après l'art 46, art 46 bis A, art 46 bis B, après l'art 46 bis, art 47 à 50, après l'art 50, seconde délibération, explications de vote."}]},{"id":"1602161238405","libelle":"Compte rendu intégral des séances du 6 octobre 2020","niveaux":[],"liens":[{"id":"1602161265016","libelle":"1ère séance du 6 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210008.asp#P2212800","data":": vote sur l'ensemble."}]}],"liens":[]},{"id":"1604328142289","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1604328196399","libelle":"Compte rendu intégral de la séance du 27 octobre 2020","lien":"https://www.senat.fr/seances/s202010/s20201027/s20201027_mono.html#Niv1_SOM4","data":": discussion générale, vote sur le texte élaboré par la CMP."}]},{"id":"1604326829018","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1604326847677","libelle":"Compte rendu intégral des séances du 28 octobre 2020","niveaux":[],"liens":[{"id":"1604326892644","libelle":"1ère séance du 28 octobre 2020","lien":"http://www.assemblee-nationale.fr/15/cri/2020-2021/20210045.asp#P2262498","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1580912663806","libelle":"Etude d'impact ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_ecox1935404l_cm_5.02.2020.pdf","data":": (PDF, 1,8 Mo)."},{"id":"1580917621592","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_ecox1935404l_cm_5.02.2020.pdf","data":": (PDF, 626 Ko)."},{"id":"1581064794114","libelle":"Communiqué de presse du Conseil des ministres du 5 février 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-02-05/acceleration-et-simplification-de-l-action-publique","data":"Le ministre de l’économie et des finances, le ministre de l’action et des comptes publics, la secrétaire d’État auprès du ministre de l’économie et des finances et le secrétaire d’État auprès du ministre de l’action et des comptes publics ont présenté le projet de loi d’accélération et de simplification de l’action publique.\n\n Ce projet de loi, qui constitue une nouvelle étape de la transformation de l’action publique engagée à la suite du grand débat national, met en œuvre des engagements majeurs du Gouvernement : rapprocher l’administration du citoyen, simplifier les démarches des particuliers et faciliter le développement des entreprises, en accélérant les procédures administratives.\n\n Le Gouvernement s’est engagé, lors du dernier comité interministériel de la transformation publique, à supprimer 86 commissions consultatives. Ce travail a été entamé avec les décrets des 18 et 30 décembre 2019 et se poursuit avec ce projet de loi qui supprime ou regroupe 18 commissions consultatives pour lesquelles une disposition législative est nécessaire. À ce jour, 53 commissions ont déjà été supprimées. Ce travail de rationalisation permettra d’améliorer la qualité des textes, de raccourcir les délais, en supprimant des consultations devenues purement formelles, de dégager du temps administratif pour un meilleur accueil des usagers, et de développer de nouveaux modes de consultation plus ouverts à la société. Parallèlement, et pour rapprocher le service public des usagers, plus de 99 % des décisions administratives individuelles seront désormais prises au niveau déconcentré. Parmi celles-ci, une quinzaine nécessitent une disposition législative.\n\n Dans le prolongement de cette réforme de l’administration, les dispositions du projet de loi mettent en place des mesures facilitant les démarches des Français dans différents domaines de la vie quotidienne. À titre d’exemple, les particuliers n’auront plus à produire de justificatifs de domicile pour l’obtention de certains titres comme les cartes d’identité ou les permis de conduire. Ce projet de loi met également en place une procédure modernisée d’inscription à l’examen pratique du permis de conduire, qui bénéficiera aux candidats grâce à une gestion plus fluide des inscriptions. Autre disposition de ce texte, la pratique sportive des enfants sera encouragée et du temps médical sera préservé en mettant fin, dans certaines situations, à l’obligation de délivrance d’un certificat médical de non contre-indication à la pratique sportive. Le projet de loi facilite aussi les formalités d’ouverture d’un livret d’épargne populaire, puisqu’il reviendra à l’administration fiscale de contrôler les conditions d’éligibilité de toute personne souhaitant ouvrir un tel compte.\n\n\n Les entreprises bénéficieront également de mesures de simplification. Dans le domaine industriel, le projet de loi permettra de simplifier et mieux articuler les procédures administratives afin d’accélérer les installations industrielles et développer l’activité et l’emploi sur les territoires. Ces dispositions s’inscrivent dans le cadre des travaux menés sur le pacte productif. Il s’agit d’apporter plus de sécurité juridique aux porteurs de projets face aux éventuelles évolutions normatives en cours de procédure, de mieux piloter la procédure au plus près du terrain, et d’accélérer certains délais tout en maintenant les exigences environnementales ou d’urbanisme. Cela est notamment possible en anticipant les procédures d’installation à travers la mise à disposition de sites « clé en main ».\n\n Par ailleurs, le projet de texte simplifie d’autres procédures administratives applicables aux entreprises. Ainsi, afin d’encourager un meilleur partage de la valeur dans les très petites entreprises, il y simplifie fortement la mise en place d’accords d’intéressement. Il adapte également le régime applicable à la création de sites internet mutualisés pour la vente en ligne de médicaments par les pharmacies, ce qui leur permettra, tout en garantissant la sécurité de dispensation des médicaments, de développer leur activité et d’offrir aux français un accès plus rapide et moins coûteux à ces produits de première nécessité."},{"id":"1583505355320","libelle":"Texte adopté en 1ère lecture par le Sénat le 5 mars 2020","lien":"https://www.senat.fr/leg/tas19-074.html","data":""},{"id":"1602064634136","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 6 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0484_texte-adopte-seance","data":""},{"id":"1604328255025","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 27 octobre 2020","lien":"https://www.senat.fr/leg/tas20-010.html","data":""},{"id":"1604326803338","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 28 octobre 2020","lien":"http://www.assemblee-nationale.fr/dyn/15/textes/l15t0491_texte-adopte-seance","data":""},{"id":"1629898717624","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 23 août 2021","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2021/rapport_art67_ecom2123806x_loi_2020_1525.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000042619877","libelleTexte":"LOI n° 2020-1525 du 7 décembre 2020 d'accélération et de simplification de l'action publique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : ECOX1935404L</p><p align='center'> TITRE Ier</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA SUPPRESSION</strong></p><p align='center'><strong> DE COMMISSIONS ADMINISTRATIVES</strong></p><p align='center'><strong> Article 1er</strong></p><p> Au onzième alinéa de l’article L. 411-11 du code rural et de la pêche maritime, les mots : « et, le cas échéant, nationale » sont supprimés.</p><p align='center'><strong> Article 2</strong></p><p> L’article 72 de la loi n° 2000-516 du 15 juin 2000 renforçant la protection de la présomption d'innocence et les droits des victimes est abrogé.</p><p align='center'><strong> Article 3</strong></p><p> L’article 37 de la loi n° 2018-699 du 3 août 2018 visant à garantir la présence des parlementaires dans certains organismes extérieurs au Parlement et à simplifier les modalités de leur nomination est abrogé.</p><p align='center'><strong> Article 4</strong></p><p> L’article 7 de la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire est abrogé.</p><p align='center'><strong> Article 5</strong></p><p> L’article 28 de la loi n° 2018-699 du 3 août 2018 visant à garantir la présence des parlementaires dans certains organismes extérieurs au Parlement et à simplifier les modalités de leur nomination est abrogé.</p><p align='center'><strong> Article 6</strong></p><p> Le code général des impôts est ainsi modifié :</p><p> 1° Les articles 1511, 1512, 1513 et 1652<em> bis</em> sont abrogés ;</p><p> 2° Au 2 du II de l’article 1515 :</p><p><em> a)</em> Au premier alinéa, la phrase : « Elles peuvent être contestées dans les conditions prévues aux articles 1511 et 1513. » est supprimée ;</p><p><em> b)</em> Le dernier alinéa est supprimé ;</p><p> 3° Aux articles 1653, 1732, 1740 A<em> bis</em> et 1753, la référence : « 1652<em> bis</em> » est remplacée par la référence : « 1651 M ».</p><p align='center'><strong> Article 7</strong></p><p> La section 2 du chapitre IX du titre III du livre II de la première partie du code de l’éducation est abrogée.</p><p align='center'><strong> Article 8</strong></p><p> I. – Au premier alinéa du II de l’article L. 302-9-1-1 du code de la construction et de l’habitation, après les mots : « Haut Comité pour le logement des personnes défavorisées », sont insérés les mots : « et le suivi du droit au logement opposable ».</p><p> II. – L’article 13 de la loi n° 2007-290 du 5 mars 2007 instituant le droit au logement opposable et portant diverses mesures en faveur de la cohésion sociale est abrogé.</p><p align='center'><strong> Article 9</strong></p><p> I. – Au premier alinéa du II de l’article 86 de la loi n° 2018-699 du 3 août 2018 visant à garantir la présence des parlementaires dans certains organismes extérieurs au Parlement et à simplifier les modalités de leur nomination, après les mots : « de la présente loi » sont ajoutés les mots : « et de l’article 76 qui entre en vigueur le lendemain de la publication de la loi n° ….. d’accélération et de simplification de l’action publique ».</p><p> II. – Au premier alinéa de l’article L. 1212-3-4 du code des transports, les mots : « , après avis du Conseil national de l’aménagement et du développement du territoire » sont supprimés.</p><p align='center'><strong> Article 10</strong></p><p> Le code du patrimoine est ainsi modifié :</p><p> 1° Le chapitre V du titre Ier du livre Ier est abrogé ;</p><p> 2° Le second alinéa de l’article L. 451-5 est supprimé.</p><p align='center'><strong> Article 11</strong></p><p> L’article 74 de la loi n° 2009-594 du 27 mai 2009 pour le développement économique des outre-mer est abrogé.</p><p align='center'><strong> Article 12</strong></p><p> La section 2 du chapitre IV du titre IX du livre V du code de l’environnement est abrogée.</p><p align='center'><strong> Article 13</strong></p><p> L’article 7 de la loi n° 2010-2 du 5 janvier 2010 relative à la reconnaissance et à l'indemnisation des victimes des essais nucléaires français est abrogé.</p><p align='center'><strong> Article 14</strong></p><p> Le code de la mutualité est ainsi modifié :</p><p> 1° Le titre Ier du livre IV est abrogé ;</p><p> 2° A l’article L. 421-3, la dernière phrase est remplacée par la phrase suivante :</p><p> « Un décret en Conseil d’Etat détermine les modalités d’attribution des subventions et prêts en son nom ainsi que les modalités de fonctionnement et de gestion du fonds. »</p><p align='center'><strong> Article 15</strong></p><p> I. – Le code du travail est ainsi modifié :</p><p> 1° A l’article L. 2 :</p><p><em> a)</em> Les mots : « selon les cas, » et « ou au Conseil national de l’emploi, de la formation et de l’orientation professionnelle » sont supprimés ;</p><p><em> b)</em> Après les mots : « commission nationale de la négociation collective » sont insérés les mots : « , de l’emploi et de la formation professionnelle » ;</p><p><em> c)</em> Les mots : « respectivement aux articles L. 2271-1, et L. 6123-1 » sont remplacés par les mots : « à l’article L. 2271-1 » ;</p><p> 2° Au premier alinéa de l’article L. 3, après les mots : « la Commission nationale de la négociation collective » sont insérés les mots : « , de l’emploi et de la formation professionnelle » ;</p><p> 3° A l’article L. 2122-11 :</p><p><em> a)</em> Au premier alinéa, les mots : « du Haut Conseil du dialogue social » sont remplacés par les mots : « de la Commission nationale de la négociation collective, de l’emploi et de la formation professionnelle » ;</p><p><em> b)</em> Les deuxième et troisième alinéas sont supprimés ;</p><p> 4° A l’article L. 2122-13, les mots : « au Haut Conseil du dialogue social » sont remplacés par les mots : « à la Commission nationale de la négociation collective, de l’emploi et de la formation professionnelle » ;</p><p> 5° A l’article L. 2152-6, les mots : « du Haut Conseil du dialogue social » sont remplacés par les mots : « de la Commission nationale de la négociation collective, de l’emploi et de la formation professionnelle » ;</p><p> 6° Au premier alinéa des articles L. 2261-15, L. 2261-17, L. 2261-24 et L. 2261-27, après les mots : « la Commission nationale de la négociation collective » sont insérés les mots : « , de l’emploi et de la formation professionnelle » ;</p><p> 7° Au IV de l’article L. 2261-32, les mots : « et du Haut Conseil du dialogue social » sont remplacés par les mots : « , de l’emploi et de la formation professionnelle » ;</p><p> 8° A l’article L. 2271-1 :</p><p><em> a)</em> Au 2°, après les mots : « concernant la négociation collective » sont insérés les mots : « et les dispositifs d’intéressement, de participation et d’épargne salariale relevant du livre III de la troisième partie du présent code » ;</p><p><em> b)</em> Au 3°, les mots : « chargé du travail » sont remplacés par les mots : « compétent » ;</p><p><em> c)</em> Il est ajouté un alinéa ainsi rédigé :</p><p> «<em> 11°</em> D’émettre un avis sur les listes arrêtées par le ministre chargé du travail sur le fondement des articles L. 2122-11 et L. 2152-6. » ;</p><p> 9° L’article L. 2272-1 est complété par un alinéa ainsi rédigé :</p><p> « Lorsqu’elle est consultée sur les dispositifs d’intéressement, de participation et d’épargne salariale ou sur les listes mentionnées au 11° de l’article L. 2271-1, elle comprend également des personnalités choisies en raison de leur compétence et de leur expérience. » ;</p><p> 10° Le chapitre VI du titre IV du livre III de la troisième partie est abrogé.</p><p> II. – Le code de la sécurité sociale est ainsi modifié :</p><p> 1° A l’article L. 911-3 :</p><p><em> a)</em> Les mots : « titre III du livre Ier » sont remplacés par les mots : « livre II de la deuxième partie » ;</p><p><em> b)</em> Après le mot : « Toutefois, » sont ajoutés les mots : « par dérogation à l’article L. 2261-15 du code du travail, » ;</p><p><em> c)</em> Les mots : « et du ministre chargé du budget, après avis motivé d'une commission dont la composition est fixée par décret » sont remplacés par les mots : « après avis de la Commission nationale de la négociation collective, de l’emploi et de la formation professionnelle mentionnée à l’article L. 2271-1 du code du travail » ;</p><p> 2° A l’article L. 911-4 :</p><p><em> a)</em> Les mots : « et du ministre chargé du budget » sont supprimés ;</p><p><em> b)</em> Les mots : « sur demande ou après avis motivé de la commission mentionnée à l’article L. 911-3 » sont remplacés par les mots : « le cas échéant, sur demande de l’une des organisations représentatives intéressées, après avis de la Commission nationale de la négociation collective, de l’emploi et de la formation professionnelle mentionnée à l’article L. 2271-1 du code du travail » ;</p><p> 3° A l’article L. 911-5, les références : « L. 132-4, L. 132-6 et L. 423-15 » sont remplacées par les références : « L. 2222-4 et L. 2251-1 ».</p><p align='center'><strong> Article 16</strong></p><p> I. – L’article L. 1145-1 du code du travail est abrogé.</p><p> II. – L’article 9-1 de la loi n° 2008-496 du 27 mai 2008 portant diverses dispositions d'adaptation au droit communautaire dans le domaine de la lutte contre les discriminations est ainsi modifié :</p><p> 1° Au 2° du I, après les mots : « vie sociale » sont insérés les mots : « et professionnelle » ;</p><p> 2° Le 3° du I est remplacé par les dispositions suivantes :</p><p> «<em> 3°</em> Assure un suivi des évolutions législatives et réglementaires et leurs impacts sur la politique publique d’égalité entre les femmes et les hommes ; »</p><p> 3° Après le 5° du I, il est inséré un alinéa ainsi rédigé :</p><p> « Le Haut Conseil est consulté sur les projets de lois et de décrets ayant pour objet d'assurer l'égalité professionnelle entre les femmes et les hommes ainsi que sur les textes relatifs à des conditions particulières de travail propres à l'un ou l'autre sexe, dans des conditions définies par décret. » ;</p><p> 4° Le II est remplacé par les dispositions suivantes :</p><p> «<em> II.</em> – L'écart entre le nombre de femmes et le nombre d'hommes qui sont nommés au Haut Conseil à l’égalité ne peut être supérieur à un. Les conditions dans lesquelles il est procédé aux désignations pour garantir cet objectif, le fonctionnement et la composition du Haut Conseil à l'égalité entre les femmes et les hommes sont fixés par décret. »</p><p align='center'> TITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA DECONCENTRATION DE DECISIONS ADMINISTRATIVES INDIVIDUELLES</strong></p><p align='center'><strong> Article 17</strong></p><p> I. – L’article L. 361-2 du code de l’éducation est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « le ministre chargé de la culture » sont remplacés par les mots : « l’autorité administrative compétente » et les mots : « en Conseil d’Etat » sont supprimés ;</p><p> 2° Le dernier alinéa est supprimé.</p><p> II. – Le code du patrimoine est ainsi modifié :</p><p> 1° Au premier alinéa de l’article L. 116-2, les mots : « du ministre chargé de la culture » sont remplacés par les mots : « de l’autorité administrative compétente » ;</p><p> 2° Le second alinéa de l’article L. 212-10 est supprimé ;</p><p> 3° Après l’article L. 212-10, il est inséré un article L. 212-10-1 ainsi rédigé :</p><p> «<em> Art. L. 212-10-1.</em> – Un décret en Conseil d'Etat fixe les conditions dans lesquelles les conservateurs d'archives, appartenant au personnel scientifique de l'Etat, mis à disposition du président du conseil départemental ou régional ou, en Corse, du président du conseil exécutif, peuvent :</p><p> «<em> 1°</em> Assurer le contrôle scientifique et technique prévu à l’article L. 212-10 ;</p><p> «<em> 2°</em> Délivrer les autorisations de destruction d’archives privées classées comme archives historiques prévues à l’article L. 212-27 ;</p><p> «<em> 3°</em> Délivrer, avant l’expiration des délais fixés au I de l’article L. 213-2, les autorisations de consultation de documents d’archives publiques. » ;</p><p> 4° Aux 1° et 4° du II de l’article L. 641-1, les mots : « le ministre chargé de la culture » sont remplacés par les mots : « l’autorité administrative compétente » ;</p><p> 5° L’article L. 641-3 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 641-3.</em> – Les infractions prévues à l'article L. 641-2 sont constatées par des procès-verbaux dressés par les agents publics commissionnés à cet effet par l’autorité administrative compétente et assermentés. »</p><p> III. – Au deuxième alinéa de l’article L. 480-1 du code de l’urbanisme, les mots : « le ministre chargé de la culture » sont remplacés par les mots : « l’autorité administrative compétente ».</p><p> IV. – L’ordonnance n° 45-2339 du 13 octobre 1945 relative aux spectacles est ainsi modifiée :</p><p> 1° Au premier alinéa de l’article 2, les mots : « au ministre chargé de la culture ainsi qu’ » sont supprimés ;</p><p> 2° Aux deuxième et troisième alinéas du même article, les mots : « du ministre chargé de la culture » sont remplacés par les mots : « de l’autorité administrative compétente » ;</p><p> 3° Au premier alinéa de l’article 3, les mots : « le ministre chargé de la culture » sont remplacés par les mots : « l’autorité administrative compétente ».</p><p> V. – L’article 5 de la loi n° 2016-925 du 7 juillet 2016 relative à la liberté de la création, à l’architecture et au patrimoine est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « Le ministre chargé de la culture » sont remplacés par les mots : « L’autorité administrative compétente. » ;</p><p> 2° Au deuxième alinéa, les mots : « Le ministre chargé de la culture » sont remplacés par les mots : « Cette même autorité ».</p><p align='center'><strong> Article 18</strong></p><p> Au dernier alinéa de l’article L. 612-9 du code de la propriété intellectuelle, les mots : « par le ministre chargé de la propriété industrielle » sont remplacés par les mots : « par le directeur de l’Institut national de la propriété intellectuelle » ;</p><p align='center'><strong> Article 19</strong></p><p> Le code de la santé publique est ainsi modifié :</p><p> 1° A l’article L. 1313-1 :</p><p><em> a)</em> Au onzième alinéa, le mot : « également » est supprimé ;</p><p><em> b)</em> Après le onzième alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « Elle exerce également des missions relatives à la délivrance, à la modification, au retrait de l’agrément des laboratoires pour la réalisation des prélèvements et des analyses du contrôle sanitaire des eaux, défini à l’article L. 1321-5, pour les eaux destinées à la consommation humaine, les eaux minérales naturelles, les eaux des baignades naturelles ainsi que les eaux des piscines et baignades artificielles. Elle autorise les produits et procédés de traitement de l’eau mentionnés à l’article L. 1332-8 permettant de satisfaire aux exigences de qualité des eaux des piscines et des baignades artificielles.</p><p> « Elle exerce, en application du paragraphe 2 de l’article 3 du règlement (CE) n° 1831/2003 du Parlement et du Conseil du 22 septembre 2003 relatif aux additifs destinés à l’alimentation des animaux, des missions relatives à la délivrance, à la modification et au retrait de l’autorisation préalable à l’utilisation, à des fins de recherche scientifique, en tant qu’additifs pour l’alimentation animale, de substances non autorisées par l’Union européenne autres que les antibiotiques, lorsque les essais sont conduits en condition d’élevage ou lorsque les animaux sur lesquels sont conduits les essais sont destinés à entrer dans la chaîne alimentaire. » ;</p><p> 2° A l’article L. 1313-5 :</p><p><em> a)</em> Au premier alinéa, les mots : « et onzième » sont remplacés par les mots : « , onzième, douzième et treizième » ;</p><p><em> b)</em> Le second alinéa est complété par une phrase ainsi rédigée : « Le ministre chargé de la santé peut s’opposer, dans les mêmes conditions, aux décisions prises en application du douzième alinéa de l’article L. 1313-1. » ;</p><p> 3° Au premier alinéa de l’article L. 1321-5 :</p><p><em> a)</em> A leurs deux occurrences, les mots : « le ministre chargé de la santé » sont remplacés par les mots : « le directeur général de l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail » ;</p><p><em> b)</em> A la fin de la dernière phrase, après le mot : « agence », sont ajoutés les mots : « régionale de santé » ;</p><p> 4° A l’article L. 1322-4, les mots : « le décret mentionné à l’article L.1322-13 » sont remplacés par les mots : « l’arrêté préfectoral » ;</p><p> 5° L’article L. 1322-13 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 1322-13.</em> – Les modalités d'application des dispositions du présent chapitre et notamment celles du contrôle de leur exécution ainsi que les conditions dans lesquelles les dépenses du contrôle de la qualité de l'eau sont à la charge de l'exploitant dans les conditions définies à l'article L. 1321-5 sont déterminées par décret en Conseil d’Etat. » ;</p><p> 6° L’article L. 1431-3 est complété par un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat peut confier à une seule agence régionale de santé l’exercice, au niveau national, de compétences précédemment détenues par le ministre chargé de la santé ou relevant des missions, énoncées à l’article L. 1431-2, dont sont chargées les agences régionales de santé. Les compétences ainsi attribuées à cette agence régionale de santé concernent la gestion administrative des procédures ou l’adoption des décisions individuelles en application d’une législation spécifique dans le domaine sanitaire. » ;</p><p> 7° Après le premier alinéa de l’article L. 1432-2, il est inséré un alinéa ainsi rédigé :</p><p> « Il exerce sur l’ensemble du territoire national les attributions qu’un décret pris en application du second alinéa de l’article L. 1431-3 a confié à l’agence régionale de santé qu’il dirige. » ;</p><p> 8° Après le deuxième alinéa de l’article L. 5123-2, il est inséré un alinéa ainsi rédigé :</p><p> « Toute demande d’inscription sur la liste mentionnée au premier alinéa du présent article d’un médicament défini aux articles L. 5121-8 et L. 5129-1, ou bénéficiant d’une autorisation d’importation parallèle en application de l’article L. 5124-13, qui n’a pas fait l’objet d’un classement dans la catégorie des médicaments réservés à l'usage hospitalier, n’est recevable que si elle est accompagnée d’une demande d’inscription dudit médicament sur la liste mentionnée au premier alinéa de l’article L. 162-17 du code de la sécurité sociale. » ;</p><p> 9° Le premier alinéa du 1° de l’article L. 5126-6 est remplacé par les dispositions suivantes :</p><p> « Pour des raisons de santé publique, dans l’intérêt des patients ou, le cas échéant, sur demande des ministres chargés de la santé et de la sécurité sociale, le directeur général de l’Agence nationale de sécurité du médicament et des produits de santé fixe la liste des médicaments que certains établissements de santé ou groupements de coopération sanitaire disposant d’une pharmacie à usage intérieur sont autorisés à vendre au public, au détail et dans le respect des conditions prévues aux articles L. 5123-2 et L. 5123-4. Cette liste est publiée sur le site internet de l’agence. Les médicaments qui figurent sur la liste peuvent faire l’objet d’une délivrance à domicile. » ;</p><p> 10° Le 1° de l’article L. 5132-6 est abrogé ;</p><p> 11° A l’article L. 5132-7 :</p><p><em> a)</em> Les mots : « par arrêté du ministre chargé de la santé pris sur proposition » sont remplacés par les mots : « par décision » ;</p><p><em> b)</em> Après les mots : « produits de santé », sont insérés les mots : « , sans préjudice des dispositions réglementaires applicables aux plantes, substances ou préparations vénéneuses inscrites sur les listes I et II mentionnées au 4° de l’article L. 5132-1 contenues dans des produits autres que les médicaments à usage humain » ;</p><p> 12° Au 1° l’article L. 5311-1, les mots : « utilisés en médecine » sont supprimés ;</p><p> 13° Après le premier alinéa du I de l'article L.5521-7, il est inséré un alinéa ainsi rédigé :</p><p> « Les articles L. 5132-6 et L. 5132-7 sont applicables à Wallis et Futuna dans leur rédaction résultant de la loi n° ….. d’accélération et de simplification de l’action publique. »</p><p align='center'><strong> Article 20</strong></p><p> L’article L. 2224-8 du code général des collectivités territoriales est ainsi modifié :</p><p> 1° Au dernier alinéa, les mots : « par les ministres chargés de l'environnement et de la santé » sont remplacés par les mots : « par un ou plusieurs organismes, notifiés au titre du règlement (UE) n°305/2011 du Parlement européen et du Conseil du 9 mars 2011, compétents dans le domaine des produits d’assainissement et désignés par arrêté des ministres chargés de l’environnement et de la santé » ;</p><p> 2° Il est ajouté un alinéa ainsi rédigé :</p><p> « Le ministre chargé de l’environnement et le ministre chargé de la santé peuvent, dans des conditions précisées par décret, demander à l’organisme notifié de procéder à un réexamen de l’agrément qu’il a délivré. »</p><p align='center'> TITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES À LA SIMPLIFICATION DES PROCÉDURES APPLICABLES AUX ENTREPRISES</strong></p><p align='center'> CHAPITRE Ier</p><p align='center'><strong> MODALITES D’APPLICATION DES PRESCRIPTIONS NOUVELLES AUX PROJETS EN COURS</strong></p><p align='center'><strong> Article 21</strong></p><p> Le code de l’environnement est ainsi modifié :</p><p> 1° Au dernier alinéa de l’article L. 512-5 :</p><p><em> a)</em> Après la deuxième phrase, sont insérés trois alinéas ainsi rédigés :</p><p> « Sauf motif tiré de la sécurité, de la santé ou de la salubrité publiques ou du respect des engagements internationaux de la France, notamment du droit de l’Union européenne,</p><p> « - ces mêmes délais et conditions s’appliquent aux projets ayant fait l’objet d’une demande d’autorisation complète à la date de publication de l’arrêté ;</p><p> « - les prescriptions relatives aux dispositions constructives concernant le gros œuvre ne peuvent faire l’objet d’une application aux installations existantes ou aux projets ayant fait l’objet d’une demande d’autorisation complète à la date de publication de l’arrêté. » ;</p><p><em> b)</em> A la dernière phrase, qui devient un sixième alinéa, le mot : « Ils » est remplacé par les mots : « Ces arrêtés » ;</p><p> 2° L’article L. 512-7 est complété par trois alinéas ainsi rédigés :</p><p> « Sauf motif tiré de la sécurité, de la santé ou de la salubrité publiques ou du respect des engagements internationaux de la France, notamment du droit de l’Union européenne,</p><p> « - ces mêmes délais et conditions s’appliquent aux projets ayant fait l’objet d’une demande d’enregistrement complète à la date de publication de l’arrêté ;</p><p> « - les prescriptions relatives aux dispositions constructives concernant le gros œuvre ne peuvent faire l’objet d’une application aux installations existantes ou aux projets ayant fait l’objet d’une demande d’enregistrement complète à la date de publication de l’arrêté. » ;</p><p> 3° A l’article L. 512-10 :</p><p><em> a)</em> Après la première phrase du troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Sauf motif tiré de la sécurité, de la santé ou de la salubrité publiques ou du respect des engagements internationaux de la France, notamment du droit de l’Union européenne, les prescriptions relatives aux dispositions constructives concernant le gros œuvre ne peuvent faire l’objet d’une application aux installations existantes. » ;</p><p><em> b)</em> A la deuxième phrase du troisième alinéa, qui devient un cinquième alinéa, le mot : « Ils » est remplacés par les mots : « Ces arrêtés ».</p><p align='center'><strong> Article 22</strong></p><p> L’article L. 522-2 du code du patrimoine est complété par un alinéa ainsi rédigé :</p><p> « Les prescriptions de l’Etat mentionnées au premier alinéa sont mises en œuvre dans les conditions définies par les dispositions réglementaires en vigueur à la date de réception du dossier par l’autorité administrative compétente en matière d’archéologie. »</p><p align='center'> CHAPITRE II</p><p align='center'><strong> EVALUATION ENVIRONNEMENTALE</strong></p><p align='center'><strong> Article 23</strong></p><p> Le code de l’environnement est ainsi modifié :</p><p> 1° Le deuxième alinéa du III de l’article L. 122-1-1 est complété par les mots : «, dans le cadre de l’autorisation sollicitée » ;</p><p> 2° Au quatrième alinéa du III du même article L. 122-1-1, après les mots : « maîtres d’ouvrage » sont insérés les mots : « de l’opération concernée par la demande, » ;</p><p> 3° Le II de l’article L. 181-10 est complété par une phrase ainsi rédigée : « Elle se substitue également à la consultation réalisée, le cas échéant, dans le cadre du III de l’article L. 122-1-1. »</p><p align='center'> CHAPITRE III</p><p align='center'><strong> MODALITES DES CONSULTATIONS</strong></p><p align='center'><strong> Article 24</strong></p><p> Le code de l’environnement est ainsi modifié :</p><p> 1° La dernière phrase du deuxième alinéa de l’article L. 512-7-3 est remplacée par les phrases suivantes : « Dans ces deux cas, le préfet en informe l'exploitant préalablement à la clôture de l'instruction de la demande. Dans le second cas, il consulte la commission départementale consultative compétente. » ;</p><p> 2° A l’article L. 512-7-5, les mots : «, après avis de la commission départementale consultative compétente, » sont supprimés ;</p><p> 3° Au premier alinéa de l’article L. 512-12, les mots : « et après avis de la commission départementale consultative compétente » sont supprimés ;</p><p> 4° Au troisième alinéa de l’article L. 555-1, les mots : «, et de l'avis de la commission consultative compétente en matière de risques technologiques » sont supprimés ;</p><p> 5° A l’article L. 555-12, les mots : « et de la commission consultative compétente en matière de prévention des risques technologiques » sont supprimés.</p><p align='center'><strong> Article 25</strong></p><p> I. – Le code de l’environnement est ainsi modifié :</p><p> 1° Le 2° de l’article L. 181-9 est remplacé par les dispositions suivantes :</p><p> «<em> 2°</em> Une phase de consultation du public ; »</p><p> 2° Le premier alinéa du I de l’article L. 181-10 est remplacé par les dispositions suivantes :</p><p> «<em> I.</em> – La consultation du public est réalisée sous la forme d'une enquête publique dans les cas suivants :</p><p> « - lorsque celle-ci est requise en application du I de l'article L. 123-2 ;</p><p> « - lorsque l’autorité qui organise la consultation estime, pour le projet concerné, qu’une enquête publique doit être organisée, en fonction de ses impacts sur l’environnement ainsi que des enjeux socio-économiques qui s’y attachent ou de ses impacts sur l’aménagement du territoire.</p><p> « Dans les autres cas, la consultation du public est réalisée conformément aux dispositions de l’article L. 123-19.</p><p> « Lorsqu’il est procédé à une enquête publique, celle-ci est réalisée conformément aux dispositions du chapitre III du titre II du présent livre, sous réserve des dispositions suivantes : » ;</p><p> 3° Aux premier et deuxième alinéas du I et au II de l’article L. 181-31, les mots : « d’enquête publique » sont remplacés par les mots : « de consultation du public ».</p><p> II. – Au 2° de l’article L. 2391-3 du code de la défense, les mots : « d’enquête publique » sont remplacés par les mots : « de consultation du public ».</p><p align='center'> CHAPITRE IV</p><p align='center'><strong> EXECUTION ANTICIPEE DE TRAVAUX</strong></p><p align='center'> Article 26</p><p> I. – L’article L. 181-30 du code de l’environnement est complété par les dispositions suivantes :</p><p> « Par dérogation au premier alinéa, les permis et décisions qu’il mentionne peuvent, à la demande du pétitionnaire et à ses frais et risques, recevoir exécution avant la délivrance de l’autorisation environnementale prévue par le présent titre lorsque l’autorité administrative compétente pour délivrer l’autorisation environnementale le permet par décision spéciale motivée, à condition que la possibilité de commencer certains travaux avant la délivrance de l’autorisation environnementale ait été préalablement portée à la connaissance du public. Cette décision ne peut concerner que les travaux dont la réalisation ne nécessite pas l’une des décisions mentionnées au I de l’article L. 181-2 ou au I de l’article L. 214-3.</p><p> « Cette décision spéciale, notifiée au pétitionnaire et soumise aux mêmes modalités de publicité que l’autorisation environnementale, ne peut intervenir qu’après que l’autorité administrative compétente a eu connaissance de l’autorisation d’urbanisme. Elle ne peut être délivrée avant l’expiration d’un délai, fixé par voie réglementaire, courant à partir de la fin de la consultation du public incluant une information sur la possibilité de commencer les travaux par anticipation. Cette consultation est soit celle prévue à l’article L. 181‑9, soit la consultation du public propre à l’autorisation d’urbanisme lorsqu’elle est anticipée pour favoriser la bonne réalisation du projet en application du I de l’article L. 181-10. La décision spéciale désigne les travaux dont l’exécution peut être anticipée. »</p><p> II. – Le code de l’urbanisme est ainsi modifié :</p><p> 1° A l'article L. 425-10, les mots : « Lorsque le projet porte sur une installation classée soumise à enregistrement » sont remplacés par les mots : « Lorsqu'une demande d'enregistrement a été déposée » ;</p><p> 2° Le 1° de l’article L. 425-14 est complété par les mots : « , sauf décision spéciale prévue à l’article L. 181-30 de ce code. »</p><p align='center'> CHAPITRE V</p><p align='center'><strong> SECURISATION DE LA DEPOLLUTION DES FRICHES INDUSTRIELLES</strong></p><p align='center'><strong> Article 27</strong></p><p> Le code de l’environnement est ainsi modifié :</p><p> 1° Les articles L. 512-6-1 et L. 512-7-6 sont complétés par un alinéa ainsi rédigé :</p><p> « L’exploitant fait attester, par une entreprise certifiée dans le domaine des sites et sols pollués ou disposant de compétences équivalentes en matière de prestations de services dans ce domaine, de la mise en œuvre des mesures relatives à la mise en sécurité, ainsi que de la pertinence des mesures proposées pour la réhabilitation du site, puis de la mise en œuvre de ces dernières. Un décret en Conseil d’Etat définit les modalités d’application du présent alinéa. » ;</p><p> 2° L’article L. 512-12-1 est complété par un alinéa ainsi rédigé :</p><p> « Selon les modalités et dans les cas définis par décret en Conseil d’Etat, l’exploitant fait attester de la mise en œuvre des mesures relatives à la mise en sécurité du site par une entreprise certifiée dans le domaine des sites et sols pollués ou disposant de compétences équivalentes en matière de prestations de services dans ce domaine. »</p><p align='center'> CHAPITRE VI</p><p align='center'><strong> MODIFICATION DU CODE DE L’ENERGIE</strong></p><p align='center'><strong> Article 28</strong></p><p> L’article L. 351-1 du code de l’énergie est ainsi modifié :</p><p> 1° Le premier alinéa constitue un I ;</p><p> 2° Les deuxième, troisième, quatrième, cinquième et sixième alinéas constituent un II ;</p><p> 3° Après le sixième alinéa, il est inséré un III ainsi rédigé :</p><p> «<em> III.</em> – Le bénéfice des conditions particulières mentionnées au I peut être accordé à un ensemble de sites situés au sein de la même plateforme industrielle, telle que définie à l’article L. 515-48 du code de l’environnement, considérés comme n’en formant qu’un seul, pour autant que cet ensemble de sites respecte des conditions portant sur le volume annuel de consommation ainsi que sur le raccordement au réseau public d’électricité et sur la désignation de la ou des entités responsables vis-à-vis de l’autorité administrative du respect des critères, d’une part, et des contreparties en termes de performance énergétique, d’autre part. Ces conditions sont fixées par voie réglementaire. » ;</p><p> 4° Le dernier alinéa constitue un IV.</p><p align='center'> TITRE<strong></strong> IV</p><p align='center'><strong> DIVERSES DISPOSITIONS DE SIMPLIFICATION</strong></p><p align='center'><strong> Article 29</strong></p><p> Le code des relations du public avec l’administration est ainsi modifié :</p><p> 1° Après l’article L. 114-10 est inséré un article L. 114-10-1 ainsi rédigé :</p><p> «<em> Art. L. 114-10-1.</em> − Lorsqu’à l’occasion de la délivrance d’un titre ou d’une autorisation à une personne physique il peut être justifié du domicile par la production d’une information permettant l’identification auprès d’un fournisseur d’un bien ou d’un service, soit auprès d’un service public n’ayant pas la qualité de fournisseur de bien ou de service pouvant attester du domicile, ce fournisseur ou ce service sont tenus de répondre aux sollicitations de l’administration en lui communiquant les données à caractère personnel lui permettant de vérifier le domicile déclaré par le demandeur. » ;</p><p> 2° A l’article L. 552-13, le 2° devient 3° et il est inséré un 2° ainsi rédigé :</p><p> «<em> 2°</em> L’article L. 114-10-1 est applicable à la délivrance de titres et autorisations qui relèvent de l’Etat et de ses établissements ; »</p><p> 3° A l’article L. 562-13, le 2° devient 3° et il est inséré un 2° ainsi rédigé :</p><p> «<em> 2°</em> L’article L. 114-10-1 est applicable à la délivrance de titres et autorisations qui relèvent de l’Etat et de ses établissements ; »</p><p> 4° A l’article L. 572-5, le 2° devient 3° et il est inséré un 2° ainsi rédigé :</p><p> «<em> 2°</em> L’article L. 114-10-1 est applicable à la délivrance de titres et autorisations qui relèvent de l’Etat et de ses établissements ; ».</p><p align='center'><strong> Article 30</strong></p><p> L’article L. 1321-6 du code de la santé publique est abrogé.</p><p align='center'><strong> Article 31</strong></p><p> Le code du tourisme est ainsi modifié :</p><p> 1° La section 1 du chapitre II du titre Ier du livre IV est abrogée ;</p><p> 2° A l’article L. 443-1, la référence : « L. 412-1, » est supprimée.</p><p align='center'><strong> Article 32</strong></p><p> Le code des transports est ainsi modifié :</p><p> 1° L’article L. 6521-1 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 6521-1.</em> – Est navigant professionnel de l’aéronautique civile toute personne qui remplit les deux conditions suivantes :</p><p> «<em> 1°</em> Exercer de façon habituelle et principale, pour son propre compte ou pour le compte d'autrui, dans un but lucratif ou contre rémunération, la fonction de personnel navigant ;</p><p> «<em> 2°</em> Etre titulaire d’un titre aéronautique en état de validité ou relever du règlement (UE) 2018/1139 du Parlement européen et du Conseil du 4 juillet 2018 ainsi que de ses règlements d’application » ;</p><p> 2° Les articles L. 6521-2 et L. 6521-3 sont abrogés ;</p><p> 3° A l’article L. 6521-4 :</p><p><em> a)</em> Au premier alinéa, les mots : « , mentionnée au 1° de l’article L. 6521-1, » sont supprimés ;</p><p><em> b)</em> Au deuxième alinéa, les mots : « au 1° de l’article L. 6521-2 » sont remplacés par les mots : « à l’article L. 6521-1 » ;</p><p> 4° A l’article L. 6521-5 :</p><p><em> a)</em> Au premier alinéa, les mots : « , mentionnée au 4° de l’article L. 6521-1, » sont supprimés ;</p><p><em> b)</em> Au deuxième alinéa, les mots : « au 1° de l’article L. 6521-2 » sont remplacés par les mots : « à l’article L. 6521-1 » ;</p><p> 5° L’article L. 6524-1 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 6524-1.</em> – Pour l’application du présent chapitre, le personnel navigant technique est le personnel exerçant les fonctions suivantes :</p><p> «<em> 1°</em> Commandement et conduite des aéronefs ;</p><p> «<em> 2°</em> Service à bord des moteurs, machines et instruments divers nécessaires à la navigation de l'aéronef ;</p><p> «<em> 3°</em> Service à bord des autres matériels montés sur aéronefs, notamment les appareils météorologiques ou destinés au travail agricole et les appareils destinés à la manœuvre des parachutes. » ;</p><p> 6° Au premier alinéa de l’article L. 6524-6, les mots : « exerçant l’une des fonctions mentionnées à l’article L. 6521-1 du présent code » sont remplacés par les mots : « mentionné à l’article L. 6521-1 » ;</p><p> 7° Au premier alinéa de l’article L. 6527-1, les mots : «, nonobstant les dispositions du 2° de l'article L. 6521-2, » sont remplacés par les mots : « mentionné à l’article L. 6521-1 » ;</p><p> 8° A l’article L. 6765-1 :</p><p><em> a)</em> Au premier alinéa, les mots : « des chapitres Ier et II » sont remplacés par les mots : « du chapitre II » ;</p><p><em> b)</em> Il est ajouté deux alinéas ainsi rédigés :</p><p> « Les dispositions du chapitre Ier du titre II du livre V de la présente partie sont applicables en Nouvelle Calédonie dans leur rédaction résultant de la loi n° .…. d’accélération et de simplification de l’action publique du …...</p><p> « Pour l’application en Nouvelle Calédonie du troisième alinéa de l’article L. 6521-1, les mots : “ du règlement (UE) 2018/1139 ” sont remplacés par les mots : “ des règles applicables en métropole en vertu du règlement (UE) 2018/1139 ”. » ;</p><p> 9° A l’article L. 6775-1 :</p><p><em> a)</em> Les mots : « des chapitres Ier et II » sont remplacés par les mots : « du chapitre II » ;</p><p><em> b)</em> Il est ajouté deux alinéas ainsi rédigés :</p><p> « Les dispositions du chapitre Ier du titre II du livre V de la présente partie sont applicables en Polynésie française dans leur rédaction résultant de la loi n° ….. d’accélération et de simplification de l’action publique du …...</p><p> « Pour l’application en Polynésie française du troisième alinéa de l’article L. 6521-1, les mots : “ du règlement (UE) 2018/1139 ” sont remplacés par les mots : “ des règles applicables en métropole en vertu du règlement (UE) 2018/1139 ”. » ;</p><p> 10° A l’article L. 6785-1 :</p><p><em> a)</em> Les mots : « des chapitres Ier, II et III » sont remplacés par les mots : « des chapitres II et III » ;</p><p><em> b)</em> Il est ajouté deux alinéas ainsi rédigés :</p><p> « Les dispositions du chapitre Ier du titre II du livre V de la présente partie sont applicables à Wallis-et-Futuna dans leur rédaction résultant de la loi n° ….. d’accélération et de simplification de l’action publique du …...</p><p> « Pour l’application à Wallis-et-Futuna du troisième alinéa de l’article L. 6521-1, les mots : “ du règlement (UE) 2018/1139 ” sont remplacés par les mots : “ des règles applicables en métropole en vertu du règlement (UE) 2018/1139 ”. »</p><p align='center'><strong> Article 33</strong></p><p> I. – Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de dix-huit mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi nécessaires pour :</p><p> 1° Modifier les dispositions du code forestier relatives à l’Office national des forêts afin :</p><p><em> a)</em> D’élargir les possibilités de recrutement d’agents contractuels de droit privé et de leur permettre de concourir à l’exercice de l’ensemble des missions confiées à l’office, y compris la constatation de certaines infractions ;</p><p><em> b)</em> De modifier la composition du conseil d’administration afin de faciliter la prise de décision au sein de l’Office et de la mettre en cohérence avec les missions et le modèle économique de celui-ci, ainsi que prévoir les conditions dans lesquelles le conseil d’administration peut créer un comité d’audit.</p><p> 2° Modifier les dispositions du titre Ier du livre V du code rural et de la pêche maritime relatives au réseau des chambres d'agriculture afin de rapprocher les règles applicables à leurs agents de celles prévues par le code du travail et de déterminer les modalités d’adoption de ces règles.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication des ordonnances prévues au I.</p><p align='center'><strong> Article 34</strong></p><p> Le code de la santé publique est ainsi modifié :</p><p> 1° Le quatrième alinéa de l’article L. 5125-15 est remplacé par les alinéas suivants :</p><p> « Le pharmacien titulaire d’officine est assisté de pharmaciens adjoints en fonction de l’activité de son officine.</p><p> « Les conditions d’appréciation des éléments constitutifs de cette activité liés notamment aux catégories de produits vendus figurant sur la liste prise en application de l’article L. 5125-24 ainsi que les modalités de transmission des informations correspondantes sont définies par décret en Conseil d’Etat.</p><p> « Un arrêté du ministre chargé de la santé fixe, après avis du Conseil national de l’ordre des pharmaciens, le nombre de pharmaciens adjoints requis en fonction de l’activité de l’officine appréciée dans les conditions fixées à l’alinéa précédent. » ;</p><p> 2° A l’article L. 5125-33 :</p><p><em> a)</em> Les deuxième à sixième alinéas sont remplacés par les alinéas suivants :</p><p> « L'activité de commerce électronique est réalisée au sein d’une officine ouverte au public titulaire de la licence mentionnée à l’article L. 5125-18 ou L. 5125-10, ou dans un local qui lui est rattaché. Elle est mise en œuvre à partir du site internet d'une officine de pharmacie ou d'une plateforme en ligne de mise en relation au sens de l'article L. 111-7 du code de la consommation, commune à plusieurs officines de pharmacie, dans les conditions prévues par le présent article.</p><p> « Dans le respect de l’article L. 4211-1 du code de la santé publique, sont exclusivement réservées au pharmacien titulaire d’une officine ou au pharmacien gérant d'une pharmacie mutualiste ou de secours minière la création et l'exploitation du site internet de commerce électronique de dispensation et de vente de médicaments au détail. La création et l'exploitation d'une plateforme en ligne de mise en relation commune à plusieurs officines sont exclusivement réservées aux représentants légaux de ces officines, inscrits au tableau de l'ordre des pharmaciens conformément aux dispositions de l’article L. 4222-1.</p><p> « Les pharmaciens disposant d'un site internet ou ayant accès à une plateforme en ligne de mise en relation commune à plusieurs officines dont celle où ils exercent sont responsables des contenus édités et des conditions de mise en œuvre de l'activité de commerce électronique de médicaments, notamment du respect des bonnes pratiques de dispensation des médicaments prévues à l'article L. 5121-5 et des règles techniques applicables aux sites internet de vente en ligne de médicaments prévues à l'article L. 5125-39. » ;</p><p><em> b)</em> Au septième alinéa, qui devient le cinquième, les mots : « au sixième alinéa » sont remplacés par les mots : « au quatrième alinéa » et les mots : « de l’officine de pharmacie » sont remplacés par les mots : « d’une officine de pharmacie ou d'une plateforme en ligne de mise en relation commune à plusieurs officines » ;</p><p> 3° A l’article L. 5125-36, les mots : « est soumise à autorisation » sont remplacés par les mots : « ou d’une plateforme en ligne de mise en relation commune à plusieurs officines ainsi que, le cas échéant, le local mentionné au deuxième alinéa de l’article L. 5125-33 font l’objet d’une déclaration préalable auprès » ;</p><p> 4° A l’article L. 5125-38, après les mots : « de son site internet », sont ajoutés les mots : « et, le cas échéant, celle du local mentionné au deuxième alinéa de l’article L. 5125‑33 » ;</p><p> 5° A l’article L. 5125-41, après le mot : « notamment », sont insérés les mots : « les conditions auxquelles est soumis le local mentionné au deuxième alinéa de l’article L. 5125‑33, les modalités de contrôle ainsi que » ;</p><p> 6° A l’article L.5424-2, il est ajouté un 9° ainsi rédigé :</p><p> « 9° De ne pas transmettre à l’agence régionale de santé les informations relatives aux éléments constitutifs de son activité conformément au cinquième alinéa de l’article L. 5125‑15. » ;</p><p> 7° A l’article L. 5521-2 :</p><p><em> a)</em> Au deuxième alinéa, les mots : « L. 5125-15, » sont supprimés ;</p><p><em> b)</em> Il est inséré, après le troisième alinéa, un alinéa ainsi rédigé :</p><p> « L’article L. 5125-15 est applicable dans le territoire des îles Wallis et Futuna dans sa rédaction résultant de la loi n° ….. d’accélération et de simplification de l’action publique. »</p><p align='center'><strong> Article 35</strong></p><p> Sur proposition du comité national des coopérations interprofessionnelles mentionné à l’article L. 4011-3 du code de la santé publique et par dérogation au III de ce même article, le cas échéant à la demande des équipes concernées, les protocoles de coopération mentionnés à l’article L. 4011-1 du même code autorisés antérieurement à l’entrée en vigueur de l’article 66 de la loi n° 2019‑774 du 24 juillet 2019 relative à l'organisation et à la transformation du système de santé peuvent être autorisés sans limite de durée sur l’ensemble du territoire national en tant que protocoles nationaux au sens de l’article L. 4011-3, par arrêté des ministres chargés de la santé et de la sécurité sociale. Lorsqu’ils sont en cours à la date de publication de la présente loi, leur validité est prorogée jusqu’à ce qu’il soit statué sur la délivrance de l’autorisation. Ils sont alors réputés remplir les exigences essentielles de qualité et de sécurité mentionnées à l’article L. 4011-2 du code de la santé publique. Les ministres chargés de la santé et de la sécurité sociale peuvent suspendre et retirer un protocole pour des motifs liés à la sécurité et à la qualité des prises en charge.</p><p align='center'><strong> Article 36</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi afin de faciliter l'implantation, le maintien et le développement de services aux familles, notamment en matière d’accueil du jeune enfant et de soutien à la parentalité :</p><p> 1° En simplifiant et en assurant une meilleure cohérence des législations applicables aux modes d'accueil de la petite enfance, au regard de leurs spécificités respectives ;</p><p> 2° En prévoyant les conditions dans lesquelles ces législations peuvent donner lieu à des dérogations, justifiées par la spécificité des situations et des enjeux locaux, dès lors que des garanties équivalentes sont apportées pour le respect de l'intérêt de l'enfant et en termes de qualité d'accueil, s'agissant notamment du nombre et de la qualification des adultes encadrant les enfants ;</p><p> 3° En permettant à l'une des autorités compétentes en matière de services aux familles, dont les organismes débiteurs des prestations familiales, de prendre, au nom de chacune ou de certaines d'entre elles et avec leur accord, tout ou partie des actes nécessaires à l'implantation, au maintien, au développement et au financement de modes d'accueil du jeune enfant et de services aux familles, en vue notamment de :</p><p><em> a)</em> Proposer un guichet administratif unique facilitant les démarches des porteurs de projets et gestionnaires de modes d'accueil du jeune enfant ou de services de soutien à la parentalité à chaque étape de leur activité ;</p><p><em> b)</em> Favoriser la cohérence des actes pris par les autorités compétentes en la matière, au regard notamment des diagnostics, des schémas, des plans d'action et plus généralement de toutes démarches locales de coordination dans le champ des modes d'accueil du jeune enfant ;</p><p> 4° En prévoyant de simplifier le pilotage local des actions menées en matière de services aux familles.</p><p> Pour l'application des 1° et 2° et 4°, l’ordonnance peut prévoir le recours à des expérimentations d'une durée ne pouvant être inférieure à deux ans ni supérieure à cinq ans, donnant lieu à un rapport d'évaluation remis par le Gouvernement au Parlement avant leur terme.</p><p> Pour l'application du 3°, il est recouru à une expérimentation, sur la base du volontariat des autorités compétentes de chaque territoire impliqué, dont la durée maximale ne peut être inférieure à deux ans ni supérieure à cinq ans, donnant lieu à un rapport d'évaluation remis par le Gouvernement au Parlement avant son terme.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p> II. – L’article 50 de la loi n° 2018-727 du 10 août 2018 pour un Etat au service d'une société de confiance est abrogé.</p><p align='center'><strong> Article 37</strong></p><p> I. – L’article L. 231-2 du code du sport est ainsi modifié :</p><p> 1° Au début du I, sont ajoutés les mots : « Pour les personnes majeures » et au second alinéa du I, le mot « concernés » est remplacé par le mot « concernée » ;</p><p> 2° Il est ajouté un III ainsi rédigé :</p><p> «<em> III.</em> – Pour les personnes mineures, et sans préjudice de l’article L. 231-2-3, l’obtention ou le renouvellement d’une licence, permettant ou non de participer aux compétitions organisées par une fédération sportive, est subordonné à l’attestation du renseignement d’un questionnaire relatif à l’état de santé du sportif mineur, réalisé conjointement par le mineur et par les personnes exerçant l’autorité parentale.</p><p> « Cette obtention ou ce renouvellement d’une licence ne nécessite pas la production d’un certificat médical attestant l’absence de contre-indication à la pratique sportive, à l’exception des cas dans lesquels une réponse au questionnaire de santé conduit à un examen médical.</p><p> « Un décret précise les modalités de mise en œuvre de ces dispositions. »</p><p> II. – L’article L. 231-2-1 du code du sport est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 231-2-1.</em> – I. – L’inscription à une compétition sportive autorisée par une fédération délégataire ou organisée par une fédération agréée est, sous réserve des II et III, subordonnée à la présentation d’une licence permettant la participation aux compétitions organisées par une fédération sportive mentionnée à l’article L. 231-2 dans la discipline concernée.</p><p> «<em> II.</em> – Pour les personnes majeures non licenciées, l’inscription est subordonnée à la présentation d’un certificat médical datant de moins d’un an établissant l’absence de contre‑indication à la pratique du sport ou de la discipline concernée en compétition.</p><p> «<em> III.</em> – Pour les personnes mineures non licenciées, l’inscription est subordonnée à l’attestation du renseignement d’un questionnaire relatif à l’état de santé du sportif mineur, réalisé conjointement par le mineur et par les personnes exerçant l’autorité parentale.</p><p> « Cette inscription à une compétition sportive ne nécessite pas la production d’un certificat médical attestant l’absence de contre-indication à la pratique sportive, à l’exception des cas dans lesquels une réponse au questionnaire de santé conduit à un nouvel examen médical.</p><p> « Un décret précise les modalités de mise en œuvre de ces dispositions. »</p><p align='center'><strong> Article 38</strong></p><p> Le code de l’entrée et du séjour des étrangers et du droit d’asile est ainsi modifié :</p><p> 1° A l’article L. 311-4, les mots : « d’une attestation de demande de délivrance ou de renouvellement d’un titre de séjour » sont remplacés par les mots : « d’un document provisoire délivré à l’occasion d’une demande de titre de séjour » ;</p><p> 2° A l’article L. 311-5, les mots : « d’un récépissé de demande de titre de séjour » sont remplacés par les mots : « d’un document provisoire délivré à l’occasion d’une demande de titre de séjour » ;</p><p> 3° A l’article L. 311-5-1 :</p><p><em> a)</em> Les deux derniers alinéas sont supprimés ;</p><p><em> b)</em> Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat détermine les conditions dans lesquelles l’étranger est autorisé à séjourner en France dans l’attente de la délivrance de la carte de résident. » ;</p><p> 4° A l’article L. 311-5-2 :</p><p><em> a)</em> Les deux derniers alinéas sont supprimés ;</p><p><em> b)</em> Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat détermine les conditions dans lesquelles l’étranger est autorisé à séjourner en France dans l’attente de la délivrance de la carte de séjour mentionnée au présent article. » ;</p><p> 5° Le dernier alinéa de l’article L. 312-2 est remplacé par un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat détermine les conditions dans lesquelles l’étranger est autorisé à séjourner en France jusqu’à ce que l’autorité administrative ait statué. » ;</p><p> 6° Au 5° du I de l’article L. 511-1, les mots : « Si le récépissé de la demande de carte de séjour » sont remplacés par les mots : « Si le document provisoire délivré à l’occasion d’une demande de titre de séjour » ;</p><p> 7° A l’article L. 765-1 :</p><p><em> a)</em> Au premier alinéa, les mots : « et lui en délivre récépissé » sont supprimés ;</p><p><em> b)</em> Il est ajouté un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat détermine les conditions dans lesquelles l’autorité administrative autorise la présence de l’étranger en France pendant l’instruction de sa demande. ».</p><p align='center'><strong> Article 39</strong></p><p> L’article L. 213-4-1 du code de la route est abrogé.</p><p align='center'><strong> Article 40</strong></p><p> Le code de la sécurité sociale est ainsi modifié :</p><p> 1° Au troisième alinéa de l’article L. 162-17-3, les mots : «<em> Journal officiel</em> de la République française » sont remplacés par les mots : « Bulletin officiel des produits de santé » ;</p><p> 2° L’article L. 162-17-3-1 est complété par un III ainsi rédigé :</p><p> «<em> III.</em> – Les décisions relatives au remboursement, à la prise en charge, aux prix, aux tarifs et à l’encadrement de la prescription et de la dispensation des médicaments, des dispositifs médicaux, des autres produits de santé et, le cas échéant, des prestations associées sont publiées au Bulletin officiel des produits de santé, dont la Caisse nationale d’assurance maladie assure la mise en œuvre. »</p><p align='center'><strong> Article 41</strong></p><p> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d’ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi nécessaires pour adapter le droit en vigueur en vue de définir les conditions de recrutement des personnes chargées d’encadrer les volontaires du service national universel ainsi que de déterminer leurs conditions d’emploi.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'><strong> Article 42</strong></p><p> I. – L’article L. 221-15 du code monétaire et financier est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « qui justifient chaque année que le montant de leurs revenus » sont remplacés par les mots : « dont le montant des revenus » ;</p><p> 2° La dernière phrase du troisième alinéa est supprimée ;</p><p> 3° Il est ajouté un alinéa ainsi rédigé :</p><p> « Un décret en Conseil d’Etat définit les modalités selon lesquelles l’administration fiscale indique, sur leur demande, aux entreprises, établissements ou organismes habilités à proposer le compte sur livret d’épargne populaire si les contribuables qui demandent l’ouverture d’un tel compte ou qui en sont déjà titulaires remplissent les conditions mentionnées aux alinéas précédents, ainsi que les modalités selon lesquelles, lorsque l’administration fiscale n’est pas en mesure de fournir cette information, les contribuables justifient eux-mêmes auprès de ces entreprises, établissements ou organismes, qu’ils remplissent ces conditions. »</p><p> II. – Après le 5° du VII de la section II du chapitre III du titre II de la première partie du livre des procédures fiscales, il est inséré un 5°<em> bis</em> ainsi rédigé :</p><p> «<em> 5°</em> bis. Contrôle des conditions de revenus pour l'ouverture et la détention d'un compte sur livret d'épargne populaire.</p><p> «<em> Art. L. 166 AA.</em> – L'administration fiscale indique aux entreprises, établissements ou organismes habilités à proposer le compte sur livret d’épargne mentionné à l’article L. 221-13 du code monétaire et financier, sur leur demande, si les personnes qui demandent l’ouverture d’un tel compte, ou qui en sont déjà titulaires, remplissent les conditions d’ouverture ou de détention prévues à l'article L. 221-15 du même code. »</p><p> III. – Le code monétaire et financier est ainsi modifié :</p><p> 1° L’article L. 221-14 est complété par les mots : « ainsi que les modalités selon lesquelles il est prouvé que les contribuables remplissent les conditions mentionnées à l’article L. 221-15 » ;</p><p> 2° La dernière phrase du troisième alinéa de l’article L. 221-15 est supprimée.</p><p align='center'><strong> Article 43</strong></p><p> Le code du travail est ainsi modifié :</p><p> 1° A l’article L. 3312-5 :</p><p><em> a)</em> Au début du premier alinéa, est ajoutée la mention « I. – » ;</p><p><em> b)</em> Il est ajouté un II ainsi rédigé :</p><p> «<em> II.</em> – Par dérogation aux dispositions du I. du présent article, l’employeur d’une entreprise de moins de onze salariés dépourvue de délégué syndical ou de membre élu de la délégation du personnel du comité social et économique peut mettre en place, par décision unilatérale, un dispositif d’intéressement pour une durée de trois ans à la condition qu’aucun accord d’intéressement n’ait été conclu depuis au moins cinq années avant la date d’effet de cette décision.</p><p> « Les dispositions du présent titre relatives aux accords d’intéressement s’appliquent à ce dispositif d’intéressement mis en place unilatéralement, à l’exception de celles prévues aux articles L. 3312-6 et L. 3314-7.</p><p> « Au terme du délai de trois ans, le dispositif d’intéressement peut être maintenu selon l’une des modalités définies au I. » ;</p><p> 2° Après l’article L. 3345-4, il est ajouté un article L. 3345-5 ainsi rédigé :</p><p> «<em> Art. L. 3345-5.</em> - Les dispositions du présent titre relatives aux accords d’intéressement s’appliquent aux dispositifs d’intéressement mis en place unilatéralement en application du II de l’article L. 3312-5, à l’exception de celles prévues aux sections 1, 2 et 3 du chapitre premier, et aux articles L. 3344-2, L. 3344-3 et L. 3345-4. »</p><p align='center'><strong> Article 44</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, et dans un délai de six mois à compter de la publication de la présente loi, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi nécessaire afin de prolonger, pour une période ne pouvant excéder trente mois, la durée pendant laquelle sont applicables tout ou partie des dispositions de l’ordonnance n° 2018-1128 du 12 décembre 2018 relative au relèvement du seuil de revente à perte et à l’encadrement des promotions pour les denrées et certains produits alimentaires et d‘aménager ces dispositions dans l’objectif de rétablir des conditions de négociation plus favorables pour les fournisseurs, d’assurer le développement des produits dont la rentabilité est trop faible, et de meilleur équilibre dans les filières alimentaires.</p><p> II. – Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l’ordonnance.</p><p align='center'> TITRE V</p><p align='center'><strong> DISPOSITIONS PORTANT SUPPRESSION DE SUR TRANSPOSITIONS</strong></p><p align='center'><strong> DE DIRECTIVES EUROPEENNES EN DROIT FRANÇAIS</strong></p><p align='center'><strong> Article 45</strong></p><p> A l’article L. 127-5-1 du code des assurances et à l’article L. 224-5-1 du code de la mutualité, les mots : « , sans pouvoir faire l'objet d'un accord avec l'assureur de protection juridique » sont supprimés.</p><p align='center'><strong> Article 46</strong></p><p> I. – Le code de la commande publique est ainsi modifié :</p><p> 1° Le 8° de l’article L. 2512-5 est complété par deux alinéas ainsi rédigés :</p><p> «<em> d)</em> Les services juridiques de représentation légale d'un client par un avocat dans le cadre d'une procédure juridictionnelle, devant les autorités publiques ou les institutions internationales ou dans le cadre d'un mode alternatif de règlement des conflits ;</p><p> «<em> e)</em> Les services de consultation juridique fournis par un avocat en vue de la préparation de toute procédure visée à l'alinéa précédent ou lorsqu'il existe des signes tangibles et de fortes probabilités que la question sur laquelle porte la consultation fera l'objet d'une telle procédure. » ;</p><p> 2° Dans le tableau figurant à l’article L. 2651-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2651-1' cellpadding='1' cellspacing='1'><tbody><tr><td align='left'><p> L. 2511-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2651-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 2512-1 à L. 2512-4</p></td><td></td></tr><tr><td><p> L. 2512-5</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 2513-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> » ;</p><p> 3° Dans le tableau figurant à l’article L. 2661-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2661-1' cellpadding='1' cellspacing='1'><tbody><tr><td align='left'><p> L. 2511-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2661-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 2512-1 à L. 2512-4</p></td><td></td></tr><tr><td><p> L. 2512-5</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 2513-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> » ;</p><p> 4° Dans le tableau figurant à l’article L. 2671-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2671-1' cellpadding='1' cellspacing='1'><tbody><tr><td align='left'><p> L. 2511-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2661-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 2512-1 à L. 2512-4</p></td><td></td></tr><tr><td><p> L. 2512-5</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 2513-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> » ;</p><p> 5° Dans le tableau figurant à l’article L. 2681-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2681-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 2511-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 2661-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 2512-1 à L. 2512-4</p></td><td></td></tr><tr><td><p> L. 2512-5</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 2513-1 à L. 2514-4</p></td><td></td></tr></tbody></table><p align='right'> » ;</p><p> 6° Le 7° de l’article L. 3212-4 est complété par deux alinéas ainsi rédigés :</p><p> «<em> d)</em> Les services juridiques de représentation légale d'un client par un avocat dans le cadre d'une procédure juridictionnelle, devant les autorités publiques ou les institutions internationales ou dans le cadre d'un mode alternatif de règlement des conflits ;</p><p> «<em> e)</em> Les services de consultation juridique fournis par un avocat en vue de la préparation de toute procédure visée à l'alinéa précédent ou lorsqu'il existe des signes tangibles et de fortes probabilités que la question sur laquelle porte la consultation fera l'objet d'une telle procédure ; »</p><p> 7° Dans le tableau figurant à l’article L. 3351-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3351-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3351-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3212-3</p></td><td></td></tr><tr><td><p> L. 3212-4</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 3213-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> » ;</p><p> 8° Dans le tableau figurant à l’article L. 3361-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3361-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3361-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3212-3</p></td><td></td></tr><tr><td><p> L. 3212-4</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 3213-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> » ;</p><p> 9° Dans le tableau figurant à l’article L. 3371-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3371-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3371-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3212-3</p></td><td></td></tr><tr><td><p> L. 3212-4</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 3213-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> » ;</p><p> 10° Dans le tableau figurant à l’article L. 3381-1, la ligne :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3381-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1' summary='Tableau figurant à l'article L. 3381-1' cellpadding='1' cellspacing='1'><tbody><tr><td><p> L. 3211-1 à L. 3212-3</p></td><td></td></tr><tr><td><p> L. 3212-4</p></td><td><p> Résultant de la loi n° …..</p></td></tr><tr><td><p> L. 3213-1 à L. 3214-1</p></td><td></td></tr></tbody></table><p align='right'> ».</p><p> II. – Les dispositions du présent article ne sont pas applicables aux marchés publics et aux contrats de concession pour lesquels une consultation a été engagée ou un avis d'appel à la concurrence a été envoyé antérieurement à l'entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 47</strong></p><p> L’article 42 de la loi n° 2016-1321 du 7 octobre 2016 pour une République numérique est abrogé.</p><p align='center'><strong> Article 48</strong></p><p> Au deuxième alinéa de l’article L. 219-1 du code de l’environnement, les mots : « l’espace aérien surjacent, » sont supprimés.</p><p align='center'><strong> Article 49</strong></p><p> Le code du patrimoine est ainsi modifié :</p><p> 1° A l'article L. 111-1 :</p><p><em> a)</em> Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Les archives publiques issues de la sélection prévue aux articles L. 212-2 et L. 212‑3, ainsi que les biens classés comme archives historiques en application du livre II. » ;</p><p><em> b)</em> Le 4° est complété par les mots : « , à l’exception de celles des archives publiques mentionnées au 2° de ce même article qui ne sont pas issues de la sélection prévue aux articles L. 212-2 et L. 212-3 du présent code » ;</p><p> 2° Les articles L. 112-7 et L. 112-15 du code du patrimoine sont abrogés.</p><p align='center'><strong> Article 50</strong></p><p> I. – L’article 15 entre en vigueur le premier jour du sixième mois qui suit celui de la publication de la présente loi.</p><p> II. – Les dispositions des 1°, 2° et 3° de l’article 19 et de l’article 20 entrent en vigueur le premier jour du troisième mois qui suit celui de la publication de la présente loi.</p><p> Les dispositions des 8°, 9° et 11° à 13° de l’article 20 entrent en vigueur le premier jour du sixième mois qui suit celui de la publication de la présente loi.</p><p> III. – Les articles 23 à 25 sont applicables aux procédures engagées après la date d’entrée en vigueur de la présente loi.</p><p> L’article 27 est applicable aux cessations d’activité déclarées à partir du premier jour du dix-huitième mois suivant celui de la publication de la présente loi au Journal officiel de la République française.</p><p> IV. – Les demandes de création de site internet de commerce électronique de médicaments déposées auprès des agences régionales de santé pour autorisation et en cours d’instruction à la date d’entrée en vigueur du décret en Conseil d’Etat prévu à l’article L. 5125‑41 du code de la santé publique dans sa rédaction issue de la présente loi sont soumises aux dispositions de ce même article. Le dépôt d’un dossier complet de demande d’autorisation est réputé satisfaire à l’obligation de déclaration prévue à l’article L. 5125-36 du même code.</p><p> V. – Les dispositions de l’article 37 entrent en vigueur à une date fixée par arrêté du ministre chargé de la santé, et au plus tard le 31 août 2020.</p><p> VI. – Les dispositions de l’article 39 entrent en vigueur le 1er février 2021.</p><p> VII. – Les dispositions de l’article 40 entrent en vigueur à une date fixée par arrêté du ministre chargé de la sécurité sociale, et au plus tard le 1er mars 2022.</p>"},{"idTexte":"JORFTEXT000042620035","libelleTexte":"Décision du Conseil constitutionnel n° 2020-807 DC du 3 décembre 2020 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000041534356"}}