{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030558543","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/55/85/JORFDOLE000030558543.xml","nature":null,"titre":"LOI n° 2015-823 du 7 juillet 2015 autorisant la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et l'Ukraine, d'autre part","type":"LOI_PUBLIEE","dateCreation":1436313600000,"dateDerniereModification":1436313600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs États membres, d'une part, et l'Ukraine, d'autre part (ci-après l'accord) a été signé en deux temps (l'accord constituant néanmoins un seul instrument) : les dispositions politiques (le préambule ; l'article 1er ; les titres Ier, II et VII) ont été signées en marge du Conseil européen du 21 mars 2014 à Bruxelles, conformément à l'engagement des chefs d'État ou de Gouvernement de l'Union européenne, exprimé dans leur Déclaration sur l'Ukraine du 6 mars 2014, de signer « très prochainement tous les chapitres politiques » ; les dispositions restantes (les titres III, IV, V et VI, ainsi que les annexes et protocoles correspondants) l'ont été en marge du Conseil européen du 27 juin à Bruxelles, conformément à l'objectif, fixé par le Conseil des affaires étrangères dans ses conclusions du 14 avril 2014, d'une signature « dès que possible après le scrutin présidentiel du 25 mai ».</p><p> Les négociations de l'accord, entre mars 2007 et décembre 2011, avaient abouti au paraphe de l'accord le 30 mars 2012 (le 19 juillet 2012 s'agissant du volet commercial de l'accord). Dans ses conclusions du 10 décembre 2012, le Conseil des affaires étrangères avait affirmé sa volonté de procéder à la signature de l'accord d'association, « éventuellement d'ici la tenue du sommet du Partenariat oriental à Vilnius [les 28-29] novembre 2013 », « dès que les autorités ukrainiennes auront fait la preuve d'une action résolue et de progrès tangibles » dans trois domaines : la mise en conformité du processus électoral avec les normes internationales ; la fin de la « justice sélective » ; la mise en œuvre des réformes définies dans le programme d'association arrêté conjointement. Le 21 novembre 2013, le gouvernement ukrainien avait décidé de suspendre le processus devant conduire à la signature de l'accord. Après la destitution du président Ianoukovitch par le parlement ukrainien, le gouvernement intérimaire formé le 27 février 2014 avait toutefois affirmé sa volonté de procéder à la signature.</p><p> La conclusion d'accords d'association constitue l'un des objectifs du Partenariat oriental, initié en 2009 afin de relancer le volet oriental de la politique européenne de voisinage en direction de l'Arménie, de l'Azerbaïdjan, de la Biélorussie, de la Géorgie, de la Moldavie et de l'Ukraine.</p><p> L'accord a vocation à remplacer l'accord de partenariat et de coopération entre les Communautés européennes et leurs États membres, d'une part, et l'Ukraine, d'autre part, signé en 1994 et entré en vigueur en 1998 pour une durée initiale de dix ans. Plus ambitieux, il vise à renforcer le dialogue politique et les échanges économiques et commerciaux entre l'Union européenne et l'Ukraine, en permettant un important rapprochement règlementaire et normatif et une vaste libéralisation des échanges dans le cadre d'une « association politique et d'une intégration économique » avec l'Union européenne. L'accord comprend ainsi, en son titre IV (« Commerce et questions liées au commerce »), un accord de libre-échange complet et approfondi, impliquant la libéralisation quasi-totale des échanges commerciaux (représentant 31 % des échanges extérieurs, l'Union européenne est le premier partenaire commercial de l'Ukraine) en échange d'une reprise par l'Ukraine d'une large part de l'acquis européen en matière normative et règlementaire. L'assistance de l'Union européenne à l'Ukraine vise à soutenir la mise en œuvre des réformes que doit susciter l'accord.</p><p> L'accord comporte trois volets, portant respectivement sur le dialogue et les réformes politiques, la coopération, et le commerce. Ces trois volets sont couverts par sept titres comptant au total 486 articles.</p><p> La structure de l'accord est la suivante :</p><ul><li> Objectifs (article 1er) ;</li><li> Principes généraux (titre Ier) ;</li><li> Dialogue et réformes politiques, association politique, coopération et convergence dans le domaine de la politique étrangère et de sécurité (titre II) ;</li><li> Justice, liberté et sécurité (titre III) ;</li><li> Commerce et questions liées au commerce (titre IV) : Traitement national et accès au marché en ce qui concerne les marchandises (chapitre 1) ; Mesures commerciales (chapitre 2) ; Obstacles techniques au commerce (chapitre 3) ; Mesures sanitaires et phytosanitaires (chapitre 4) ; Régime douanier et facilitation des échanges (chapitre 5) ; Etablissement, commerce des services et commerce électronique (chapitre 6) ; Paiements courant et circulation des capitaux (chapitre 7) ; Marchés publics (chapitre 8) ; Propriété intellectuelle (chapitre 9) ; Concurrence (chapitre 10) ; Energie et commerce (chapitre 11) ; Transparence (chapitre 12) ; Commerce et développement durable (chapitre 13) ; Règlement des différends (chapitre 14) ; Mécanisme de médiation (chapitre 15) ;</li><li> Coopération économique et sectorielle (Titre V) : Coopération dans le domaine de l'énergie, y compris le nucléaire (chapitre 1) ; Coopération macroéconomique (chapitre 2) ; Gestion des finances publiques : politique budgétaire, contrôle interne et audit externe (chapitre 3) ; Fiscalité (chapitre 4) ; Statistiques (chapitre 5) ; Environnement (chapitre 6) ; Transports (chapitre 7) ; Espace (chapitre 8) ; Coopération scientifique et technologique (chapitre 9) ; Politique industrielle et relative aux entreprises (chapitre 10) ; Secteur minier et métallurgie (chapitre 11) ; Services financiers (chapitre 12) ; Droit des sociétés, gouvernance d'entreprise, comptabilité et audit (chapitre 13) ; Société de l'information (chapitre 14) ; Politique audiovisuelle (chapitre 15) ; Tourisme (chapitre 16) ; Agriculture et développement rural (chapitre 17) ; Politique de pêche et politique maritime (chapitre 18) ; Danube (chapitre 19) ; Protection des consommateurs (chapitre 20) ; Coopération en matière d'emploi, de politique sociale et d'égalité des chances (chapitre 21) ; Santé publique (chapitre 22) ; Education, formation et jeunesse (chapitre 23) ; Culture (chapitre 24) ; Coopération dans le domaine des activités physiques et sportives (chapitre 25) ; Coopération dans le domaine de la société civile (chapitre 26) ; Coopération transfrontalière et régionale (chapitre 27) ; Participation aux programmes et agences de l'Union européenne (chapitre 28) ;</li><li> Coopération financière et dispositions antifraude (Titre VI) ;</li><li> Dispositions institutionnelles, générales et finales (Titre VII) : Cadre institutionnel (chapitre 1) ; Dispositions générales et finales (chapitre 2).</li></ul><p> Les annexes à l'accord sont au nombre de quarante-quatre. Elles sont relatives :</p><ul><li> au titre IV (l'annexe I décrit les modalités de suppression ou de réduction entre les parties des droits de douane sur les importations ; l'annexe II décrit les mesures de sauvegarde concernant les voitures particulières ; les annexes IV, V, VI, VII, VIII, IX, X, XI, XII, XIII, XIV détaillent les mesures sanitaires et phytosanitaires couvertes par le chapitre 4 du titre IV ; les annexes XV, XVII, XVIII, XIX, XX, XXI, définissent le périmètre et le calendrier de la reprise par l'Ukraine de l'acquis de l'Union ; l'annexe XVI liste les réserves et engagements respectifs de l'Union et de ses États membres et de l'Ukraine s'agissant de l'établissement du commerce des services l'annexe XXII décrit la liste des indications géographiques des produits agricoles et denrées alimentaires, ainsi que celles des vins, vins aromatisés et boissons spiritueuses, de l'Union comme de l'Ukraine ; les annexes XXIV et XXV précisent les modalités de règlement des différends prévues dans les chapitres 14 et 15 du titre IV) ;</li><li> au titre V (l'annexe XXVI décrit le mécanisme d'alerte rapide en matière d'énergie prévue au chapitre 1 du titre V ; les annexes XXVII, XVIII, XXIX, XXX, XXXI, XXXII, XXXIII, XXXIV, XXXV, XXXVI, XXXVII, XXXVIII, XXXIX, XL, XLI, XLII définissant le périmètre et le calendrier de reprise de l'acquis communautaire s'agissant des chapitres 1, 4, 5, 6, 7, 13, 15, 17, 20, 21, 22, 23 du titre V) ;</li><li> au titre VI (l'annexe XLIII précise certaines définitions ; l'annexe XLIV définit le périmètre et le calendrier de reprise de l'acquis communautaire en matière de coopération financière) ;</li></ul><p> L'accord comprend trois protocoles : protocole I concernant la définition de la notion de « produits originaires » et les méthodes de coopération administrative ; protocole II relatif à l'assistance administrative mutuelle en matière douanière ; protocole III concernant un accord-cadre entre l'Union européenne et l'Ukraine relatif aux principes généraux de la participation de l'Ukraine aux programmes de l'Union.</p><p> L'accord porte à la fois sur des matières relevant de la compétence de l'Union européenne et sur des matières relevant de la compétence des États membres. En effet il prévoit la mise en place d'un accord de libre-échange complet et approfondi, relevant très largement de la compétence de l'Union européenne, et comporte également des clauses dans les domaines des droits de l'Homme et de la non-prolifération, relevant de la compétence des États membres. Par conséquent, il s'agit d'un accord mixte qui doit, pour entrer en vigueur, être ratifié par les vingt-huit États membres de l'Union européenne.</p><p> L'accord prévoit en son article 486 une application provisoire de certaines de ses stipulations à compter du premier jour du second mois suivant la notification à l'Union européenne par l'Ukraine de la ratification de l'accord par le parlement ukrainien, soit, celle-ci étant intervenue le 16 septembre, depuis le 1er novembre 2014. Sont appliqués à titre provisoire, en vertu des décisions du Conseil relative à la signature et à l'application provisoire de l'accord (décision 2014/295/UE du 17 mars 2014 ; décision 2014/668/UE du 23 juin 2014), la seconde telle qu'elle a été modifiée (décision 2014/691/UE du 29 septembre 2014) : le titre I ; certaines stipulations des titres II (articles 4, 5 et 6) et III (articles 14 et 19) ; l'essentiel des stipulations des chapitres 1, 6, 7, 12, 17, 18, 20, 26 et 28 du titre V ; le titre VI, le titre VII ; l'essentiel des dispositions des annexes XXVI à XXXVI, XXXVIII à XLI, XLIII et XLIV ; ainsi que le protocole III. S'agissant du Titre IV (« Commerce et questions liées au commerce »), il est prévu que l'application de l'essentiel de ses stipulations (sauf celles relevant de la compétence des États membres telles que la référence aux sanctions pénales en matière de prestations intellectuelles (article 158) et l'application des articles 285 et 286 aux procédures et tribunaux des États membres) soit effective à la date du 1e janvier 2016 (décision 2014/691/UE du 29 septembre 2014). Par ailleurs, une déclaration du Conseil annexée à la décision de signature par l'Union précise que l'application provisoire de l'accord est sans préjudice de la compétence partagée des États membres en matière de services de transport.</p><p> L'entrée en vigueur définitive de l'intégralité de l'accord interviendra à compter du premier jour du second mois suivant la date de ratification par le dernier État membre.</p><p> L'accord, ses annexes et protocoles, qui en font partie intégrante, ont été traduits dans les vingt trois langues officielles de l'Union européenne et publiés au Journal officiel de l'Union européenne.</p><p> L'article 22 « Lutte contre la criminalité et la corruption » et l'article 23 « Coopération en matière de lutte contre le terrorisme » indiquent que  les parties signataires développeront leur coopération en procédant à des échanges d'informations, notamment sur les groupes terroristes et leurs réseaux de soutien, dont probablement des données personnelles, conformément aux règles applicables et dans le respect du droit national et international. Or, en droit français, les données relatives aux personnes sont protégées par un dispositif législatif conséquent. L'article 80 « coopération douanière » dispose également que les parties « échangent, s'il y a lieu, des informations et des données utiles, sous réserve du respect de la confidentialité des données sensibles et de la protection des données à caractère personnel ».</p><p> D'autres domaines de coopération relèvent du domaine de la loi comme les coopérations en matière de lutte contre la prolifération des armes de destruction massive et de propriété intellectuelle qui seront mises en œuvre dans le respect de la législation nationale.</p><p> Ainsi l'accord porte sur des matières de nature législative et doit donc être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p> Telles sont les principales observations qu'appelle l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs États membres, d'une part, et l'Ukraine, d'autre part.</p><p></p>","arborescence":{"niveaux":[{"id":"1431011763987","libelle":"Dossiers législatifs","niveaux":[{"id":"1431011763989","libelle":"Sénat","niveaux":[],"liens":[{"id":"1431011848204","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-365.html","data":""}]},{"id":"1431011763988","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1431361126107","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_association_UE_Euratom_Ukraine.asp","data":""}]}],"liens":[]},{"id":"1431011763990","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1431011977724","libelle":"Rapport n° 400 de M. Daniel Reiner","lien":"http://www.senat.fr/rap/l14-400/l14-400.html","data":""},{"id":"1431012008654","libelle":"Texte de la commission déposé le 8 avril 2015","lien":"http://www.senat.fr/leg/pjl14-401.html","data":""},{"id":"1435334193296","libelle":"Rapport n° 2890 et n° 2891 de M. Jean-Pierre Dufau","lien":"http://www.assemblee-nationale.fr/14/rapports/r2890.asp","data":"Ce rapport est commun au projet de loi, autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres, d’une part, et l’Ukraine d’autre part et au projet de loi autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres d’une part, et la Géorgie d’autre part"}]},{"id":"1431011763991","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1431011763993","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1431012111844","libelle":"Compte rendu intégral de la séance du 7 mai 2015","lien":"http://www.senat.fr/seances/s201505/s20150507/s20150507_mono.html#Niv1_SOM6","data":": discussion générale, interventions et vote sur l'ensemble."}]},{"id":"1431011763992","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1435333869092","libelle":"Compte rendu intégral des séances du 25 juin 2015","niveaux":[],"liens":[{"id":"1435334127241","libelle":"1ère séance du 25 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150269.asp#P560315","data":": présentation et discussion générale commune avec le projet de loi autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres d’une part, et la Géorgie,  discussion de l'article unique, explications de vote, vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1431011920614","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_ue_cea_ukraine_cm_25.03.2015.pdf.pdf","data":""},{"id":"1431012893864","libelle":"Communiqué de presse du Conseil des ministres du 25 mars 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-03-25/accord-d-association-entre-l-union-europeenne-et-la-communau","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs Etats membres, d’une part, et l’Ukraine, d’autre part.\n \nCet accord s’inscrit dans le cadre du Partenariat oriental de l’Union européenne, initié en 2009 dans le but de renforcer le volet oriental de la politique européenne de voisinage en direction de l’Arménie, de l’Azerbaïdjan, de la Biélorussie, de la Géorgie, de la Moldavie et de l’Ukraine, avec l’objectif de promouvoir la prospérité, la stabilité et la sécurité aux frontières de l’Union.\n \nL’accord établit une \"association politique et une intégration économique\" entre l’Union européenne et l’Ukraine, prévoyant notamment une libéralisation quasi-totale des échanges commerciaux et la reprise, par l’Ukraine, d’une partie de l’acquis européen en matière de réglementations, normes et standards.\n \nDes accords d’association ont également été signés par l’Union européenne avec la Géorgie et la République de Moldavie."},{"id":"1431361103696","libelle":"Texte  adopté en 1ère lecture par le Sénat le 7 mai 2015","lien":"http://www.senat.fr/leg/tas14-097.html","data":""},{"id":"1435334233261","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 25 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0553.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030855142","libelleTexte":"LOI n° 2015-823 du 7 juillet 2015 autorisant la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et l'Ukraine, d'autre part","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : MAEJ1501667L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p></p><p> Est autorisée la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs États membres, d'une part, et l'Ukraine, d'autre part (ensemble quarante-quatre annexes et trois protocoles), signé à Bruxelles les 21 mars et 27 juin 2014, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030558543"}}