{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030673060","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/67/30/JORFDOLE000030673060.xml","nature":null,"titre":"LOI n° 2016-114 du 5 février 2016 autorisant l'approbation de l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement des Etats-Unis d'Amérique relatif au renforcement de la coopération en matière d'enquêtes judiciaires en vue de prévenir et de lutter contre la criminalité grave et le terrorisme","type":"LOI_PUBLIEE","dateCreation":1454716800000,"dateDerniereModification":1454889600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> I. - Le Gouvernement de la République française et le Gouvernement des Etats-Unis d'Amérique ont conclu un accord, sous forme d'échange de lettres, relatif au renforcement de la coopération en matière d'enquêtes judiciaires en vue de prévenir et de lutter contre la criminalité grave et le terrorisme.</p><p> II. - Cet accord s'inscrit dans le double cadre des dispositions prises par les autorités américaines pour renforcer la lutte contre la criminalité et le terrorisme et la coopération judiciaire, technique et opérationnelle conduite entre la France et les Etats-Unis d'Amérique.</p><p> Précisément :</p><p> a) Le Gouvernement fédéral des Etats-Unis a mis en place en 1986 un programme d'exemption de visa («<i> Visa Waiver Program</i> ») pour les pays développés, dans le but de faciliter le tourisme et les voyages d'affaires sur son territoire pour des séjours n'excédant pas trois mois. Pratiquement, les ressortissants des pays inclus dans le programme ne sont pas assujettis à l'obligation de visa pour un séjour de moins de trois mois.</p><p> A ce jour, trente-six pays participent à ce programme, dont vingt-trois Etats membres de l'Union européenne (Allemagne, Autriche, Belgique, République tchèque, Danemark, Espagne, Estonie, Finlande, France, Grèce, Hongrie, Irlande, Italie, Lettonie, Lituanie, Luxembourg, Malte, Pays-Bas, Portugal, Slovaquie, Slovénie, Suède et Royaume-Uni). La France y participe depuis 1990.</p><p> b) A la suite des attentats du 11 septembre 2001, les autorités américaines ont significativement renforcé les conditions d'appartenance ou de maintien au programme. En particulier, la loi américaine du 3 août 2007 oblige les pays bénéficiaires à développer des échanges d'informations avec les Etats-Unis, plus particulièrement dans le domaine de la prévention et de la répression du terrorisme et de la criminalité grave.</p><p> Dans ce contexte, les Etats-Unis ont souhaité entamer une négociation en matière de coopération policière avec chacun des Etats membres de l'Union européenne, bénéficiaire du programme d'exemption de visa. A cette fin, ils ont proposé un accord s'inspirant très largement du traité de Prüm<sup> 1</sup> du 27 mai 2005, tel qu'il a été partiellement incorporé dans les décisions du Conseil de l'Union européenne du 23 juin 2008, n° 2008/615/JAI «<i> relative à l'approfondissement de la coopération transfrontalière, notamment en vue de lutter contre le terrorisme et la criminalité transfrontalière<sup> 2</sup></i> » et n° 2008/616/JAI «<i> concernant la mise en œuvre de la décision 2008/615/JAI<sup> 3</sup></i> ».</p><p> III. - C'est en 2008 que les Etats-Unis ont souhaité entrer en négociation avec la France. Une première proposition d'accord a été présentée en juillet 2009. La négociation a finalement été conclue au printemps 2012 et sanctionnée par un échange de lettres signées respectivement le 3 mai 2012 par le ministre français de l'intérieur et le 11 mai par la secrétaire d'Etat américaine, chargée de la sécurité du territoire.</p><p> Au total, les négociations de l'accord ont ainsi duré deux ans et demi, en raison notamment de la mise au point des dispositions relatives à la protection des données personnelles. La France est, en effet, dotée d'une législation stricte dans ce domaine, allant au delà des dispositions en vigueur au niveau européen.</p><p> A noter à cet égard qu'un considérant de l'accord rappelle également les obligations que la France tire de la Charte des droits fondamentaux de l'Union européenne, de la Convention européenne de sauvegarde des droits de l'homme et des libertés fondamentales, et de la convention 108 du Conseil de l'Europe du 28 janvier 1981 relative à la protection des personnes à l'égard du traitement automatisé des données à caractère personnel ainsi que du protocole additionnel du 8 novembre 2001.</p><p> IV. - L'accord conclu entre le gouvernement français et le Gouvernement des Etats-Unis d'Amérique vise à permettre une consultation mutuelle et automatisée des fichiers d'analyses ADN et des systèmes d'identification dactyloscopique, selon un système de concordance/sans concordance ou «<i> hit/no hit</i> » (dans ce cas, seule l'existence d'une concordance entre les données de l'Etat demandeur et les données de l'Etat requis permet l'accès ultérieur aux données personnelles qui sont stockées dans les bases de données de l'Etat requis).<br clear='none'/> Précisément, l'accord comporte seize articles.</p><p><b> L'article 1er</b> définit les différents termes de l'accord : « profil ADN », « données dactyloscopiques », « données indexées », « données à caractère personnel » et « traitement des données à caractère personnel ».</p><p> A noter que les définitions des données indexées relatives aux profils ADN et aux empreintes dactyloscopiques ne doivent pas permettre l'identification directe des individus qu'elles concernent. La définition du « traitement des données à caractère personnel » s'inspire largement de celle qui figure à l'article 24, paragraphe 1, de la décision du Conseil n° 2008/615/JAI précitée.</p><p><b> L'article 2</b> définit l'objectif et le champ d'application de l'accord :</p><ul><li> l'objectif de l'accord vise à renforcer la coopération dans le cadre de la justice pénale, principalement par l'échange d'informations relatives aux empreintes génétiques et dactyloscopiques, en vue de prévenir, d'enquêter, de détecter et de poursuivre les infractions liées à la criminalité grave et en particulier au terrorisme ;</li><li> le champ d'application couvre les infractions punies d'une peine privative de liberté égale ou supérieure à trois ans. Ainsi défini, ce champ correspond à la définition de crime grave visée à l'article 2, paragraphe 2, de la décision-cadre n° 2002/584/JAI du 13 juin 2002 relative au mandat d'arrêt européen et aux procédures de remise entre Etats membres.</li></ul><p><b> L'article 3</b> définit les conditions de consultation automatisée des empreintes digitales tandis que<b> l'article 5</b> définit les conditions de consultation automatisée des profils ADN. A l'instar des dispositions pertinentes des décisions dites Prüm précitées, ces articles prévoient la consultation mutuelle automatisée des banques nationales de données indexées au moyen du système concordance/non concordance. Dans ce cadre, chaque concordance positive entraîne de manière systématique une vérification humaine, réalisée par le point de contact national.</p><p> La consultation doit s'inscrire dans le cadre d'une enquête clairement délimitée. Elle doit ainsi avoir lieu en vue de poursuivre des infractions pénales : partant, elle devra toujours s'effectuer dans le cadre d'une procédure d'enquête ou d'une procédure judiciaire. La consultation ne peut s'opérer qu'au cas par cas et dans le respect du droit national, à l'instar de ce que prévoient les articles 3 et 9 de la décision du Conseil n° 2008/615/JAI précitée.</p><p> En vue de ces échanges, les<b> articles 4 et 6</b> prévoient que chaque Partie désigne, conformément à son droit interne, un ou plusieurs points de contact en charge de centraliser et de traiter les demandes ou les réponses aux demandes d'échanges de données indexées. Par ailleurs, les dispositions opérationnelles et techniques des procédures décrites aux articles 3 et 5 seront établies dans le cadre d'arrangements administratifs entre autorités compétentes.</p><p><b> L'article 7</b> permet à chaque Partie d'effectuer une consultation de son propre fichier ADN à la demande de l'autre Partie, dans l'attente que la législation de chacune des Parties permette l'accès automatisé aux profils ADN détenus par l'autre Partie.</p><p><b> L'article 8</b> stipule que, si la comparaison automatisée fait ressortir des concordances entre les données dactyloscopiques ou les profils ADN, l'échange de données à caractère personnel doit intervenir selon les dispositions du droit national et dans le cadre de l'entraide judiciaire.</p><p><b> L'article 9</b> porte sur la transmission d'informations en vue de prévenir des infractions terroristes et des crimes graves. Aux termes de cet article, les Parties peuvent échanger des données à caractère personnel, sur demande ou spontanément, en vue de prévenir des infractions liées à la criminalité grave dont les infractions terroristes, lorsque certains faits laissent présumer que des personnes sont susceptibles de commettre ces infractions. Ces données comprennent les noms, prénoms, date et lieu de naissance, ainsi que les circonstances précises qui conduisent à la présomption invoquée.</p><p> L'autorité transmettant les données peut, en vertu du droit national, fixer au cas par cas des conditions relatives à leur utilisation par l'autorité destinataire. Cette dernière est liée par ces conditions. Cet échange d'informations se fait par les points de contacts nationaux.</p><p><b> L'article 10</b> vise à garantir un niveau suffisant de protection des données à toute personne dont les données sont recueillies.</p><p> Il énumère, d'une part, les dispositions générales devant guider l'utilisation de ces données (principes de sécurité liés à la manipulation des données et de confidentialité qui s'y attache ; engagement des Parties à transmettre et à traiter les données personnelles conformément à leur législation respective) ;</p><p> Il précise, d'autre part, les restrictions imposées aux Parties dans l'utilisation des données. En particulier, celles-ci ne doivent être traitées qu'en vue des finalités prévues par l'accord.</p><p> Par ailleurs, les données transmises ne peuvent provenir d'un précédent échange avec un Etat tiers à l'accord sans le consentement préalable de cet Etat ; de même, les données transmises entre les Parties ne peuvent-elles être envoyées à un Etat tiers ou à une organisation internationale qu'avec le consentement préalable de la Partie ayant transmis les données.</p><p> La correction, le blocage et la suppression des données sont réalisés à la demande expresse de la Partie qui transmet ces données en vue de leur mise à jour ou de la concordance avec la finalité pour laquelle elles ont été transmises.</p><p> Chaque Partie doit tenir un registre afin d'assurer la traçabilité des données, de suivre la mise en œuvre correcte des législations respectives et de garantir la sécurité des données. Les données du registre dont l'accès doit être protégé, sont conservées durant deux ans. Une autorité de contrôle doit être désignée dans le cadre d'arrangements administratifs.</p><p> Les Parties doivent prendre les dispositions nécessaires pour garantir la sécurité des données. Elles s'assurent des mesures techniques employées en vue de protéger les données contre la destruction accidentelle ou illicite, la perte accidentelle ou la divulgation, l'altération, l'accès ou toute autre forme de traitement non autorisé.</p><p> Les dispositions de l'accord ne portent pas atteinte aux obligations définies par leurs législations respectives, visant à informer sur les finalités du traitement, l'identité du responsable, les destinataires, l'existence du droit d'accès et le droit de rectifier, compléter, actualiser ou supprimer les données concernant la personne, les données échangées, et le droit à réparation tant que ces informations ne nuisent pas à la finalité visée par le traitement, aux enquêtes en cours par les autorités compétentes des deux Parties ou aux droits des tiers. En cas de violation des droits d'une personne, celle-ci peut, en application du droit national de chaque Partie, obtenir réparation sans aucune discrimination liée à sa nationalité ou à son pays de résidence.</p><p><b> L'article 11</b> précise que l'accord ne peut limiter ou porter atteinte aux relations existantes entre les Etats-Unis et la France.</p><p> A noter en particulier que la possibilité qu'un échange d'informations puisse constituer une preuve conduisant aux Etats-Unis à une condamnation à la peine capitale est exclue, conformément à l'accord d'entraide judiciaire signé par la France et les Etats-Unis le 10 décembre 1998 et dont l'article 6 permet le refus de l'entraide « lorsque l'exécution de la demande risque de porter atteinte à sa souveraineté, à sa sécurité, à son ordre public ou à d'autres intérêts essentiels ».</p><p><b> L'article 12</b> définit les conditions de consultations mutuelles et la procédure d'évaluation de la mise en œuvre de l'accord. En cas d'interprétation différente du texte entre les Parties, celles-ci se consultent en vue de résoudre leurs divergences.</p><p><b> L'article 13</b> stipule que chaque Partie supporte le coût afférent à la mise en œuvre de l'accord par ses services.</p><p> Conformément à l'<b> article 14</b> , l'accord peut être suspendu par l'une des Parties en cas de manquement substantiel aux obligations de l'accord par l'autre Partie. L'accord peut par ailleurs être dénoncé avec un préavis écrit de trois mois.</p><p> Aux termes de l<b> 'article 15</b> , l'accord peut être amendé à tout moment par un accord écrit entre les Parties.</p><p><b> L'article 16</b> précise les conditions d'entrée en vigueur de l'accord. L'entrée en vigueur des articles 5 et 6 relatifs à la consultation des données ADN est subordonnée à la conclusion des arrangements qui doivent préciser les modalités techniques permettant la mise en œuvre de cette consultation.</p><p> Telles sont les principales observations qu'appelle l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement des Etats-Unis d'Amérique relatif au renforcement de la coopération en matière d'enquêtes judiciaires en vue de prévenir et de lutter contre la criminalité grave et le terrorisme. Cet accord permettra d'échanger des données à caractère personnel, il comporte donc des dispositions de nature législative et doit être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><p></p><p> [1] Traité entre le Royaume de Belgique, la République Fédérale d'Allemagne, le Royaume d'Espagne, la République française, le Grand-duché de Luxembourg, le Royaume des Pays-Bas et la République d'Autriche, relatif à l'approfondissement de la coopération transfrontalière, notamment en vue de lutter contre le terrorisme, la criminalité transfrontalière et la migration illégale.</p><p> [2]<u> in</u> JOUE L 201 du 6.08.2008, p. 1 (<a shape='rect' href='http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:210:0001:0011:FR:PDF' target='_blank'> http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:210:0001:0011:FR:PDF</a> )</p><p> [3]<u> in</u> JOUE L 201 du 6.08.2008, p. 12 (<a shape='rect' href='http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:210:0012:0072:FR:PDF' target='_blank'> http://eur-lex.europa.eu/LexUriServ/LexUriServ.do?uri=OJ:L:2008:210:0012:0072:FR:PDF</a> )</p><p></p>","arborescence":{"niveaux":[{"id":"1433439874098","libelle":"Dossiers législatifs","niveaux":[{"id":"1433439874100","libelle":"Sénat","niveaux":[],"liens":[{"id":"1433439934369","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-048.html","data":""}]},{"id":"1433439874099","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1436352207888","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_Etats_Unis_cooperation_enquetes_judiciaires.asp","data":""}]}],"liens":[]},{"id":"1433439874101","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1433440171985","libelle":"Rapport n° 386 de Mme Joëlle Garriaud-Maylam","lien":"http://www.senat.fr/rap/l14-386/l14-386.html","data":""},{"id":"1433501925857","libelle":"Texte de la commission déposé le 1er avril 2015","lien":"http://www.senat.fr/leg/pjl14-387.html","data":""},{"id":"1454938515995","libelle":"Rapport n° 3443 de M. Philippe Baumel","lien":"http://www.assemblee-nationale.fr/14/rapports/r3443.asp","data":""}]},{"id":"1433439874102","libelle":"Débats parlementaires","niveaux":[{"id":"1433439874104","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1433440084885","libelle":"Compte rendu intégral de la séance du 4 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150604/s20150604_mono.html#Niv1_SOM3","data":": discussion générale, discussion de l'article unique, vote."}]},{"id":"1433439874103","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1454084350483","libelle":"Compte rendu intégral des séances du 28 janvier 2016","niveaux":[],"liens":[{"id":"1454084478323","libelle":"1ère séance du 28 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160113.asp#P711453","data":": présentation, discussion générale, discussion des articles : article unique, vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1433502764197","libelle":"Texte de l'accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/accord_05_2012_enquetes_judiciaires_criminalite_terrorisme_etats_unis_cm_24.10.2014.pdf","data":""},{"id":"1433501992047","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2014/ei_criminalite_terrorisme_etats_unis_cm_22.10.2014.pdf.pdf","data":""},{"id":"1433502218747","libelle":"Communiqué de presse du Conseil des ministres du 22 octobre 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-10-22/accord-entre-la-france-et-les-etats-unis-en-matiere-judiciai","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation de l’accord sous forme d’échange de lettres entre le Gouvernement de la République française et le Gouvernement des États-Unis d’Amérique relatif au renforcement de la coopération en matière d’enquêtes judiciaires en vue de prévenir et de lutter contre la criminalité grave et le terrorisme.\nL'accord en cause permettra d'échanger des informations sur les empreintes dactyloscopiques et les profils génétiques aux fins de prévenir et lutter contre la criminalité grave et le terrorisme. \nCe renforcement de la coopération en matière d’enquêtes judiciaires interviendra toutefois dans des conditions strictement encadrées de manière à garantir les droits fondamentaux et la protection des données personnelles.\nL’approbation de cet accord s’inscrit par ailleurs dans le contexte du programme d’exemption de visa mis en place par les États-Unis en 1986, pour les pays développés, dans le but de faciliter le tourisme et les voyages d’affaires sur son territoire, pour des séjours n’excédant pas trois mois.\nL’approbation de cet accord témoigne d'une coopération en matière de sécurité déjà soutenue, et en constante progression entre la France et les États-Unis."},{"id":"1454084631337","libelle":"Texte adopté en 1ère lecture par le Sénat le 4 juin 2015","lien":"http://www.senat.fr/leg/tas14-110.html","data":""},{"id":"1454084539665","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 28 janvier 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0669.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031983246","libelleTexte":"LOI n° 2016-114 du 5 février 2016 autorisant l'approbation de l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement des Etats-Unis d'Amérique relatif au renforcement de la coopération en matière d'enquêtes judiciaires en vue de prévenir et de lutter contre la criminalité grave et le terrorisme","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1417807L</p><p align='center'><b> Article unique</b></p><p><br clear='none'/> Est autorisée l'approbation de l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement des Etats-Unis d'Amérique relatif au renforcement de la coopération en matière d'enquêtes judiciaires en vue de prévenir et de lutter contre la criminalité grave et le terrorisme (ensemble une annexe), signées à Paris le 3 mai 2012 et à Washington le 11 mai 2012, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030673060"}}