{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024689238","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/68/92/JORFDOLE000024689238.xml","nature":null,"titre":"LOI n° 2012-260 du 22 février 2012 portant réforme des ports d'outre-mer relevant de l'Etat et diverses dispositions d'adaptation de la législation au droit de l'Union européenne dans le domaine des transports","type":"LOI_PUBLIEE","dateCreation":1330128000000,"dateDerniereModification":1330128000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, II, 3°</td><td> Article L5713-1-2, code des transports</td><td> Composition du conseil de coordination interportuaire, modalités de désignation des membres, règles de fonctionnement et conditions d'élaboration du document de coordination</td><td><a href=\"/loda/id/JORFTEXT000026447847\"> Décret n° 2012-1102 du 1/10/2012</a></td></tr><tr><td> Article 3</td><td> Article L910-A, code du commerce, titre Ier A, livre IX</td><td> Guadeloupe : modalités de désignation du président, la composition et les conditions de fonctionnement de l'observatoire des prix et des revenus.</td><td></td></tr><tr><td> Article 9, 1°</td><td> Articles L1421-3 et L1422-4 du code des transports</td><td> Transfert à un organisme agréé des procédures de reconnaissance de la capacité professionnelle et de délivrance des attestations de capacité professionnelle.</td><td> Cette externalisation de la délivrance de la capacité professionnelle n'était qu'une possibilité et non pas une obligation ; elle ne sera pas mise en place.</td></tr></tbody></table>","exposeMotif":"<p> La réforme des ports d'outre-mer relevant de l'Etat (port de la Guadeloupe, Fort de France, Dégrad-des-Cannes et Port-Réunion), qui fait l'objet du présent projet de loi, vise à accroître leur compétitivité et à renforcer leur contribution au développement de territoires sur lesquels ils sont implantés.<br clear='none'/> Les réformes portuaires déjà conduites en métropole (décentralisation des ports d'intérêt national, transformation des ports autonomes en grands ports maritimes) n'ont pas modifié l'organisation des ports ultramarins qui ne répond plus aujourd'hui aux exigences de performance et de réactivité qu'impose l'évolution du commerce maritime international.<br clear='none'/> A l'exclusion du transfert des activités d'exploitation d'outillages portuaires et des personnels associés, ce projet de réforme s'inspire essentiellement des dispositions de la loi n° 2008-660 du 4 juillet 2008 portant réforme portuaire qui a créé les « grands ports maritimes métropolitains », tout en adaptant sa gouvernance au contexte particulier de l'outre-mer.<br clear='none'/> Cette nouvelle ambition gouvernementale doit conduire les ports maritimes d'outre-mer relevant de l'Etat à disposer d'une gouvernance modernisée, composée d'un conseil de surveillance resserré autour de dix-sept membres, offrant une place accrue aux collectivités territoriales, et d'un directoire. Par ailleurs, l'organisation de la manutention est rationalisée : l'exploitation des outillages portuaires jusqu'à présent confiée par concession aux chambres de commerce et d'industrie dans les trois ports d'intérêt national que sont Dégrad-des-Cannes, Port Réunion, Fort-de-France, relève désormais de la pleine responsabilité des ports. Leurs missions sont également recentrées sur les fonctions d'autorité, d'aménagement et de promotion de la place portuaire. En outre, à l'image de ce qui a été décidé pour les grands ports maritimes métropolitains, leurs responsabilités relatives aux dessertes terrestres sont également renforcées.</p><p> Plus précisément, la réforme des ports d'outre-mer relevant de l'Etat, qui prennent désormais le nom de « grands ports maritimes » d'outre-mer, vise à :</p><p> - transformer les trois ports d'intérêt national actuellement concédés aux chambres de commerce et d'industrie (CCI) en établissements publics nationaux (« grand port maritime ») afin de mettre un terme à la dualité de gestion entre l'Etat (responsable des pouvoirs de police) et les CCI (responsables de l'outillage public), source d'inefficacité et de blocage décisionnel ;<br clear='none'/> - transformer le port autonome de la Guadeloupe en grand port maritime ;<br clear='none'/> - moderniser la gouvernance des quatre ports d'outre-mer précités par l'institution d'un conseil de surveillance avec une représentation accrue des collectivités territoriales, d'un directoire et d'un conseil de développement afin de mieux associer les différents acteurs locaux concernés par le fonctionnement du port.<br clear='none'/> Il s'agit donc d'appliquer les dispositions relatives à l'organisation et au fonctionnement des grands ports maritimes fixées au chapitre II du livre III de la cinquième partie du code des transports aux ports maritimes des départements d'outre-mer relevant de l'Etat, en veillant toutefois à adapter certaines de ces dispositions au contexte de l'outre-mer.</p><p> Le projet de loi modifie ainsi le titre Ier du livre VII de la cinquième partie du code des transports afin de désigner individuellement les régions et départements d'outre-mer concernés par les dispositions du titre Ier.<br clear='none'/> Le projet de loi modifie également le chapitre III du titre Ier du livre VII de la cinquième partie du code des transports par :<br clear='none'/> - une modification de l'article L. 5713-1 du code des transports en vue d'indiquer les départements d'outre-mer concernés par cette disposition ;<br clear='none'/> - l'insertion de cinq articles (articles L. 5713-1-1 à L. 5713-1-5) présentant les adaptations nécessaires.</p><p> L'article 1er du projet de loi modifie le chapitre III du titre Ier du livre VII de la cinquième partie du code des transports.</p><p> L'article L. 5713-1-1 du code des transports introduit, par cinq articles, des exceptions à l'application aux ports d'outre-mer relevant de l'Etat, des dispositions relatives à l'organisation et au fonctionnement des grands ports maritimes.</p><p> L'article L. 5713-1-2 du code des transports permet aux grands ports maritimes nouvellement créés dans les départements d'outre-mer de conserver la responsabilité de l'exploitation des outillages publics. Il introduit, en outre, dans les missions des grands ports maritimes des départements d'outre-mer, l'acquisition et l'exploitation des outillages.</p><p> L'article L. 5713-1-3 du code des transports exclut les ports des départements d'outre mer relevant de l'Etat des dispositions qui limitent les activités des grands ports maritimes dans le domaine de la manutention aux seules exceptions suivantes : exercer ces activités par l'intermédiaire de participations minoritaires dans une personne morale de droit privé, en cas de carence du secteur privé pour reprendre les activités qu'il exerce aujourd'hui, par l'intermédiaire de filiales pour certaines activités d'intérêt national et enfin en régie ou par l'intermédiaire de filiales pour des activités accessoires.</p><p> L'article L. 5713-1-4 du code des transports exclut les grands ports maritimes d'outre mer de l'application des dispositions de l'article L. 5312-4 du code des transports, article disposant que les grands ports maritimes métropolitains ne peuvent exploiter les outillages.</p><p> L'article L. 5713-1-5 du code des transports modifie la composition du conseil de surveillance pour son application aux grands ports maritimes des départements d'outre-mer. Le nombre total de ses membres est désormais fixé à dix-sept (disposition similaire à celle prévue pour les grands ports maritimes métropolitains). Sa composition est fixée comme suit :<br clear='none'/> - la représentation des collectivités territoriales au sein du conseil de surveillance est accrue : quatre représentants sont prévus pour les ports concentrés sur un seul site, soit Port Réunion et Fort-de-France ; Dégrad-des-Cannes et le port autonome de la Guadeloupe en compteront cinq ; seront au moins représentés en Guadeloupe et à La Réunion, un représentant de la région et un représentant du département, en Guyane deux représentants de l'assemblée de Guyane et en Martinique, deux représentants de l'assemblée de Martinique ;<br clear='none'/> - l'Etat compte quatre représentants ;<br clear='none'/> - les représentants du personnel sont au nombre de trois ;<br clear='none'/> - pour ce qui est des personnalités qualifiées, Port-Réunion et Fort-de-France en compteront six, tandis que Dégrad-des-Cannes et le port autonome de la Guadeloupe en compteront cinq, afin de respecter le nombre total de membres fixé dans chacun des grands ports maritimes à dix sept personnes. Trois représentants élus des chambres de commerce et d'industrie siégeront au titre des personnalités qualifiées.</p><p> L'article L. 5713-1-6 du code des transports complète l'article L. 5312-17 du code des transports par des dispositions fixant les modalités de transition entre les deux modes de gouvernance lors de la substitution d'un grand port maritime à un port non autonome relevant de l'Etat. Dès la création du grand port maritime d'outre-mer et jusqu'à la mise en place du conseil de surveillance et du directoire, le directeur du port exerce les missions dévolues à ces deux instances, après consultation le cas échéant du conseil portuaire. Jusqu'à la tenue des élections du personnel, siègent au conseil de surveillance des représentants du personnel désignés par les organisations syndicales.</p><p> L'article 2 du projet de loi prévoit une disposition transitoire relative à la composition du conseil de surveillance afin de tenir compte de la création d'une collectivité unique en Guyane et en Martinique : dans chaque établissement public, à compter de la date de réunion de plein droit qui suit la première élection à l'assemblée de Guyane et à l'assemblée de Martinique, la composition du conseil de surveillance devra être modifiée pour accueillir, au lieu d'un représentant du département et d'un représentant de la région, deux représentants de l'assemblée de Guyane et deux représentants de l'assemblée de Martinique.</p><p> L'article 3 du projet de loi a pour objet d'habiliter le Gouvernement à prendre, par voie d'ordonnances, les mesures législatives nécessaires à la mise en œuvre de six textes de l'Union européenne adoptés récemment en matière de transports.</p><p> Les ordonnances pour lesquelles l'habilitation est sollicitée ont pour objet :</p><p> - de déterminer les conditions dans lesquelles l'Etat autorisera l'accès à la profession de transporteur routier et l'accès au marché, tant pour les transports de marchandises que pour les transports de voyageurs (règlement (CE) n° 1071/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles communes sur les conditions à respecter pour exercer la profession de transporteur par route, et abrogeant la directive 96/26/CE du Conseil). Il s'agit notamment de préciser les conditions d'accès à la profession de transporteur (au regard de l'honorabilité professionnelle et de la capacité professionnelle du gestionnaire de l'entreprise ainsi que de la capacité financière de l'entreprise) et de définir les principes d'une nouvelle condition d'accès instituée par le règlement et liée à l'établissement. Enfin, il importe de donner un fondement légal à l'institution de frais de gestion relatifs aux procédures de reconnaissance de la capacité professionnelle qui s'opéreront désormais sous la forme d'un examen écrit obligatoire, conformément aux dispositions du règlement précité ;</p><p> - d'étendre aux conducteurs indépendants les dispositions de la directive 2002/15/CE du Parlement européen et du Conseil du 11 mars 2002 relative à l'aménagement du temps de travail des personnes exécutant des activités mobiles de transport routier ;</p><p> - de déterminer les conditions dans lesquelles l'Etat fera appliquer par les autorités publiques, parmi lesquelles les collectivités territoriales, et les personnes privées qui décideront de déployer des systèmes de transport intelligents (STI) dans le domaine routier, les spécifications techniques que la Commission européenne doit adopter (directive 2010/40/UE du Parlement européen et du Conseil du 7 juillet 2010 concernant le cadre pour le déploiement de systèmes de transport intelligents dans le domaine du transport routier et d'interfaces avec d'autres modes de transport) ;</p><p> - de déterminer les conditions dans lesquelles la dématérialisation des données de voyage par transport maritime peut être mise en place, notamment pour ce qui a trait aux informations relatives aux passagers et à l'équipage, à la santé, à la sûreté et aux marchandises (directive 2010/65/UE du Parlement et du Conseil du 20 octobre 2010 concernant les formalités déclaratives applicables aux navires à l'entrée et/ou à la sortie des ports des Etats membres et abrogeant la directive 2002/6/CE) ;</p><p> - de mettre les dispositions législatives, notamment celles du code des transports, en conformité avec les règles issues du règlement (UE) n° 996/2010 du Parlement européen et du Conseil du 20 octobre 2010 sur les enquêtes et la prévention des accidents et des incidents dans l'aviation civile et abrogeant la directive 94/56/CE, notamment pour ce qui concerne les enquêtes de sécurité menées par l'autorité responsable des enquêtes de sécurité dans l'aviation civile pour la prévention des accidents et incidents ;</p><p> - de prendre les mesures législatives nécessaires à l'application à certains secteurs de l'aviation civile, en métropole et dans les collectivités d'outre-mer, du règlement (CE) n° 216/2008 du Parlement européen et du Conseil du 20 février 2008 concernant des règles communes dans le domaine de l'aviation civile et instituant une Agence européenne de la sécurité aérienne, et abrogeant la directive 91/670/CEE du Conseil, le règlement (CE) no 1592/2002 et la directive 2004/36/CE.</p><p></p>","arborescence":{"niveaux":[{"id":"1319104915672","libelle":"Dossiers législatifs","niveaux":[{"id":"1319104915673","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1319105103511","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/reforme_ports_outre-mer.asp","data":""}]},{"id":"1319104915674","libelle":"Sénat","niveaux":[],"liens":[{"id":"1324295061868","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-205.html","data":""}]}],"liens":[]},{"id":"1319104915675","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1323350490216","libelle":"Rapport n° 4038 de M Daniel Fidelin ","lien":"http://www.assemblee-nationale.fr/13/rapports/r4038.asp","data":""},{"id":"1323350548336","libelle":"Texte de la commission déposé le 7 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r4038-a0.asp","data":""},{"id":"1327056776353","libelle":"Rapport n° 267 de Mme Odette Herviaux","lien":"http://www.senat.fr/rap/l11-267/l11-267.html","data":""},{"id":"1327056796933","libelle":"Texte de la commission déposé le 18 janvier 2012","lien":"http://www.senat.fr/leg/pjl11-268.html","data":""},{"id":"1328286299293","libelle":"Rapport de M. Daniel Fidelin (n° 4296 à l'Assemblée nationale) et de Mme Odette Herviaux (n° 328 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r4296.asp","data":""}]},{"id":"1319104915676","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1319104915677","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1324294423178","libelle":"Compte rendu intégral des séances du 15 décembre 2011","niveaux":[],"liens":[{"id":"1324294879518","libelle":"3ème séance du 15 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120087.asp","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, art 5, art 6, art 7, art 8, après l'art 8, art 9, après l'art 9, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1319104915678","libelle":"Sénat (1ère lecture )","niveaux":[],"liens":[{"id":"1327674877949","libelle":"Compte rendu intégral de la séance du 26 janvier 2012","lien":"http://www.senat.fr/seances/s201201/s20120126/s20120126_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnel, art 2, art additionnel, art 2 bis, art 3 (supprimé), art 4 (supprimé), art 5 (supprimé), art 6 (supprimé), art 7 (supprimé), art 8, art additionnel, vote sur l'ensemble."}]},{"id":"1328700712015","libelle":"Assemblée nationale (lecture texte CMP) ","niveaux":[{"id":"1328700745235","libelle":"Compte rendu intégral des séances du 7 février 2012","niveaux":[],"liens":[{"id":"1328700791845","libelle":"1ère séance du 7 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120117.asp","data":": discussion générale, texte de la commission mixte paritaire."}]}],"liens":[]},{"id":"1329219330979","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1329219386479","libelle":"Compte rendu intégral de la séance du 13 février 2012","lien":"http://www.senat.fr/seances/s201202/s20120213/s20120213_mono.html","data":": texte élaboré par la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1319105635611","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_ports_outre-mer_dda_ue_transports_cm_19.10.2011.pdf.pdf","data":""},{"id":"1319105478881","libelle":"Communiqué de presse du Conseil des ministres du 19 octobre 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/reforme-des-ports-d-outre-mer.html","data":"Le ministre auprès de la ministre de l’écologie, du développement durable, des transports et du logement, chargé des transports, a présenté un projet de loi portant réforme des ports d’outre-mer relevant de l’Etat et diverses dispositions d’adaptation de la législation au droit de l’Union européenne dans le domaine des transports. Le projet de loi vise à permettre aux ports d’outre-mer de mieux répondre aux exigences de performance et de compétitivité qu'imposent l'évolution du commerce maritime international et la concurrence avec les ports étrangers. La réforme doit également contribuer dans chacun des départements d’outre-mer au développement de l'économie locale. Les ports sont en effet au coeur de l'approvisionnement de ces territoires et constituent un élément essentiel de leur compétitivité. Quatre ports sont concernés : Fort-de-France (Martinique), Degrad-des-Cannes (Guyane), Port-Réunion (La Réunion), qui sont aujourd’hui des ports concédés par l’Etat, et le port autonome de la Guadeloupe. Ces ports seront transformés en grands ports maritimes, établissements publics nationaux, mieux à même de diversifier leurs ressources et de développer une stratégie de long terme. Les statuts de ces établissements publics seront alignés sur le régime général des ports métropolitains, sous réserve de deux adaptations aux spécificités ultramarines : la composition du conseil de surveillance, organe délibérant à la composition resserrée, prévoit une représentation plus importante des collectivités territoriales et des chambres de commerce et d'industrie ; contrairement aux dispositions régissant les ports métropolitains, les activités de manutention ne seront pas exclues de la compétence de ces nouveaux établissements publics, avec la faculté pour chacun des ports de prévoir à terme une évolution de l’organisation. Par ailleurs, le projet de loi habilite le Gouvernement à prendre par voie d'ordonnances les mesures nécessaires à la mise en oeuvre de six textes européens dans le domaine des transports."},{"id":"1324295011418","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 15 décembre 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0802.asp","data":""},{"id":"1327674973969","libelle":"Texte modifié en 1ère lecture par le Sénat le 26 janvier 2012 ","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/268.html","data":""},{"id":"1328700946795","libelle":"Texte adopté en CMP par l'Assemblée nationale le 7 février 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0843.asp","data":""},{"id":"1329219498909","libelle":"Texte adopté en CMP par le Sénat le 13 février 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/329.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000025400157","libelleTexte":"LOI n° 2012-260 du 22 février 2012 portant réforme des ports d'outre-mer relevant de l'Etat et diverses dispositions d'adaptation de la législation au droit de l'Union européenne dans le domaine des transports","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p align='center'></p><p> I. - Le titre Ier du livre VII de la cinquième partie du code des transports est ainsi intitulé :</p><p> « Dispositions particulières applicables en Guadeloupe, en Guyane, en Martinique et à La Réunion ».</p><p> II. - Le chapitre III du même titre Ier est ainsi modifié :</p><p> 1° A l'article L. 5713-1, les mots : « Dans les départements d'outre-mer » sont remplacés par les mots : « En Guadeloupe, en Guyane, en Martinique et à La Réunion » ;<br clear='none'/> 2° Après l'article L. 5713-1, sont insérés les articles L. 5713-1-1 à L. 5713-1-5 ainsi rédigés :<br clear='none'/> « Art. L. 5713-1-1. - Les adaptations des dispositions du chapitre II du titre Ier du livre III pour leur application aux ports relevant de l'Etat mentionnés à l'article L. 5713-1 sont fixées par les articles L. 5713-1-2 à L. 5713-1-6.<br clear='none'/> « Art. L. 5713-1-2. - L'article L. 5312-2 est complété par les dispositions suivantes :<br clear='none'/> « 9° S'il y a lieu, l'acquisition et l'exploitation des outillages.<br clear='none'/> « Art. L. 5713-1-3. - Au premier alinéa de l'article L. 5312-3, les mots : « Sous réserve des limitations prévues par l'article L. 5312-4 en ce qui concerne l'exploitation des outillages » ne sont pas applicables.<br clear='none'/> « Art. L. 5713-1-4. - Les dispositions de l'article L. 5312-4 ne sont pas applicables.<br clear='none'/> « Art. L. 5713-1-5. - L'article L. 5312-7 est ainsi rédigé :</p><p> « Art. L. 5712-7. - Le conseil de surveillance est composé de :</p><p> « 1° Quatre représentants de l'Etat ;<br clear='none'/> « 2° Quatre représentants des collectivités territoriales et de leurs groupements en Martinique et à La Réunion et cinq représentants des collectivités territoriales et de leurs groupements en Guyane et en Guadeloupe. Sont au moins représentés en Guadeloupe et à La Réunion, un représentant de la région et un représentant du département, en Guyane, deux représentants de l'assemblée de Guyane et en Martinique, deux représentants de l'assemblée de Martinique ;<br clear='none'/> « 3° Trois représentants du personnel de l'établissement public, dont un représentant des cadres et assimilés ;<br clear='none'/> « 4° Six personnalités qualifiées en Martinique et à La Réunion et cinq personnalités qualifiées en Guyane et en Guadeloupe, nommées par l'autorité compétente de l'Etat, dont trois représentants élus de la chambre de commerce et d'industrie territorialement compétente et un représentant du monde économique.<br clear='none'/> « Le conseil de surveillance élit son président. La voix du président est prépondérante en cas de partage égal des voix. »<br clear='none'/> « Art. L. 5713-1-6. - A l'article L. 5312-17, après les mots : « port autonome », sont insérés les mots : « ou à un port non autonome relevant de l'Etat » et après les mots : « le conseil d'administration » sont insérés les mots : « ou le conseil portuaire ». »</p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p> 1° Jusqu'à la première réunion de l'assemblée de Guyane suivant sa première élection en mars 2014, le conseil de surveillance comporte, pour l'application en Guyane du 2° de l'article L. 5713 1 5 du code des transports issu de l'article 1er de la présente loi, au moins un représentant de la région et un représentant du département ;<br clear='none'/> 2° Jusqu'à la première réunion de l'assemblée de Martinique suivant sa première élection en mars 2014, le conseil de surveillance comporte, pour l'application en Martinique du 2° de l'article L. 5713-1-5 du code des transports issu de l'article 1er de la présente loi, au moins un représentant de la région et un représentant du département.</p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre, par voie d'ordonnances, dans un délai de dix huit mois à compter de la publication de la présente loi :</p><p> 1° les dispositions de nature législative nécessaires à la transposition :<br clear='none'/> - de la directive 2002/15/CE du Parlement européen et du Conseil du 11 mars 2002 relative à l'aménagement du temps de travail des personnes exécutant des activités mobiles de transport routier, pour ce qui concerne le temps de travail des conducteurs indépendants ;<br clear='none'/> - de la directive 2010/40/UE du Parlement européen et du Conseil du 7 juillet 2010 concernant le cadre pour le déploiement de systèmes de transport intelligents dans le domaine du transport routier et d'interfaces avec d'autres modes de transport ;<br clear='none'/> - de la directive 2010/65/UE du Parlement et du Conseil du 20 octobre 2010 concernant les formalités déclaratives applicables aux navires à l'entrée et/ou à la sortie des ports des Etats membres et abrogeant la directive 2002/6/CE ;</p><p> 2° les dispositions de nature législative qu'il convient de prendre pour l'application :<br clear='none'/> - du règlement (CE) n° 216/2008 du Parlement européen et du Conseil du 20 février 2008 concernant des règles communes dans le domaine de l'aviation civile et instituant une Agence européenne de la sécurité aérienne, et abrogeant la directive 91/670/CEE du Conseil, le règlement (CE) no 1592/2002 et la directive 2004/36/CE ;</p><p> - du règlement (CE) n° 1071/2009 du Parlement européen et du Conseil du 21 octobre 2009 établissant des règles communes sur les conditions à respecter pour exercer la profession de transporteur par route, et abrogeant la directive 96/26/CE du Conseil ;<br clear='none'/> - du règlement (UE) n° 996/2010 du Parlement européen et du Conseil du 20 octobre 2010 sur les enquêtes et la prévention des accidents et des incidents dans l'aviation civile et abrogeant la directive 94/56/CE ;</p><p> 3° les mesures nécessaires pour :</p><p> a) Instituer ou modifier un système de sanctions pénales et administratives en cas de méconnaissance des dispositions des règlements de l'Union européenne mentionnés au présent article et des dispositions prises par ordonnances en application du présent article ;<br clear='none'/> b) adapter aux caractéristiques et contraintes particulières des départements et régions d'outre-mer, des collectivités territoriales de Guyane et de Martinique et du Département de Mayotte les dispositions prises par ordonnances en application du présent article ;<br clear='none'/> c) adapter aux caractéristiques et contraintes particulières de Saint Pierre-et-Miquelon, de Saint Barthélemy et de Saint-Martin les dispositions prises par ordonnances en application du présent article ;<br clear='none'/> d) Etendre, avec les adaptations nécessaires, à la Nouvelle-Calédonie, à la Polynésie française, à Wallis-et-Futuna et aux Terres australes et antarctiques françaises, les dispositions prises par ordonnances en application du présent article, sous réserve des compétences dévolues à ces collectivités.</p><p> II. - Le projet de loi de ratification de ces ordonnances est déposé devant le Parlement dans un délai de six mois à compter de leur publication.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024689238"}}