{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000023480747","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/23/48/07/JORFDOLE000023480747.xml","nature":null,"titre":"LOI organique n° 2011-883 du 27 juillet 2011 relative aux collectivités régies par l'article 73 de la Constitution","type":"LOI_PUBLIEE","dateCreation":1311811200000,"dateDerniereModification":1311811200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, 1°</td><td> Article LO 6351-17-1 code général des collectivités territoriales</td><td> Participation des représentants du conseil territorial de Saint-Martin aux travaux de l'instance de concertation des politiques de coopération régionale dans la zone Antilles-Guyane prévue au I de l'article L. 4433-4-7</td><td> Publication envisagée en décembre 2011.</td></tr><tr><td> Article 3, 2°</td><td> Article LO 6251-17-1, code général des collectivités territoriales</td><td> Participation des représentants du conseil territorial de Saint-Barthélemy aux travaux de l'instance de concertation des politiques de coopération régionale dans la zone Antilles-Guyane prévue au I de l'article L. 4433-4-7</td><td> Publication envisagée en décembre 2011.</td></tr></tbody></table>","exposeMotif":"<p> Depuis la réforme constitutionnelle du 28 mars 2003, l'article 73 de la Constitution reconnaît aux départements et régions d'outre-mer la faculté, d'une part, d'adapter les lois et règlements en vigueur à leurs caractéristiques particulières et, d'autre part, de définir eux-mêmes des règles normatives dans des matières relevant du domaine de la loi.</p><p></p><p> Ces habilitations demandées par un département ou une région d'outre-mer sont données par la loi s'il s'agit de permettre aux collectivités d'exercer un pouvoir normatif dans un nombre limité de matières et par une loi ou un décret s'il s'agit d'adapter localement une loi ou un règlement dans les matières où s'exercent leurs compétences.</p><p></p><p> Elles ne peuvent intervenir lorsque sont en cause les conditions essentielles d'exercice d'une liberté publique ou d'un droit constitutionnellement garanti.</p><p></p><p> Ce dispositif a connu depuis 2003 des adaptations qui ont précisé les modalités de présentation des demandes d'habilitation, l'étendue des compétences du législateur ou du pouvoir réglementaire et les conditions de mise en œuvre de l'habilitation.</p><p></p><p> Une récente modification intervenue dans le cadre de la loi organique relatif au Département de Mayotte a étendu au domaine réglementaire la possibilité pour les départements et régions d'outre-mer de définir eux-mêmes des règles normatives.</p><p></p><p> Cette évolution est à poursuivre pour, d'une part, alléger la procédure et, d'autre part, adapter la durée d'habilitation au temps de l'action publique.</p><p></p><p> En effet, les dispositions des articles L.O. 3445-6 et L.O. 4435-6 du code général des collectivités territoriales prévoient que l'habilitation est accordée par la loi quelque soit le domaine dans lequel la demande intervient et limitent la durée de l'habilitation accordée par la loi à deux ans à compter de sa promulgation.</p><p></p><p> Les articles L.O. 3445-2 et L.O. 4435-2 du même code précisent par ailleurs que la demande d'habilitation devient caduque le dernier jour du mois qui précède celui du renouvellement des conseils, le jour de la dissolution du conseil qui l'a adoptée ou le jour de la vacance de l'ensemble des sièges du conseil (en dehors du cas de la dissolution).</p><p></p><p> Afin de prendre en considération l'extension du domaine d'intervention des collectivités précitées au domaine du règlement, il est prévu dans le présent projet de loi organique que l'habilitation demandée dans le domaine réglementaire relève désormais du décret et non plus de la loi.</p><p></p><p> Cette évolution qui allège la procédure et devrait générer des demandes d'habilitation en nombre substantiel doit pouvoir être complétée afin de permettre aux départements et régions d'outre-mer d'exercer pleinement la faculté d'adaptation et de définition des normes qui leur a été reconnue par la Constitution.</p><p></p><p> La durée actuelle de deux ans n'est pas adaptée à la temporalité dans laquelle s'exerce l'action publique locale et apparaît trop contraignante dans la mise en œuvre des projets qui ont fait l'objet des délibérations justifiant les demandes d'habilitation.</p><p></p><p> Il revient donc au législateur de mettre en cohérence le temps laissé à la collectivité pour délibérer en application de l'habilitation donnée avec celui du mandat au titre duquel les représentants locaux ont été élus.</p><p></p><p> L'article 1er du présent projet de loi organique modifie les articles L.O. 3445-6 et L.O. 4435-6 du code général des collectivités territoriales en prévoyant une habilitation par un décret en Conseil d'Etat pour les demandes portant sur une matière réglementaire et en remplaçant la durée précitée de deux ans par celle correspondant au mandat au titre duquel a été élue l'assemblée qui a demandé l'habilitation.</p><p></p><p> L'article 2 modifie l'article L.O. 141 du code électoral pour introduire les nouveaux mandats résultant de la création des deux nouvelles collectivités de Guyane et de Martinique dans la liste des mandats dont le cumul est limité pour les parlementaires.</p><p></p><p> En outre, la substitution des collectivités de Guyane et de Martinique aux départements et régions respectifs de Guyane et de Martinique implique d'assurer la continuité juridique de l'action de ces deux collectivités pour l'ensemble des dispositions de nature organique en vigueur dont l'application doit se poursuivre après la fusion qui interviendra lors de la première réunion de plein droit qui suivra la première élection de leur assemblée respective (prévue au plus tard le 31 décembre 2012 par le projet de loi ordinaire qui accompagne le présent projet de loi organique). Tel est l'objet des articles 3 et 4 du présent projet de loi organique, relatifs, l'un à la Guyane, l'autre à la Martinique.</p><p></p><p> Des dispositions identiques sont prévues à l'article 11 du projet de loi ordinaire pour l'ensemble des dispositions législatives.</p>","arborescence":{"niveaux":[{"id":"1296128285166","libelle":"Dossiers législatifs","niveaux":[{"id":"1296128285168","libelle":"Sénat","niveaux":[],"liens":[{"id":"1296128776235","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-264.html","data":""}]},{"id":"1296128285167","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1308046682790","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/collectivites_article73_constitution.asp","data":""}]}],"liens":[]},{"id":"1296128285169","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1304411985795","libelle":"Rapport n° 467 de M. Christian Cointat","lien":"http://www.senat.fr/rap/l10-467/l10-467.html","data":""},{"id":"1304412037095","libelle":"Texte de la commission déposé le 27 avril 2011","lien":"http://www.senat.fr/leg/pjl10-468.html","data":""},{"id":"1309169914317","libelle":"Rapport n° 3554 de M. Philippe Gosselin","lien":"http://www.assemblee-nationale.fr/13/rapports/r3554.asp","data":""},{"id":"1309169965927","libelle":"Texte de la commission déposé le 22 juin 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3554-a0.asp","data":""},{"id":"1310375921114","libelle":"Rapport n° 715 de M. Christian Cointat (Sénat) et n° 3619-3620  de M. Philippe Gosselin (Assemblée nationale )","lien":"http://www.assemblee-nationale.fr/13/rapports/r3619.asp","data":""},{"id":"1310376038514","libelle":"Texte de la CMP","lien":"http://www.senat.fr/leg/pjl10-716.html","data":""}]},{"id":"1296128285170","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1296128285172","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1305286484033","libelle":"Compte rendu intégral de la séance du 12 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110512/s20110512_mono.html","data":": discussion générale commune avec le projet de loi relatif aux collectivités territoriales de Guyane et de Martinique,discussion des articles du projet de loi organique : art premier, art premier bis, art 2, art 5, arts additionnels, vote sur l'ensemble."}]},{"id":"1296128285171","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1309360888189","libelle":"Compte rendu intégral des séances du 28 juin 2011","niveaux":[],"liens":[{"id":"1309361062949","libelle":"3ème séance du 28 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110226.asp#P72_2074","data":"discussion générale commune avec le projet de loi relatif aux collectivités territoriales de Guyane et de Martinique, discussion des articles : art 1er A, art 1er, art 1er bis, art 2 et 3, art 4, art 5, 5 bis et 5 ter, art 6, explication de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1309773755096","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1310400140228","libelle":"Compte rendu intégral de la séance du 11 juillet 2011","lien":"http://www.senat.fr/seances/s201107/s20110712/s20110712_mono.html","data":": discussion générale commune, texte élaboré par la CMP pour le projet de loi organique, art 1er bis A, art 1er bis B, vote sur le texte."}]},{"id":"1310551711809","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1310551731409","libelle":"Compte rendu intégral des séances du 12 juillet 2011","niveaux":[],"liens":[{"id":"1310551819089","libelle":"1ère séance du 12 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111011.asp#P59_1960","data":": discussion générale commune, texte de la commission mixte paritaire, explication de vote, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1296134451986","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_coll_art_73_c_guyane_martinique.pdf.pdf","data":""},{"id":"1296128608155","libelle":"Communiqué de presse du Conseil des ministres du 26 janvier 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/collectivites-de-guyane-et-de-martinique.html","data":"La ministre auprès du ministre de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration, chargée de l’outre-mer, a présenté un projet de loi organique portant diverses mesures de nature organique relatives aux collectivités régies par l’article 73 de la Constitution et un projet de loi relatif aux collectivités de Guyane et de Martinique. Ces textes mettent en œuvre l’évolution institutionnelle souhaitée par les électeurs guyanais et martiniquais qui ont choisi, le 24 janvier 2010, la création d’une collectivité unique qui exercera les compétences dévolues au département et à la région, tout en demeurant régie par l’article 73 de la Constitution. Ils ont fait l’objet d’une concertation fructueuse avec les acteurs locaux. Le projet de loi ordinaire définit l’organisation et le fonctionnement des deux nouvelles collectivités. Leurs compétences résulteront logiquement de l’addition des attributions exercées aujourd’hui par le conseil régional et le conseil général. La Guyane sera dotée d’une assemblée de cinquante-et-un membres, assemblée dont sera issue une commission permanente, et d’un conseil économique, social et environnemental. Les organes institutionnels de la Martinique seront constitués d’une assemblée de cinquante-et-un membres, d’un conseil exécutif de neuf membres et d’un conseil économique, social et environnemental. Pour l’essentiel, les dispositions de droit commun applicables aux conseils régionaux régiront le fonctionnement de ces institutions. Au plan électoral, chacune des deux nouvelles collectivités constituera une circonscription unique, composée de plusieurs sections dont le nombre sera arrêté par décret en Conseil d’État. Un scrutin de liste proportionnel à deux tours à la plus forte moyenne, avec une prime majoritaire de 20 % des sièges à pourvoir, a été retenu. La première élection des membres des assemblées de Guyane et de Martinique aura lieu avant le 1er janvier 2013. Le projet de loi organique, quant à lui, vise à permettre aux collectivités régies par l’article 73 de la Constitution d’exercer pleinement la faculté d’adaptation et de définition des normes qui leur a été reconnue, depuis 2003, par la Constitution. Dans ce but, il allège la procédure d’habilitation des collectivités territoriales par l’Etat en la matière."},{"id":"1308046621990","libelle":"Texte adopté en 1ère lecture par le Sénat le 12 mai 2011","lien":"http://www.senat.fr/leg/tas10-113.html","data":""},{"id":"1309343335866","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 28 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0697.asp","data":""},{"id":"1310400207778","libelle":"Texte adopté en CMP par le Sénat le 11 juillet 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/716.html","data":""},{"id":"1310551872539","libelle":"Texte adopté en CMP par l'Assemblée nationale le 12 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0718.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024403675","libelleTexte":"LOI organique n° 2011-883 du 27 juillet 2011 relative aux collectivités régies par l'article 73 de la Constitution","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> Article 1er</p><p></p><p> I. - L'article L.O. 3445-6 du code général des collectivités territoriales est ainsi rédigé :</p><p></p><p> « Art. L.O. 3445-6. - L'habilitation est accordée par la loi lorsque la demande porte sur une matière législative ; elle l'est par décret en Conseil d'Etat lorsque la demande porte sur une matière réglementaire.</p><p></p><p> L'habilitation prend fin au plus tard lors du renouvellement de l'assemblée qui l'a demandée. »</p><p></p><p> II. - L'article L.O. 4435-6 du même code est ainsi rédigé :</p><p></p><p> « Art. L.O. 4435-6. - L'habilitation est accordée par la loi lorsque la demande porte sur une matière législative ; elle l'est par décret en Conseil d'Etat lorsque la demande porte sur une matière réglementaire.</p><p></p><p> L'habilitation prend fin au plus tard lors du renouvellement de l'assemblée qui l'a demandée ».</p><p></p><p align='center'> Article 2</p><p></p><p> A l'article L.O. 141 du code électoral, après les mots : « conseiller de Paris, », sont insérés les mots : « membre de l'Assemblée de Guyane, membre de l'Assemblée de Martinique, membre du conseil exécutif de Martinique, ».</p><p></p><p align='center'> Article 3</p><p></p><p> A compter de la date de la réunion de plein droit qui suit la première élection de l'Assemblée de Guyane, dans l'ensemble des dispositions de nature organique autres que l'article L.O. 141 du code électoral :</p><p></p><p> 1° La référence au département de Guyane ou à la région de Guyane est remplacée par la référence à la collectivité de Guyane ;</p><p></p><p> 2° La référence au conseil général ou régional de Guyane est remplacée par la référence à l'Assemblée de Guyane ;</p><p></p><p> 3° La référence aux conseillers généraux ou régionaux est remplacée, en Guyane, par la référence aux membres de l'Assemblée de Guyane.</p><p></p><p align='center'> Article 4</p><p></p><p> A compter de la date de la réunion de plein droit qui suit la première élection de l'Assemblée de Martinique, dans l'ensemble des dispositions de nature organique autres que l'article L.O. 141 du code électoral :</p><p></p><p> 1° La référence au département ou à la région de Martinique est remplacée par la référence à la collectivité de Martinique ;</p><p></p><p> 2° La référence au conseil général ou au conseil régional de Martinique est remplacée par la référence à l'Assemblée de Martinique ;</p><p></p><p> 3° La référence aux conseillers généraux ou régionaux est remplacée, en Martinique, par la référence aux membres de l'Assemblée de Martinique.</p>"},{"idTexte":"JORFTEXT000024403874","libelleTexte":"Décision du Conseil constitutionnel n° 2011-636 DC du 21 juillet 2011","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000023480747"}}