{"executionTime":9,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038274919","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/27/49/JORFDOLE000038274919.xml","nature":null,"titre":"LOI n° 2019-828 du 6 août 2019 de transformation de la fonction publique","type":"LOI_PUBLIEE","dateCreation":1565136000000,"dateDerniereModification":1565136000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er</td><td> Article 9, loi n° 83-634 du 13/07/1983</td><td> Liste des décisions individuelles pour lesquelles les fonctionnaires participent, par l'intermédiaire de leurs délégués siégeant dans des organismes consultatifs, à l'examen.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 4, I, 1°</td><td> Article 15, II, 8°, loi n° 84-16 du 11/01/1984</td><td> Autres questions dont les comités sociaux d'administration peuvent connaître.</td><td><a href=\"/loda/id/JORFTEXT000042545890\"> Décret n° 2020-1427 du 20/11/2020</a></td></tr><tr><td> Article 4, I, 1°</td><td> Article 15, III, loi n° 84-16 du 11/01/1984</td><td> Seuil d'effectif des administrations de l'Etat et des établissements publics de l'Etat ne présentant pas un caractère industriel ou commercial à partir duquel il est institué, au sein du comité social d'administration, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.  Modalités d'institution de cette formation au sein du comité social d'administration lorsque le seuil n'est pas atteint mais que des risques professionnels particuliers le justifient.</td><td><a href=\"/loda/id/JORFTEXT000042545890\"> Décret n° 2020-1427 du 20/11/2020</a></td></tr><tr><td> Article 4, I, 2°</td><td> Article 15 bis, loi n° 84-16 du 11/01/1984</td><td> Conditions de dérogation à l'élection des représentants du personnel siégeant aux comités sociaux d'administration lorsque les circonstances, notamment en cas d'insuffisance des effectifs, le justifient.</td><td><a href=\"/loda/id/JORFTEXT000042545890\"> Décret n° 2020-1427 du 20/11/2020</a></td></tr><tr><td> Article 4, I, 2°</td><td> Article 15 ter, loi n° 84-16 du 11/01/1984</td><td> Conditions d'application de l'article 15 ter de la loi n° 84-16 du 11 janvier 1984 relatif à la désignation des représentants du personnel siégeant aux comités sociaux d'administration du ministère de la justice.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, I, 2°</td><td> Article 15 quater, loi n° 84-16 du 11/01/1984</td><td> Modalités d'application de l'article 15 quater de la loi n° 84-16 du 11 janvier 1984 relatif à l'institution d'une commission chargée d'examiner les questions mentionnées au 7° du II de l'article 15 (en matière de santé, sécurité et conditions de travail) concernant les magistrats et les agents des tribunaux administratifs et des cours administratives d'appel, notamment les modalités de désignation des représentants des magistrats et des agents de ces juridictions.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, II, 2°</td><td> Article 32, loi n° 84-53 du 26/01/1984</td><td> Modalités d'application de l'article 32 de la loi n° 84-53 du 26 janvier 1984 relatif à la création des comités sociaux territoriaux.</td><td><a href=\"/loda/id/JORFTEXT000043492190\"> Décret n° 2021-571 du 10/05/2021</a></td></tr><tr><td> Article 4, II, 2°</td><td> Article 33, 8°, loi n° 84-53 du 26/01/1984</td><td> Autres questions dont les comités sociaux territoriaux peuvent connaître.</td><td><a href=\"/loda/id/JORFTEXT000043492190\"> Décret n° 2021-571 du 10/05/2021</a></td></tr><tr><td> Article 4, II, 2°</td><td> Article 33, loi n° 84-53 du 26/01/1984</td><td> Modalités d'application de l'article 33 de la loi n° 84-53 du 26 janvier 1984 relatif aux questions dont les comités sociaux territoriaux connaissent.</td><td><a href=\"/loda/id/JORFTEXT000043492190\"> Décret n° 2021-571 du 10/05/2021</a></td></tr><tr><td> Article 4, II, 2°</td><td> Article 33-1, III, loi n° 84-53 du 26/01/1984</td><td> Modalités d'application de l'article 33-1 de la loi n° 84-53 du 26 janvier 1984 relatif aux attributions de la formation spécialisée en matière de santé, sécurité et de conditions de travail et au crédit de temps syndical nécessaire à l'exercice du mandat des représentants des organisations syndicales membres du comité social territorial ou, le cas échéant, de la formation spécialisée précitée.</td><td><a href=\"/loda/id/JORFTEXT000043492190\"> Décret n° 2021-571 du 10/05/2021</a></td></tr><tr><td> Article 4, IV, 1°</td><td> Article L6144-3, II, 8°, code de la santé publique</td><td> Autres questions dont les comités sociaux d'établissement des établissements publics de santé peuvent connaître.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, IV, 1°</td><td> Article L6144-3, III, code de la santé publique</td><td> Seuil d'effectif des établissements publics de santé à partir duquel il est institué, au sein du comité social d'établissement, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.  Modalités d'institution de cette formation au sein du comité social d'établissement lorsque le seuil n'est pas atteint mais que des risques professionnels particuliers le justifient.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, IV, 2°</td><td> Article L6144-3-1, I, code de la santé publique</td><td> Seuil d'effectif des groupements de coopération sanitaire de moyens de droit public en-deçà duquel ces derniers peuvent décider de se rattacher, pour le respect des dispositions relatives aux comité sociaux d'établissement, au comité social d'établissement de l'un des établissements qui en sont membres ainsi que les conditions dans lesquelles ce rattachement est effectué.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, IV, 2°</td><td> Article L6144-3-1, II, 7°, code de la santé publique</td><td> Autres questions dont les comités sociaux d’établissement des groupements de coopération sanitaire de moyens de droit public peuvent connaître.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, IV, 2°</td><td> Article L6144-3-1, III, code de la santé publique</td><td> Seuil d'effectif des groupements de coopération sanitaire de moyens de droit public à partir duquel il est institué, au sein du comité social d'établissement, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.  Modalités d'institution de cette formation au sein du comité social d'établissement lorsque le seuil n'est pas atteint mais que des risques professionnels particuliers le justifient.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, IV, 3°</td><td> Article L6144-4, III, code de la santé publique</td><td> Conditions de dérogation à l'élection des représentants du personnel siégeant aux comités sociaux d'établissement lorsque les circonstances, notamment en cas d'insuffisance des effectifs, le justifient et précision du seuil en-deçà duquel l'effectif est insuffisant.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, IV, 4°</td><td> Article L6144-5, code de la santé publique</td><td> Modalités d'application des articles L6144-3 à L6144-4 du code de la santé publique, notamment le nombre de membres titulaires et suppléants des comités sociaux d'établissement, les conditions de désignation des représentants, titualires et suppléants, des personnels médecins, pharmaciens et odontologistes ainsi que les règles de fonctionnement de ces comités.  Moyens dont disposent la commission médicale d'établissement et le comité social d'établissement pour remplir leurs missions.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, V</td><td> Article L952-2-2, code de l'éducation</td><td> Modalités de désignation des représentants des enseignants-chercheurs de statut universitaire et des assistants de l'enseignement supérieur au sein de la formation spécialisée du comité social d'administration du ministère chargé de l'enseignement supérieur et de la recherche exclusivement compétente en matière d'élaboration ou de modification des règles statutaires relatives aux enseignants-chercheurs de statut universitaire et des assistants de l'enseignement supérieur.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, VI, 1°</td><td> Article L315-13, II, 7°, code de l'action sociale et des familles</td><td> Autres questions dont les comités sociaux d'établissement des établissements publics sociaux ou médico-sociaux peuvent connaître.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, VI, 1°</td><td> Article L315-13, III, code de l'action sociale et des familles</td><td> Seuil d'effectif des établissement publics sociaux ou médico-sociaux à partir duquel il est institué, au sein du comité social d'établissement, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.  Modalités d'institution de cette formation au sein du comité social d'établissement lorsque le seuil n'est pas atteint mais que des risques professionnels particuliers le justifient.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, VI, 1°</td><td> Article L315-13, VII, code de l'action sociale et des familles</td><td> Conditions de dérogation à l'élection des représentants du personnel siégeant aux comités sociaux d'établissement lorsque les circonstances, notamment en cas d'insuffisance des effectifs, le justifient et précision du seuil en-deçà duquel l'effectif est insuffisant.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, VII, 1°</td><td> Article 25, III, loi n° 86-33 du 9/01/1986</td><td> Compétence, composition, organisation et fonctionnement du comité consultatif national institué auprès des ministères compétents pour l'ensemble des corps de catégorie A recrutés et gérés au niveau national en application du I de l'article 6 de la loi n° 86-33 du 9 janvier 1986.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, VI, 3°</td><td> Article 41, 7° bis, loi n° 86-33 du 9/01/1986</td><td> Modalités de mise en œuvre du congé avec traitement accordé sur demande du fonctionnaire concerné afin de suivre une formation en matière d'hygiène et de sécurité au sein de l'organisme de formation de son choix.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 4, VIII</td><td> Article L811-9-2, code rural et de la pêche maritime</td><td> Conditions d'application de l'article L811-9-2 du code rural et de la pêche maritime relatif à la réunion en formation restreinte de la commission d'hygiène et de sécurité de chaque établissement public local d'enseignement et de formation professionnelle agricole relevant du ministère chargé de l'agriculture pour connaître des questions de conditions de vie au travail.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 5, I</td><td> Article 9 bis A, I, loi n° 83-634 du 13/07/1983</td><td> Modalités des indicateurs synthétiques relatifs aux écarts de rémunération entre les femmes et les hommes compris dans le rapport social unique.</td><td><a href=\"/loda/id/JORFTEXT000042592819\"> Décret n° 2020-1493 du 30/11/2020</a></td></tr><tr><td> Article 5, I</td><td> Article 9 bis A, III, loi n° 83-634 du 13/07/1983</td><td> Précision du contenu, des conditions et des modalités d’élaboration du rapport social unique et de la base de données sociales par les administrations, les collectivités territoriales et leurs établissements.</td><td><a href=\"/loda/id/JORFTEXT000042592819\"> Décret n° 2020-1493 du 30/11/2020</a></td></tr><tr><td> Article 5, VII</td><td></td><td> Conditions et modalités de l'entrée en vigueur de l'article 5 de la présente loi.</td><td><a href=\"/loda/id/JORFTEXT000042592819\"> Décret n° 2020-1493 du 30/11/2020</a></td></tr><tr><td> Article 6, I, 1°</td><td> Article L342-19, III, A, code de la construction et de l'habitation</td><td> Adaptations à l'exercice par le comité social d'administration compétent pour l'ensemble des personnels de l'Agence nationale de contrôle du logement social, des compétences des comités sociaux d'administration prévues au II de l'article 15 de la loi n° 84-16 du 11 janvier 1984 ainsi que des compétences mentionnées au chapitre II du titre Ier du livre III de la deuxième partie du code du travail (attributions du comité social et économique).</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 94, II, B)</td></tr><tr><td> Article 6, I, 1°</td><td> Article L342-19, III, A, code de la construction et de l'habitation</td><td> Conditions dans lesquelles le président du comité social d'administration peut faire appel à un expert habilité.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 94, II, B)</td></tr><tr><td> Article 6, I, 1°</td><td> Article L342-19, III, B, code de la construction et de l'habitation</td><td> Modalités selon lesquelles les représentants du personnel siégeant au comité social d'administration sont élus par collège au scrutin de liste à la représentation proportionnelle.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 94, II, B)</td></tr><tr><td> Article 6, I, 1°</td><td> Article L342-19, III, B, code de la construction et de l'habitation</td><td> Composition de la représentation du personnel au sein du comité social d'administration de façon à permettre la représentation de chaque collège, en tenant compte des effectifs, d'une part, des personnels mentionnés aux 1° et 2° du I du présent article (fonctionnaires de l'Etat et agents non titulaires de droit public) et, d'autre part, des personnels mentionnés au 3° du même I (salariés régis par le code du travail).</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 94, II, B)</td></tr><tr><td> Article 6, I, 1°</td><td> Article L342-19, III, D, code de la construction et de l'habitation</td><td> Composition de la commission des agents de droit public instituée au sein du comité social d'administration compétente pour les personnels mentionnés aux 1° et 2° du I du présent article et exerçant les compétences prévues au 3° du II de l'article 15 de la loi n° 84-16 du 11 janvier 1984 (orientations stratégiques sur les politiques de RH), désignation des représentants du personnel y participant, son fonctionnement et les moyens qui lui sont attribués.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 94, II, B)</td></tr><tr><td> Article 6, I, 1°</td><td> Article L342-19, III, E, code de la construction et de l'habitation</td><td> Conditions dans lesquelles la commission des droits des salariés instituée au sein du comité social d'administration est compétente pour gérer le budget des activités sociales et culturelles des salariés de droit privé et son budget de fonctionnement.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 94, II, B)</td></tr><tr><td> Article 6, I, 1°</td><td> Article L342-19, III, E, code de la construction et de l'habitation</td><td> Composition de la commission des droits des salariés, désignation des représentants du personnel en son sein ainsi que son fonctionnement et ses moyens.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 94, II, B)</td></tr><tr><td> Article 7, I, 1°, a)</td><td> Article L1432-11, code de la santé publique</td><td> Conditions dans lesquelles le président du comité d'agence et des conditions de travail, institué dans chaque agence régionale de santé, peut faire appel à un expert habilité.</td><td><a href=\"/loda/id/JORFTEXT000042177210\"> Décret n° 2020-943 du 29/07/2020</a></td></tr><tr><td> Article 7, I, 1°, a)</td><td> Article L1432-11, I, code de la santé publique</td><td> Seuil d'effectif des agences régionales de santé à partir duquel, il est institué, au sein du comité d'agence et des conditions de travail, une commission spécialisée en matière de santé, de sécurité et de conditions de travail.  Modalités selon lesquelles une commission spécialisée en matière de santé, de sécurité et de conditions de travail peut être instituée lorsque le seuil n'est pas atteint mais que des risques professionnels particuliers le justifient.</td><td><a href=\"/loda/id/JORFTEXT000042177210\"> Décret n° 2020-943 du 29/07/2020</a></td></tr><tr><td> Article 7, I, 2°, b)</td><td> Article L1432-11, II, code de la santé publique</td><td> Modalités de prise en compte des résultats électoraux de façon à garantir la représentation des agents des deux collèges de personnel mentionnés aux 1° et 2° du 2 du I du présent article.</td><td><a href=\"/loda/id/JORFTEXT000042177210\"> Décret n° 2020-943 du 29/07/2020</a></td></tr><tr><td> Article 7, I, 2°, e)</td><td> Article L1432-11, II, code de la santé publique</td><td> Modalités de prise en compte des résultats électoraux de façon à garantir la représentation des agents des deux collèges de personnel mentionnés aux 1° et 2° du 2 du I du présent article, pour l'application des deuxième et troisième alinéas du II du présent article.</td><td><a href=\"/loda/id/JORFTEXT000042177210\"> Décret n° 2020-943 du 29/07/2020</a></td></tr><tr><td> Article 8, I, 1°</td><td> Article L4312-3-2, I, A, code des transports</td><td> Adaptations sous réserve desquelles le comité social d'administration central, compétent pour l'ensemble des personnels de Voies navigables de France, exerce les compétences des comités sociaux d'administration prévues au II de l'article 15 de la loi n° 84-16 du 11 janvier 1984 ainsi que les compétences mentionnées au chapitre II du titre Ier du livre III de la deuxième partie du code du travail (attributions du comité social et économique).</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 8, I, 1°</td><td> Article L4312-3-2, I, B, code des transports</td><td> Modalités selon lesquelles les représentants du personnel siégeant au comité social d'administration central sont élus par collège au scrutin de liste à la représentation proportionnelle.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 8, I, 2°</td><td> Article L4312-3-2, I, B, code des transports</td><td> Composition de la représentation du personnel au sein du comité social d'administration central de façon à permettre la représentation de chaque collège, en tenant compte des effectifs, d'une part, des personnels mentionnés aux 1° à 3° de l'article L1321-3-1 du code des transports et, d'autre part, des personnels mentionnés au 4° du même article L4312-3-1.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 8, I, 2°</td><td> Article L4312-3-2, I, C, code des transports</td><td> Conditions dans lesquelles le président du comité social d'administration central peut faire appel à un expert habilité.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 8, I, 2°</td><td> Article L4312-3-2, I, D, code des transports</td><td> Fonctionnement et moyens de la commission centrale chargée des questions de santé, de sécurité et des conditions de travail compétente pour l'ensemble des personnels de l'établissement, qui est instituée au sein du comité social d'administration central.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 8, I, 2°</td><td> Article L4312-3-2, I, E, code des transports</td><td> Conditions dans lesquelles la commission des droits des salariés instituée au sein du comité social d'administration centrale est compétente pour gérer le budget des activités sociales et culturelles des salariés de droit privé et son budget de fonctionnement.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 8, I, 2°</td><td> Article L4312-3-2, I, E, code des transports</td><td> Composition de la commission des droits des salariés, désignation des représentants du personnel en son sein ainsi que son fonctionnement et ses moyens.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances dans la fonction publique (article 94, II, A)</td></tr><tr><td> Article 9, I</td><td> Article L1803-14-1, code des transports</td><td> Adaptations sous réserve desquelles le comité social d'administration, compétent pour l'ensemble de l'Agence de l'outre-mer, exerce les compétences des comités sociaux d'administration prévues au II de l'article 15 de la loi n° 84-16 du 11 janvier 1984 ainsi que les compétences prévues au chapitre II du titre Ier du livre III de la deuxième partie du code du travail (attributions du comité social et économique).</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 9, II)</td></tr><tr><td> Article 9, I</td><td> Article L1803-14-1, code des transports</td><td> Modalités selon lesquelles les représentants du personnel siégeant au comité social d'administration sont élus par collège au scrutin de liste à la représentation proportionnelle.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 9, II)</td></tr><tr><td> Article 9, I</td><td> Article L1803-14-1, code des transports</td><td> Composition de la représentation du personnel au sein du comité social d'administration de façon à permettre la représentation de chaque collège, en tenant compte des effectifs, d'une part, d'agents de droit public et, d'autre part, de salariés de droit privé.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur lors du prochain renouvellement général des instances dans la fonction publique (article 9, II)</td></tr><tr><td> Article 10, II, 1°</td><td> Article 14, loi n° 84-16 du 11/01/1984</td><td> Conditions dans lesquelles sont créées une ou plusieurs commissions administratives paritaires pour chacune des catégories A, B et C de fonctionnaires prévues à l'article 13 de la loi n° 83-634 du 13 juillet 1983.</td><td><a href=\"/loda/id/JORFTEXT000042545784\"> Décret n° 2020-1426 du 20/11/2020</a></td></tr><tr><td> Article 10, II, 1°</td><td> Article 14, loi n° 84-16 du 11/01/1984</td><td> Décisions examinées par la commission administrative paritaire autres que les décisions individuelles mentionnées aux articles 51, 55, 67 et 70 de la loi n° 84-16 du 11 janvier 1984.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 10, III, 2°</td><td> Article 30, loi n° 84-53 du 26/01/1984</td><td> Décisions examinées par la commission administrative paritaire autres que les décisions individuelles mentionnées aux articles 46, 60, 72, 76, 89, 93 et 96 de la loi n° 84-53 du 26 janvier 1984.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 10, V, 3°</td><td> Article 21, loi n° 86-33 du 9/01/1986</td><td> Décisions examinées par la commission administrative paritaire autres que les décisions individuelles mentionnées aux articles 37, 50-1, 62, 65, 82 et 88 de la loi n° 86-33 du 9 janvier 1986.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 10, VI</td><td> Article 29, alinéa 4, loi n° 90-568 du 2/07/1990</td><td> Organisation des commissions administratives paritaires, mises en place en application de l'article 14 de la loi n° 84-16 du 11 janvier 1984 pour les fonctionnaires de La Poste et de France Télécom.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances (article 94, IV, 2°)</td></tr><tr><td> Article 10, VI</td><td> Article 29, alinéa 4, loi n° 90-568 du 2/07/1990</td><td> Questions relatives à la situation individuelle examinées par les commissions administratives paritaires mises en place en application de l'article 14 de la loi n° 84-16 du 11 janvier 1984 pour les fonctionnaires de La Poste et de France Télécom.</td><td> Publication envisagée au 4ème trimestre 2020. Entrée en vigueur différée en vue du prochain renouvellement général des instances (article 94, IV, 2°)</td></tr><tr><td> Article 11</td><td></td><td> Commission paritaire d'établissement dans l'enseignement supérieur - Affectations</td><td><a href=\"/loda/id/JORFTEXT000041763466\"> Décret n° 2020-362 du 27/03/2020</a></td></tr><tr><td> Article 11</td><td></td><td> Commission paritaire d'établissement dans l'enseignement supérieur - Mutations, mobilités</td><td><a href=\"/loda/id/JORFTEXT000041763466\"> Décret n° 2020-362 du 27/03/2020</a></td></tr><tr><td> Article 15</td><td> Article 32, I, loi n° 83-634 du 13/07/1983</td><td> Modalités de la procédure de recrutement d'agents contractuels pour pourvoir des emplois permanents qui peuvent être adaptées au regard du niveau hiérarchique, de la nature des fonctions ou de la taille de la collectivité territoriale ou de l'établissement public ainsi que de la durée du contrat.</td><td><a href=\"/loda/id/JORFTEXT000039654288\"> Décret n° 2019-1414 du 19/12/2019</a></td></tr><tr><td> Article 16</td><td> Article 3, 1° bis, loi n° 84-16 du 11/01/1984</td><td> Conditions d'application du 1° bis de l'article 3 de la loi n° 84-16 du 11 janvier 1984 relatif aux emplois de direction de l'Etat qui ne sont pas soumis à la règle énoncée à l'article 3 du titre Ier du statut général, notamment la liste des emplois concernés, les modalités de sélection permettant de garantir l'égal accès aux emplois publics ainsi que des conditions d'emploi et de rémunération des personnes recrutées en application du présent 1° bis.</td><td><a href=\"/loda/id/JORFTEXT000039727701\"> Décret n° 2019-1594 du 31/12/2019</a></td></tr><tr><td> Article 16, II</td><td> Article 47, 3°, loi n° 84-53 du 26/01/1984</td><td> Liste des établissements publics dont les caractéristiques et l'importance justifient un recrutement par la voie directe de son directeur général, par dérogation à l'article 41 de la loi n° 84-53 du 26 janvier 1984.</td><td><a href=\"/loda/id/JORFTEXT000041723053\"> Décret n° 2020-257 du 13/03/2020</a></td></tr><tr><td> Article 16, II</td><td> Article 47, loi n° 84-53 du 26/01/1984</td><td> Conditions d'application de l'article 47 de la loi n° 84-53 du 26 janvier 1984 relatif aux emplois pouvant être pourvus par la voie du recrutement direct par dérogation à l'article 41 de la loi précitée, notamment les conditions d'emploi et de rémunération des personnes recrutées.   Modalités de sélection des candidats aux emplois autres que ceux de directeur général des services mentionnés aux 1° et 2° de l'article 47, permettant de garantir l'égal accès aux emplois publics.</td><td><a href=\"/loda/id/JORFTEXT000041723053\"> Décret n° 2020-257 du 13/03/2020</a></td></tr><tr><td> Article 16, III</td><td> Article 3, loi n° 86-33 du 9/01/1986</td><td> Conditions d'application de l'article 3 de la loi n° 86-33 du 9 janvier 1986 relatif à la nomination de personnes n'ayant pas la qualité de fonctionnaire aux emplois de directeur des établissements et aux autres emplois supérieurs hospitaliers mentionnés au deuxième alinéa de l'article 4, notamment les conditions d'emploi et de rémunération des personnes recrutées.  Modalités de sélection des candidats aux emplois autre que ceux relevant des 1° et 2° de l'article L6143-7-2 du code de la santé publique, permettant de garantir l'égal accès aux emplois publics.</td><td><a href=\"/loda/id/JORFTEXT000042185337\"> Décret n° 2020-959 du 31/07/2020</a></td></tr><tr><td> Article 17, I</td><td> Article 7 bis, loi n° 84-16 du 11/01/1984</td><td> Délai de prévenance au-delà duquel le contrat à durée déterminée d'un agent prend fin avec la réalisation de l'objet pour lequel il a été conclu.</td><td><a href=\"/loda/id/JORFTEXT000041654207\"> Décret n° 2020-172 du 27/02/2020</a></td></tr><tr><td> Article 17, I</td><td> Article 7 bis, loi n° 84-16 du 11/01/1984</td><td> Modalités d'application de l'article 7 bis de la loi n° 84-16 du 11 janvier 1984 relatif au recrutement d'un agent pour mener à bien un projet ou une opération identifié au sein d'une administration de l'Etat ou d'un établissement public de l'Etat par un contrat à durée déterminée dont l'échéance est la réalisation du projet ou de l'opération, notamment les modalités de mise en oeuvre d'une indemnité de rupture anticipée du contrat.</td><td><a href=\"/loda/id/JORFTEXT000041654207\"> Décret n° 2020-172 du 27/02/2020</a></td></tr><tr><td> Article 17, II, 1°, b)</td><td> Article 3, II, loi n° 84-53 du 26/01/1984</td><td> Délai de prévenance au-delà duquel le contrat à durée déterminée d'un agent prend fin avec la réalisation de l'objet pour lequel il a été conclu.</td><td><a href=\"/loda/id/JORFTEXT000041654207\"> Décret n° 2020-172 du 27/02/2020</a></td></tr><tr><td> Article 17, II, 1°, b)</td><td> Article 3, II, loi n° 84-53 du 26/01/1984</td><td> Modalités d'application du II de l'article 3 de la loi n° 84-53 du 26 janvier 1984 relatif au recrutement d'un agent pour mener à bien un projet ou une opération identifié au sein d'une collectivité territoriale ou d'un établissement public en relevant par la voie d'un contrat à durée déterminée dont l'échéance est la réalisation du projet ou de l'opération, notamment les modalités de mise en oeuvre d'une indemnité de rupture anticipée du contrat.</td><td><a href=\"/loda/id/JORFTEXT000041654207\"> Décret n° 2020-172 du 27/02/2020</a></td></tr><tr><td> Article 17, III</td><td> Article 9-4, loi n° 86-33 du 9/01/1986</td><td> Délai de prévenance au-delà duquel le contrat à durée déterminée d'un agent prend fin avec la réalisation de l'objet pour lequel il a été conclu.</td><td><a href=\"/loda/id/JORFTEXT000041654207\"> Décret n° 2020-172 du 27/02/2020</a></td></tr><tr><td> Article 17, III</td><td> Article 9-4, loi n° 86-33 du 9/01/1986</td><td> Modalités d'application de l'article 9-4 de la loi n° 86-33 du 9 janvier 1986 relatif au recrutement d'un agent pour mener à bien un projet ou une opération identifié au sein d'un établissement mentionné à l'article 2 de la loi précitée par la voie d'un contrat à durée déterminée dont l'échéance est la réalisation du projet ou de l'opération, notamment les modalités de mise en oeuvre d'une indemnité de rupture anticipée du contrat.</td><td><a href=\"/loda/id/JORFTEXT000041654207\"> Décret n° 2020-172 du 27/02/2020</a></td></tr><tr><td> Article 21, I, 5°</td><td> Article 104, loi n° 84-53 du 26/01/1984</td><td> Modalités d'application de l'article 104 de la loi n° 84-53 du 26 janvier 1984 relatif aux fonctionnaires nommés dans des emplois permanents à temps non complet, notamment les dérogations à la loi précitée rendues nécessaires par la nature de ces emplois.</td><td><a href=\"/loda/id/JORFTEXT000041601415\"> Décret n° 2020-132 du 17/02/2020</a></td></tr><tr><td> Article 23, I</td><td> Article 7 ter, loi n° 84-16 du 11/01/1984</td><td> Conditions d'application relatives à une indemnité de fin de contrat pour les contrats conclus en application du 2° de l'article 3 et des articles 4, 6, 6 quater, 6 quinquies et 6 sexies de la loi n° 84-16 du 11 janvier 1984 lorsque ces contrats, le cas échéant renouvelés, sont d'une durée inférieure ou égale à un an et lorsque la rémunération brute globale prévue dans ces contrats est inférieure à un plafond.  Fixation de ce plafond de rémunération brute globale.</td><td><a href=\"/loda/id/JORFTEXT000042460891\"> Décret n° 2020-1296 du 23/10/2020</a></td></tr><tr><td> Article 23, II</td><td> Article 136, loi n° 84-53 du 26/01/1984</td><td> Conditions d'application relatives à une indemnité de fin de contrat pour les contrats conclus en application du 1° du I de l'article 3 et des articles 3-1,3-2 et 3-3 de la loi n° 84-53 du 26 janvier 1984 lorsque ces contrats, le cas échéant renouvelés, sont d'une durée inférieure ou égale à un an et lorsque la rémunération brute globale prévue dans ces contrats est inférieure à un plafond.  Fixation de ce plafond de rémunération brute globale.</td><td><a href=\"/loda/id/JORFTEXT000042460891\"> Décret n° 2020-1296 du 23/10/2020</a></td></tr><tr><td> Article 23, III</td><td> Article 10, loi n° 86-33 du 9/01/1986</td><td> Conditions d'application relatives à une indemnité de fin de contrat pour les contrats conclus en application des articles 9 et 9-1 de la loi n° 86-33 du 9 janvier 1986 lorsque ces contrats, le cas échéant renouvelés, sont d'une durée inférieure ou égale à un an et lorsque la rémunération brute globale prévue dans ces contrats est inférieure à un plafond. Fixation de ce plafond de rémunération brute globale.</td><td><a href=\"/loda/id/JORFTEXT000042460891\"> Décret n° 2020-1296 du 23/10/2020</a></td></tr><tr><td> Article 25, I</td><td> Article 60, II, 3°, loi n° 84-16 du 11/01/1984</td><td> Durée et modalités des fonctions exercées par un fonctionnaire dans un quartier urbain où se posent des problèmes sociaux et de sécurité particulièrement difficiles lui donnant la priorité en matière de mutations.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 25, I</td><td> Article 60, III, loi n° 84-16 du 11/01/1984</td><td> Conditions selon lesquelles l'autorité compétente peut définir des durées minimales et maximales d'occupation de certains emplois.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 25, I</td><td> Article 60, IV, loi n° 84-16 du 11/01/1984</td><td> Conditions selon lesquelles les décisions de mutation tiennent compte des lignes directrices de gestion en matière de mobilité prévues à l'article 18 de la loi n° 84-16 du 11 janvier 1984.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 25, I</td><td> Article 60, V, loi n° 84-16 du 11/01/1984</td><td> Liste des administrations ou services pour lesquels les mutations peuvent être prononcées dans le cadre de tableaux périodiques de mutations.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 25, IV</td><td> Article 87, loi n° 2017-256 du 28/02/2017</td><td> Conditions d'application du 1° de l'article 87 de la loi du 28 février 2017 relatif à la possibilité de créer dans chaque territoire, sous l'autorité du représentant de l'Etat, une direction unique des ressources humaines de l'Etat, chargée de mutualiser les actions de politique des ressources humaines, par délégation des ministres concernés, compétente pour les agents des services placés sous son autorité et affectés à Saint-Pierre-et-Miquelon, à Saint Barthélemy, à Saint-Martin ou à Wallis-et-Futuna.</td><td><a href=\"/loda/id/JORFTEXT000042491347\"> Décret n° 2020-1338 du 2/11/2020</a></td></tr><tr><td> Article 27, IV, 3°</td><td> Article 65, loi n° 86-33 du 9/01/1986</td><td> Détermination de l'autorité compétente pour conduire l'entretien professionnel permettant de fonder l'appréciation de la valeur professionnelle des fonctionnaires.</td><td><a href=\"/loda/id/JORFTEXT000041991080\"> Décret n° 2020-719 du 12/06/2020</a></td></tr><tr><td> Article 27, IV, 3°</td><td> Article 65, loi n° 86-33 du 9/01/1986</td><td> Modalités d'application de l'article 65 de la loi n° 86-33 du 9 janvier 1986 relatif aux entretiens professionnels.</td><td><a href=\"/loda/id/JORFTEXT000041991080\"> Décret n° 2020-719 du 12/06/2020</a></td></tr><tr><td> Article 28, III</td><td> Article 78-1, loi n° 86-33 du 9/01/1986</td><td> Conditions selon lesquelles un intéressement collectif lié à la qualité du service rendu peut être attribué aux fonctionnaires et agents contractuels des établissements mentionnés à l'article 2 de la loi n° 86-33 du 9 janvier 1986.</td><td><a href=\"/loda/id/JORFTEXT000041722873\"> Décret n° 2020-255 du 13/03/2020</a></td></tr><tr><td> Article 30, II, 1°</td><td> Article 33-5, loi n° 84-53 du 26/01/1984</td><td> Délai durant lequel le président du centre de gestion, s'agissant des lignes directrices de gestion relatives à la promotion interne, transmet un projet qu'il a défini, après avis de son propre comité social territorial, aux collectivités et établissements obligatoirement ou volontairement affilés pour consultation de leur comité social territorial.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 30, II, 1°</td><td> Article 33-5, loi n° 84-53 du 26/01/1984</td><td> Modalités d'application du dernier alinéa de l'article 33-5 de la loi n° 86-53 du 26 janvier 1984 portant sur les lignes directrices de gestion relatives à la promotion interne.</td><td><a href=\"/loda/id/JORFTEXT000039434533\"> Décret n° 2019-1265 du 29/11/2019</a></td></tr><tr><td> Article 33, 5°, b)</td><td> Article L811-5, code de l'éducation</td><td> Composition, qui respecte strictement la parité entre les hommes et les femmes, modalités de désignation des membres et fonctionnement de la section disciplinaire.</td><td><a href=\"/loda/id/JORFTEXT000042044408\"> Décret n° 2020-785 du 26/06/2020</a></td></tr><tr><td> Article 34, I, 2°, a)</td><td> Article 25 ter, I, loi n° 83-634 du 13/07/1983</td><td> Conditions dans lesquelles une déclaration exhaustive, exacte et sincère des intérêts est transmise, préalablement à la nomination dans l'un des emplois dont le niveau hiérarchique ou la nature des fonctions le justifient, par le fonctionnaire à l'autorité hiérarchique.</td><td><a href=\"/loda/id/JORFTEXT000041450962\"> Décret n° 2020-37 du 22/01/2020</a></td></tr><tr><td> Article 34, I, 3°, b)</td><td> Article 25 septies, loi n° 83-634 du 13/07/1983</td><td> Liste des emplois, occupés par un fonctionnaire à l'origine d'une demande d'accomplissement d'un service à temps partiel, dont le niveau hiérarchique ou la nature des fonctions justifient la soumission de la demande d'autorisation d'accomplissement par l'autorité hiérarchique à l'avis préalable de la Haute autorité pour la transparence de la vie publique.</td><td><a href=\"/loda/id/JORFTEXT000041506165\"> Décret n° 2020-69 du 30/01/2020</a></td></tr><tr><td> Article 34, I, 4°, d)</td><td> Article 25 octies, IV, loi n° 83-634 du 13/07/1983</td><td> Liste des emplois dont le niveau hiérarchique ou la nature des fonctions justifient la soumission à l'avis préalable de la Haute Autorité pour la transparence de la vie publique de la demande du fonctionnaire ou de l'agent contractuel de compatibilité de toute activité lucrative, salariée ou non, dans une entreprise privée ou un organisme de droit privé ou de toute activité libérale avec les fonctions préalablement exercées.</td><td><a href=\"/loda/id/JORFTEXT000041506165\"> Décret n° 2020-69 du 30/01/2020</a></td></tr><tr><td> Article 34, I, 3°, d)</td><td> Article 25 octies, XII, loi n° 83-634 du 13/07/1983</td><td> Modalités d'application de l'article 25 octies relatif à la commission de déontologie de la fonction publique et à l'appréciation du respect des principes déontologiques inhérents à l'exercice d'une fonction publique.</td><td><a href=\"/loda/id/JORFTEXT000041506165\"> Décret n° 2020-69 du 30/01/2020</a></td></tr><tr><td> Article 34, IV, 1°</td><td> Article L4122-6, I, code de la défense</td><td> Conditions dans lesquelles une déclaration exhaustive, exacte et sincère des intérêts est transmise, préalablement à la nomination dans l'un des emplois dont le niveau hiérarchique ou la nature des fonctions le justifient, par le militaire à l'autorité hiérarchique.</td><td><a href=\"/loda/id/JORFTEXT000041505181\"> Décret n° 2020-64 du 30/01/2020</a></td></tr><tr><td> Article 38, I, 2°</td><td> Article 8-1, loi n° 2017-55 du 20/01/2017</td><td> Modalités de rémunération des membres des autorités administratives indépendantes et des autorités publiques indépendantes et conditions dans lesquelles le montant des pensions de retraite perçues par les membres retraités est déduit de la rémunération qui leur est versée.</td><td><a href=\"/loda/id/JORFTEXT000041654283\"> Décret n° 2020-173 du 27/02/2020</a></td></tr><tr><td> Article 40, III, 5°</td><td> Article 108-3-1, loi n° 84-53 du 26/01/1984</td><td> Conditions dans lesquelles les agents qui occupent des emplois présentant des risques d'usure professionnelle bénéficient d'un entretien de carrière.</td><td> Publication envisagée en février 2020</td></tr><tr><td> Article 40, IV, 2°</td><td> Article 62 ter, loi n° 84-16 du 11/01/1984</td><td> Conditions dans lesquelles les agents qui occupent des emplois présentant des risques d'usure professionnelle bénéficient d'un entretien de carrière.</td><td> Publication envisagée fin février 2020</td></tr><tr><td> Article 40, V, 2°</td><td> Article 71-1, loi n° 86-33 du 9/01/1986</td><td> Conditions dans lesquelles les agents qui occupent des emplois présentant des risques d'usure professionnelle bénéficient d'un entretien de carrière.</td><td> Publication envisagée en février 2020</td></tr><tr><td> Article 42</td><td> Article L4123-2-1, code de la défense</td><td> Modalités de la prise en charge par l'Etat de la perte de revenu des anciens militaires victimes, après leur radiation des cadres ou des contrôles, d'une rechute d'une maladie ou d'une blessure imputable aux services militaires et dans l'incapacité de reprendre leur activité professionnelle.</td><td><a href=\"/loda/id/JORFTEXT000042231142\"> Décret n° 2020-1031 du 11/08/2020</a></td></tr><tr><td> Article 44, 2°</td><td> Article L412-56, IV, code des communes</td><td> Conditions d'application de l'article L412-56 du code des communes relatif aux promotions des fonctionnaires des cadres d'emplois de la police municipale.</td><td><a href=\"/loda/id/JORFTEXT000041991585\"> Décret n° 2020-722 du 12/06/2020</a></td></tr><tr><td> Article 45, I</td><td> Article 21, loi n° 83-634 du 13/07/1983</td><td> Liste des autorisations spéciales d'absence liées à la parentalité et à l'occasion de certains évènements familiaux et leurs conditions d'octroi ainsi que les autorisations qui sont accordées de droit.</td><td> Publication envisagée fin février 2020</td></tr><tr><td> Article 46</td><td></td><td> Modalités selon lesquelles un fonctionnaire allaitant son enfant peut bénéficier, pendant une année à compter du jour de la naissance, d'un aménagement horaire d'une heure maximum par jour, sous réserve des nécessités du service.</td><td> Publication envisagée fin février 2020</td></tr><tr><td> Article 49</td><td> Article 133, loi n° 2012-347 du 12/03/2012</td><td> Possibilités de recours ponctuel au télétravail.</td><td><a href=\"/loda/id/JORFTEXT000041849917\"> Décret n° 2020-524 du 5/05/2020</a></td></tr><tr><td> Article 50, 3°</td><td> Articles 14 et 18-3 loi 84-53 du 26/01/1984</td><td> Elaboration par les CDG d'un schéma régional ou interrégional de coordination, de mutualisation et de spécialisation  Possibilité de fusion entre 2 CDG limitrophes</td><td><a href=\"/loda/id/JORFTEXT000041870228\"> Décret n° 2020-554 du 11/05/2020</a></td></tr><tr><td> Article 53, 1°</td><td> Article 4, loi n° 86-33 du 9/01/1986</td><td> Liste des emplois supérieurs hospitaliers qui peuvent, eu égard aux fonctions exercées et au niveau de recrutement, ne pas être organisés en corps.</td><td><a href=\"/loda/id/JORFTEXT000042185337\"> Décret n° 2020-959 du 31/07/2020</a></td></tr><tr><td> Article 54</td><td> Article 3, ordonnance n° 58-696 du 6/08/1958</td><td> Modalités d'application de l'article 3 de l'ordonnance n° 58-696 du 6 août 1958 relatif à l'interdiction de toute cessation concertée du service, tout acte collectif d'indiscipline caractérisée de la part des personnels des services extérieurs de l'administration pénitentiaire et à la sanction de ces faits.</td><td><a href=\"/loda/id/JORFTEXT000039697312\"> Décret n° 2019-1508 du 30/12/2019</a></td></tr><tr><td> Article 58, I, 1°</td><td> Article 22 quater, III, loi n° 83-634 du 13/07/1983</td><td> Niveau de formation en deça duquel le fonctionnaire qui appartient à un corps ou cadre d'emplois de catégorie C bénéficie de majorations portant sur le nombre maximal d'heures acquises annuellement et le plafond des droits à formation.</td><td><a href=\"/loda/id/JORFTEXT000039638119\"> Décret n° 2019-1392 du 17/12/2019</a></td></tr><tr><td> Article 58, I, 4°</td><td> Article 22 quater, VII, loi n° 83-634 du 13/07/1983</td><td> Modalités d'application de l'article 22 quater de la loi n° 84-634 du 13 juillet 1983 relatif au compte personnel de formation, notamment le nombre d'heures acquises chaque année et les plafonds applicables au compte personnel de formation ainsi que les modalités d'utilisation du compte épargne-temps en combinaison avec le compte personnel de formation.</td><td><a href=\"/loda/id/JORFTEXT000039638119\"> Décret n° 2019-1392 du 17/12/2019</a></td></tr><tr><td> Article 58, II, 2°</td><td> Article 2-1, loi n° 84-594 du 12/07/1984</td><td> Niveau de formation en deça duquel le fonctionnaire qui appartient à un corps ou cadre d'emplois de catégorie C bénéficie de majorations portant sur le nombre maximal d'heures acquises annuellement et le plafond des droits à formation.</td><td><a href=\"/loda/id/JORFTEXT000039638119\"> Décret n° 2019-1392 du 17/12/2019</a></td></tr><tr><td> Article 58, II, 2°</td><td> Article 2-1, loi n° 84-594 du 12/07/1984</td><td> Modalités d'application de l'article 2-1 de la loi n° 84-594 du 12 juillet 1984 relatif au compte personnel de formation.</td><td><a href=\"/loda/id/JORFTEXT000039638119\"> Décret n° 2019-1392 du 17/12/2019</a></td></tr><tr><td> Article 58, III, 1°</td><td> Article L6323-3, code du travail</td><td> Modalités d'application du second alinéa de l'article L6323-3 du code du travail relatif à la conservation et au convertissement en euros des droits acquis en heures au bénéfice de toute personne qui, au moment de sa demande, est autorisée, au titre d'une disposition du code du travail, à utiliser les droits inscrits sur son compte personnel de formation.</td><td><a href=\"/loda/id/JORFTEXT000039638119\"> Décret n° 2019-1392 du 17/12/2019</a></td></tr><tr><td> Article 62</td><td> Article 12-2, loi n° 84-53 du 26/01/1984</td><td> Contribution du CNFPT au financement de l'apprentissage territorial</td><td><a href=\"/loda/id/JORFTEXT000042044646\"> Décret n° 2020-786 du 26/06/2020</a></td></tr><tr><td> Article 66, 1°</td><td> Article 42, loi n° 84-16 du 11/01/1984</td><td> Conditions de dérogation à la règle selon laquelle la mise à disposition donne lieu à remboursement dans le cas où le fonctionnaire est mis à disposition auprès d'une collectivité ou d'un établissement mentionné aux 2° ou 3° du I de l'article 42 de la loi n° 84-16 du 11 janvier 1984 (FPT).</td><td><a href=\"/loda/id/JORFTEXT000039384529\"> Décret n° 2019-1180 du 15/11/2019</a></td></tr><tr><td> Article 66, 2°, b)</td><td> Article 46, loi n° 84-16 du 11/01/1984</td><td> Abaissement du taux de la contribution pour la constitution des droits à pension de l'intéressé dans le cas où le fonctionnaire est détaché auprès d'une collectivité ou d'un établissement mentionné à l'article 2 de la loi n° 84-53 du 26 janvier 1984 (FPT) ou à l'article 2 de la loi n° 86-33 du 9 janvier 1986 (FPH).</td><td><a href=\"/loda/id/JORFTEXT000039384529\"> Décret n° 2019-1180 du 15/11/2019</a></td></tr><tr><td> Article 68</td><td> Article 36 bis, loi n° 84-16 du 11/01/1984</td><td> Durée renouvelable au-delà de laquelle le fonctionnaire affecté, pour lui permettre de pourvoir un emploi correspondant à son grade, soit au sein d'une administration mentionnée à l'article 2 de la loi n° 84-16 du 11 janvier 1984 mais qui ne relève pas du périmètre d'affectation défini par le statut particulier dont il relève, soit au sein d'un établissement public, ne peut plus occuper cet emploi.</td><td><a href=\"/loda/id/JORFTEXT000041804525\"> Décret n° 2020-436 du 15/04/2020</a></td></tr><tr><td> Article 68</td><td> Article 36 bis, loi n° 84-16 du 11/01/1984</td><td> Modalités d'application de l'article 36 bis de la loi n° 84-16 du 11 janvier 1984 relatif à la réintégration dans son administration d'origine, à l'issue d'une durée renouvelable, du fonctionnaire affecté, pour lui permettre de pourvoir un emploi correspondant à son grade, soit au sein d'une administration mentionnée à l'article 2 de la loi n° 84-16 du 11 janvier 1984 mais qui ne relève pas du périmètre d'affectation défini par le statut particulier dont il relève, soit au sein d'un établissement public.</td><td><a href=\"/loda/id/JORFTEXT000041804525\"> Décret n° 2020-436 du 15/04/2020</a></td></tr><tr><td> Article 69, I, 1°</td><td> Article L4138-2, 2°, code de la défense</td><td> Conditions dans lesquelles et organismes auprès desquels un militaire est affecté, pour une durée limitée, dans l'intérêt du service et lui permettant de rester dans sa position d'activité.</td><td><a href=\"/loda/id/JORFTEXT000041722684\"> Décret n° 2020-251 du 13/03/2020</a></td></tr><tr><td> Article 72, I</td><td></td><td> Montant minimal de l'indemnité spécifique de rupture conventionnelle.</td><td><a href=\"/loda/id/JORFTEXT000039728021\"> Décret n° 2019-1596 du 31/12/2019</a></td></tr><tr><td> Article 72, I</td><td></td><td> Modalités d'application du I de l'article 72 de la présente loi relatif à la rupture conventionnelle.</td><td><a href=\"/loda/id/JORFTEXT000039727613\"> Décret n° 2019-1593 du 31/12/2019</a></td></tr><tr><td> Article 72, III</td><td></td><td> Modalités d'application de la rupture conventionnelle aux agents recrutés par contrat à durée indéterminée de droit public et aux personnels affiliés au régime de retraite institué en application du décret n° 2004-1056 du 5 octobre 2004 relatif au régime des pensions des ouvriers des établissements industriels de l'Etat, notamment l'organisation de la procédure.</td><td><a href=\"/loda/id/JORFTEXT000039727613\"> Décret n° 2019-1593 du 31/12/2019</a></td></tr><tr><td> Article 72, IV, 2°</td><td></td><td> Conditions dans lesquelles est convenue la rupture conventionnelle des agents employés en contrat à durée indéterminée de droit public et pour les personnels affiliés au régime de retraite institué en application du décret n° 2004-1056 du 5 octobre 2004 relatif au régime des pensions des ouvriers des établissements industriels de l’État.</td><td><a href=\"/loda/id/JORFTEXT000042007392\"> Décret n° 2020-741 du 16/06/2020</a></td></tr><tr><td> Article 72, IV</td><td></td><td> Conditions d'application du IV de l'article 72 de la présente loi relatif aux personnels ayant droit à une allocation d'assurance, y compris les éléments de rémunération pris en compte pour le calcul de l'allocation mentionnée au premier alinéa de l'article L5424-1 du code du travail.</td><td><a href=\"/loda/id/JORFTEXT000042007392\"> Décret n° 2020-741 du 16/06/2020</a></td></tr><tr><td> Article 75, I, 2°</td><td> Article 62 bis, I, loi n° 84-16 du 11/01/1984</td><td> Conditions selon lesquelles sont fixés le périmètre et la durée dans et durant lesquels l'administration met en œuvre, en cas de restructuration d'un service de l'Etat ou de l'un de ses établissements publics, les dispositifs prévus à l'article 62 bis de la loi n° 84-16 du 11 janvier 1984 en vue d'accompagner le fonctionnaire dont l'emploi est supprimé vers une nouvelle affectation correspondant à son grade, vers un autre corps ou cadre d'emplois de niveau au moins équivalent ou, à sa demande, vers un emploi dans le secteur privé.</td><td><a href=\"/loda/id/JORFTEXT000039667686\"> Décret n° 2019-1441 du 23/12/2019</a></td></tr><tr><td> Article 75, I, 2°</td><td> Article 62 bis, I, loi n° 84-16 du 11/01/1984</td><td> Conditions dans lesquelles les dispositifs mentionnés au premier alinéa de l'article 62 bis de la loi n° 84-16 du 11 janvier 1984 peuvent être mis en œuvre  en vue d'accompagner collectivement les membres d'un corps de fonctionnaires.</td><td><a href=\"/loda/id/JORFTEXT000039667686\"> Décret n° 2019-1441 du 23/12/2019</a></td></tr><tr><td> Article 75, I, 2°</td><td> Article 62 bis, VII, loi n° 84-16 du 11/01/1984</td><td> Modalités d'application des dispositifs d'accompagnement prévus au I de l'article 62 bis de la loi n° 84-16 du 11 janvier 1984, notamment les modalités de définition du périmètre des activités, services ou corps concernés par l'opération de restructuration, la rémunération et les autres modalités du congé de transition professionnelle, les conditions d'exercice du pouvoir d'affectation du représentant de l'Etat ainsi que les modalités de remboursement de la mise à disposition prévue au IV.</td><td><a href=\"/loda/id/JORFTEXT000039667686\"> Décret n° 2019-1441 du 23/12/2019</a></td></tr><tr><td> Article 75, II, 2°</td><td> Article 93, loi n° 86-33 du 9/01/1986</td><td> Conditions de mise en œuvre de l'article 93 de la loi n° 86-33 du 9 janvier 1986 relatif au maintien en activité du fonctionnaire auprès de l'établissement de santé lorsque ce dernier ne peut offrir au fonctionnaire dont l'emploi est supprimé un autre emploi correspondant à son grade et si le fonctionnaire ne peut pas prétendre à une pension de retraite à jouissance immédiate et à taux plein, notamment :   - la rémunération et les autres modalités d'application du congé de transition professionnelle ;  - les modalités de mise en œuvre de la priorité de récrutement prévue au deuxième alinéa du III ;   - le pouvoir d'affectation du représentant de l'Etat, l'autorité compétente dans ce cadre ;   - les modalités de remboursement de la mise à disposition prévue au IV.</td><td><a href=\"/loda/id/JORFTEXT000042308416\"> Décret n° 2020-1106 du 3/09/2020</a></td></tr><tr><td> Article 76</td><td> Article 15, V, loi n° 83-634 du 13/07/1983</td><td> Indemnité versée au fonctionnaire qui opte pour sa radiation des cadres, lorsque le contrat liant la personne morale de droit public à l'organisme d'accueil prend fin, s'il souhaite poursuivre son contrat de travail au sein de l'organisme d'accueil.</td><td><a href=\"/loda/id/JORFTEXT000041990394\"> Décret n° 2020-714 du 11/06/2020</a></td></tr><tr><td> Article 76</td><td> Article 15, VIII, loi n° 83-634 du 13/07/1983</td><td> Modalités d'application de l'article 15 de la loi n° 83-634 du 13 juillet 1983 instituant un dispositif de détachement d'office pour les fonctionnaires dont les missions ou services sont externalisés.</td><td><a href=\"/loda/id/JORFTEXT000041990394\"> Décret n° 2020-714 du 11/06/2020</a></td></tr><tr><td> Article 80, I, 1°</td><td> Article 6 quater A, loi n° 83-634 du 13/07/1983</td><td> Modalités selon lesquelles les administrations, collectivités et établissements publics mentionnés à l'article 2 de la loi n° 83-634 du 13 juillet 1983 mettent en place un dispositif de signalement qui a pour objet de recueillir les signalements des agents qui s'estiment victimes d'un acte de violence, de discrimination, de harcèlement moral ou sexuel ou d'agissements sexistes et de les orienter vers les autorités compétentes en matière d'accompagnement, de soutien et de protection des victimes et de traitement des faits signalés.</td><td><a href=\"/loda/id/JORFTEXT000041722970\"> Décret n° 2020-256 du 13/03/2020</a></td></tr><tr><td> Article 80, I, 1°</td><td> Article 6 quater A, loi n° 83-634 du 13/07/1983</td><td> Conditions d'application de l'article 6 quater A de la loi n° 83-634 du 13 juillet 1983 relatif au dispositif de signalement, notamment les conditions dans lesquelles le dispositif peut être mutualisé ainsi que les exigences en termes de respect de la confidentialité et d'accessibilité du dispositif.</td><td><a href=\"/loda/id/JORFTEXT000041722970\"> Décret n° 2020-256 du 13/03/2020</a></td></tr><tr><td> Article 80, I, 2°</td><td> Article 6 septies, loi n° 83-634 du 13/07/1983</td><td> Conditions d'application de l'article 6 septies de la loi n° 83-634 du 13 juillet 1983 relatif à la mise en œuvre d'un plan d'action pluriannuel visant à assurer l'égalité professionnelle entre les femmes et les hommes et dont la durée ne peut excéder trois ans renouvelables.</td><td><a href=\"/loda/id/JORFTEXT000041853744\"> Décret n° 2020-528 du 4/05/2020</a></td></tr><tr><td> Article 82</td><td> Article 6 quater, III, loi n° 83-634 du 13/07/1983</td><td> Conditions d'application de l'article 6 quater de la loi n° 83-634 du 13 juillet 1983 relatif à la parité dans les nominations (au moins 40 % de personnes de chaque sexe), notamment la liste des emplois et types d'emplois concernés, le montant unitaire de la contribution en cas de non-respect de l'obligation de parité ainsi que les conditions de déclaration, par les redevables, des montants dus.</td><td><a href=\"/loda/id/JORFTEXT000039700922\"> Décret n° 2019-1561 du 30/12/2019</a></td></tr><tr><td> Article 83, I</td><td> Article 16 ter, loi n° 83-634 du 13/07/1983</td><td> Conditions d'application de l'article 16 ter de la loi n° 83-634 du 13 juillet 1983 relatif à la composition des jurys et instances de sélection constitués pour le recrutement, l'avancement ou la promotion interne des fonctionnaires relevant des trois fonctions publiques.</td><td><a href=\"/loda/id/JORFTEXT000041540095\"> Décret n° 2020-97 du 5/02/2020</a></td></tr><tr><td> Article 83, I</td><td> Article 16 quater, loi n° 83-634 du 13/07/1983</td><td> Dérogations à l'article 16 quater de la loi n° 83-634 du 13 juillet 1983 relatif à la présidence des jurys et des instances de sélection constitués pour le recrutement ou l'avancemenent des fonctionnaires qui est confiée de manière alternée à un membre de chaque sexe, selon une périodicité qui ne peut excéder quatre sessions consécutives.</td><td><a href=\"/loda/id/JORFTEXT000041540095\"> Décret n° 2020-97 du 5/02/2020</a></td></tr><tr><td> Article 86, 2°</td><td> Article L4138-16, code de la défense</td><td> Modalités d'application du quatrième alinéa de l'article L4138-16 du code de la défense relatif à la conservation de l'intégralité des droits à avancement d'un militaire, dans la limite d'une durée de cinq ans pour l'ensemble de sa carrière, dans le cas où le militaire bénéficie d'un congé pour convenances personnelles pour élever un enfant.</td><td> Mesure non nécessaire</td></tr><tr><td> Article 87, I</td><td> Article 19, loi n° 84-16 du 11/01/1984</td><td> Conditions et critères selon lesquels les concours peuvent être organisés au niveau national en vue de pourvoir des emplois offerts au titre d'une ou de plusieurs circonscriptions administratives déterminées.</td><td><a href=\"/loda/id/JORFTEXT000041573552\"> Décret n° 2020-121 du 13/02/2020</a></td></tr><tr><td> Article 89, 2°</td><td> Article 36, loi n° 84-53 du 26/01/1984</td><td> Modalités d'application du dernier alinéa de l'article 36 de la loi n° 84-53 du 26 janvier 1984 relatif à l'impossibilité pour les candidats de figurer sur plusieurs listes des admis à participer à un concours organisé par plusieurs centres de gestion et permettant l'accès à un emploi d'un même grade dont les épreuves ont lieu simultanément, quelles que soient les modalités d'accès au concours prévues aux 1° à 3° de l'article précité.</td><td><a href=\"/loda/id/JORFTEXT000043317484\"> Décret n° 2021-376 du 31/03/2021</a></td></tr><tr><td> Article 90, I, 2°</td><td> Article 33, III, loi n° 83-634 du 13/07/1983</td><td> Délai dont dispose tout employeur public qui occupe au moins vingt agents au moment de sa création ou en raison de l'accroissement de son effectif pour se mettre en conformité avec l'obligation d'emploi des travailleurs handicapés, mutilés de guerre et assimilés, ce délai ne pouvant excéder la durée prévue à l'article L5212-4 du code du travail.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 90, I, 2°</td><td> Article 34, I, loi n° 83-634 du 13/07/1983</td><td> Date à laquelle est déterminé l'effectif total pris en compte pour le calcul du taux d'emploi fixé à l'article L5212-2 du code du travail qui est constitué de l'ensemble des agents rémunérés par chaque employeur.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 90, I, 2°</td><td> Article 38, I, loi n° 83-634 du 13/07/1983</td><td> Date à laquelle est calculée la contribution annuelle en fonction du nombre d'unités manquantes constatées qu'un employeur public va verser au fonds pour l'insertion des personnes handicapées dans la fonction publique afin de s'acquitter de son obligation d'emploi.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 90, I, 2°</td><td> Article 38, III, 2°, loi n° 83-634 du 13/07/1983</td><td> Modalités selon lesquelles les dépenses mentionnées à l'article L5212-10-1 du code du travail peuvent être déduites du montant de la contribution qu'un employeur public va verser au fonds pour l'insertion des personnes handicapées dans la fonction publique afin de s'acquitter de son obligation d'emploi pour chacun des bénéficiaires qu'il aurait dû employer.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 90, I, 2°</td><td> Article 38, IV, loi n° 83-634 du 13/07/1983</td><td> Délai dans lequel les employeurs publics déposent auprès du comptable public compétent une déclaration annuelle accompagnée du paiement de leur contribution.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 90, I, 2°</td><td> Article 38, IV, loi n° 83-634 du 13/07/1983</td><td> Délai à l'issue duquel est constaté un défaut de déclaration et de régularisation de l'employeur public qui est alors considéré comme ne satisfaisant pas à l'obligation d'emploi.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 90, I, 2°</td><td> Article 40, loi n° 83-634 du 13/07/1983</td><td> Conditions d'application du chapitre V de la loi n° 83-634 du 13 juillet 1983 relatif à l’obligation d’emploi des travailleurs handicapés, mutilés de guerre et assimilés.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 90, VIII</td><td></td><td> Date d'entrée en vigueur, et au plus tard le 1er janvier 2022, du IV de l'article 33 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires relatif à la déclaration par les employeurs publics, qui comptent moins de vingt agents à temps plein ou leur équivalent, de leurs bénéficiaires de l'obligation d'emploi.</td><td><a href=\"/loda/id/JORFTEXT000041794094\"> Décret n° 2020-420 du 9/04/2020</a></td></tr><tr><td> Article 91</td><td></td><td> Modalités de l'expérimentation pour une durée de cinq ans à compter de la publication de la présente loi visant à titulariser les personnes mentionnées aux 1°,  2°, 3°, 4°, 9°, 10° et 11° de l'article L5212-13 du code du travail (bénéficiaires de l'obligation d'emploi), à l'issue d'un contrat conclu en application de l'article L6227-1 du même code, dans le corps ou cadre d'emplois correspondant à l'emploi qu'elles occupaient.  Précision des conditions minimales de diplôme exigées et des conditions du renouvellement éventuel du contrat d'apprentissage.</td><td><a href=\"/loda/id/JORFTEXT000041853837\"> Décret n° 2020-530 du 5/05/2020</a></td></tr><tr><td> Article 92, I, 2°</td><td> Article 6 sexies, V, loi n° 83-634 du 13/07/1983</td><td> Conditions d'application de l'article 6 sexies de la loi n° 83-634 du 13 juillet 1983 relatif au respect du principe d'égalité de traitement à l'égard des travailleurs handicapés.</td><td><a href=\"/loda/id/JORFTEXT000041849871\"> Décret n° 2020-523 du 4/05/2020</a></td></tr><tr><td> Article 92, II, 2°</td><td> Article 27, I, loi n° 84-16 du 11/01/1984</td><td> Conditions d'application de l'avant-dernier alinéa du I de l'article 27 de la loi n° 84-16 du 11 janvier 1984 relatif aux dérogations aux règles normales de déroulement des concours, des procédures de recrutement et des examens afin d'adapter la durée et le fractionnement des épreuves à la situation des candidats mentionnés au premier alinéa du I précité (personnes en situation de handicap) ou de leur apporter les aides humaines et techniques nécessaires précisées par eux préalablement au déroulement des épreuves.</td><td><a href=\"/loda/id/JORFTEXT000041849871\"> Décret n° 2020-523 du 4/05/2020</a></td></tr><tr><td> Article 92, III, 2°</td><td> Article 35, loi n° 84-53 du 26/01/1984</td><td> Conditions d'application des dérogations aux règles normales de déroulement des concours, des procédures de recrutement et des examens afin d'adapter la durée et le fractionnement des épreuves à la situation des candidats mentionnés au premier alinéa de l'article 35 de la loi n° 84-53 du 26 janvier 1984 (personnes en situation de handicap) ou de leur apporter les aides humaines et techniques nécessaires précisées par eux préalablement au déroulement des épreuves.</td><td><a href=\"/loda/id/JORFTEXT000041849871\"> Décret n° 2020-523 du 4/05/2020</a></td></tr><tr><td> Article 92, IV, 2°</td><td> Article 27, I, loi n° 86-33 du 9/01/1986</td><td> Conditions d'application des dérogations aux règles normales de déroulement des concours, des procédures de recrutement et des examens afin d'adapter la durée et le fractionnement des épreuves à la situation des candidats mentionnés au premier alinéa du I de l'article 27 de la loi n° 86-33 du 9 janvier 1986 (personnes en situation de handicap) ou de leur apporter les aides humaines et techniques nécessaires précisées par eux préalablement au déroulement des épreuves.</td><td><a href=\"/loda/id/JORFTEXT000041849871\"> Décret n° 2020-523 du 4/05/2020</a></td></tr><tr><td> Article 93</td><td></td><td> Conditions de mise en œuvre de l'expérimentation visant à créer un mécanisme de détachement et d'intégration directe pour la promotion interne des fonctionnaires en situation de handicap, notamment :  - la durée de services publics exigée des candidats au détachement ;  - les modalités d'appréciation de l'aptitude professionnelle préalable à ce détachement ;  - la durée minimale de ce détachement ;  - les conditions du renouvellement de ce détachement ;   - les modalités d'appréciation de l'aptitude professionnelle préalable à l'intégration ;  - la composition de la commission chargée d'apprécier l'aptitude professionnelle du fonctionnaire.</td><td><a href=\"/loda/id/JORFTEXT000041880760\"> Décret n° 2020-569 du 13/05/2020</a></td></tr></tbody></table>","exposeMotif":"<p> Profondément attachés aux valeurs du service public, les agents publics se mobilisent au quotidien pour la sécurité, la prospérité et la cohésion de notre pays. Près de neuf agents publics sur dix sont au contact direct de la population. Face à l’évolution rapide de leurs métiers, le sens de leurs missions et de leur engagement doit aujourd’hui être conforté. Face à un statut qui ne leur offre pas suffisamment la reconnaissance et les perspectives professionnelles escomptées, de nouvelles attentes se font jour pour aller vers une fonction publique plus attractive et plus réactive, des parcours professionnels plus diversifiés et une plus grande prise en considération de la qualité de vie au travail.</p><p> Dans le même temps, les Français souhaitent un service public qui se réinvente, s’adapte davantage aux évolutions de la société et aux besoins de nos concitoyens. De nombreux usagers considèrent que l’action des services publics se dégrade ou que ses valeurs sont insuffisamment respectées.</p><p> La nécessaire transformation de l’action publique ne peut être menée à bien sans redonner sens et confiance aux 5,5 millions d’agents qui font tous les jours vivre le service public. Il importe aujourd’hui de refonder le contrat social qui lie nos agents publics au service de leur pays et de mettre en œuvre pour ce faire une transformation ambitieuse de notre fonction publique.</p><p> Cette transformation doit également être l’occasion de conforter et responsabiliser les managers publics en développant les leviers qui leur permettront d’être de vrais chefs d’équipe : en recrutant les compétences nécessaires au bon fonctionnement de leur service, en promouvant l’engagement professionnel de leurs équipes, en prenant des décisions au plus proche du terrain, sans remontée systématique au niveau national.</p><p> Enfin, la recherche de nouvelles souplesses, de capacités d’innovation et de réactivité dans les organisations de travail apparait indispensable pour améliorer la qualité du service public et garantir sa présence au plus près des territoires.</p><p> Conformément aux grandes orientations fixées par le Premier ministre lors du comité interministériel de la transformation publique du 1er février 2018, ce projet de loi est le fruit d’une année entière de concertation avec les organisations syndicales représentatives de la fonction publique et les représentants de l’Etat, des collectivités territoriales et des établissements de la fonction publique hospitalière. Il a vocation également à transposer les stipulations essentielles de l’accord majoritaire relatif à l’égalité professionnelle entre les femmes et les hommes dans la fonction publique, conclu le 30 novembre 2018 avec sept organisations syndicales représentatives et l’ensemble des représentants des employeurs publics.</p><p> Structuré autour de cinq titres, ce projet de loi entend transformer la fonction publique en procédant à la modernisation du statut et en permettant aux agents et aux services d’exercer pleinement leurs missions.</p><p> Le titre Ier du projet de loi promeut, dans le respect des garanties des agents publics, un dialogue social plus stratégique et efficace. L’évolution de l’architecture, des attributions et du fonctionnement des instances de concertation permettra d’insuffler une nouvelle dynamique dans les relations sociales, au plus près du terrain, et de dépasser les seuls enjeux de gestion statutaire des agents publics pour renforcer la prise en compte des enjeux relatifs au collectif de travail. Un dialogue social efficace et de qualité, facteur déterminant de la performance des services publics et de la protection des garanties des personnels, est, en effet, indispensable pour que, demain, la fonction publique puisse faire face avec succès aux prochains défis de transformation qu’elle connaîtra.</p><p><strong> L’article 1er</strong> réaffirme, en premier lieu, le principe constitutionnel de participation des agents publics selon lequel ces derniers participent, par l’intermédiaire de leurs délégués siégeant dans des organismes consultatifs, tant à la détermination des règles collectives de travail (organisation et fonctionnement des services publics) qu’à l’élaboration des règles statutaires. Il pose, en second lieu, un nouveau cadre de participation sur les questions individuelles puisque les commissions administratives paritaires ne seront désormais plus consultées que sur certaines décisions individuelles qui le nécessitent davantage. En contrepartie, cet article principiel prévoit de renforcer le dialogue social sur de nouveaux objets liés notamment à la définition des orientations en matière de politique de ressources humaines.</p><p><strong> L’article 2</strong> prévoit, d’une part, une nouvelle faculté de saisine du seul Conseil commun de la fonction publique sur les projets de textes comportant des dispositions communes à au moins deux versants et comprenant, également, des dispositions spécifiques à un seul versant et présentant un lien avec ces dispositions communes. D’autre part, il modifie la composition du collège des employeurs territoriaux du Conseil supérieur de la fonction publique territoriale pour une meilleure représentation des plus grandes communes et de leurs établissements publics de coopération intercommunale.</p><p><strong> L’article 3</strong> institue, dans les trois versants de la fonction publique, une instance unique pour débattre des sujets d’intérêt collectif – le comité social d’administration, territorial ou d’établissement – issu de la fusion des comités techniques (CT) et des comités d’hygiène, de sécurité et de conditions de travail (CHSCT) actuels.</p><p> En premier lieu, l’article clarifie les compétences de cette instance, notamment en matière de réorganisation de services, et affirme son rôle stratégique en matière d’orientation des politiques de ressources humaines. En particulier, le comité social sera consulté sur les lignes directrices de gestion en matière de mobilité, de promotion et de valorisation des parcours professionnels, et la mise en œuvre de ces lignes directrices de gestion fera l’objet d’un bilan annuel, sur la base des décisions individuelles prises, devant l’instance.</p><p> En deuxième lieu, les dispositions permettent de garantir un haut niveau de prévention et de protection en matière de santé, de sécurité et de conditions de travail.</p><p> D’une part, une formation spécialisée en matière de santé, de sécurité et de conditions de travail est obligatoirement créée au sein du comité social à partir d’un certain seuil d’effectifs fixé au niveau législatif pour la fonction publique territoriale (au moins 300 agents) et au niveau règlementaire pour la fonction publique d’Etat et la fonction publique hospitalière. En-deçà de ce seuil, cette formation peut être mise en place lorsqu’il existe des risques professionnels particuliers. La formation spécialisée exerce alors les attributions en matière de santé, de sécurité et de conditions de travail du comité social. Par exception, ces questions, lorsqu’elles se posent dans le cadre de projets de réorganisation de services, seront traitées directement au sein du comité social.</p><p> D’autre part, des formations spécialisées sont créées, en complément, lorsque l’implantation géographique de plusieurs services dans un même immeuble ou un ensemble d’immeubles ou lorsque la nature des risques professionnels particuliers le justifient. Cette formation exerce alors les compétences en matière de santé, de sécurité et de conditions de travail pour le périmètre du site du ou des services concernés, à l’exception des questions qui se posent dans le cadre de projets de réorganisation de services qui relèvent du ou des comités sociaux compétents.</p><p> En troisième lieu, l’article précise les grands principes relatifs à la composition, au fonctionnement et au mode de désignation des membres du comité social. Ils posent, d’une part, le principe d’unicité entre les représentants du personnel, membres du comité, et une partie des membres de la formation spécialisée en matière de santé, de sécurité et de conditions de travail. D’autre part, le principe actuel de l’élection des représentants du personnel au sein des comités techniques, auquel il peut être toutefois dérogé par voie règlementaire, est réaffirmé. Enfin, cet article pose les principales modalités de fonctionnement relatives au non-paritarisme et au congé de formation en matière de santé, de sécurité et de conditions de travail.</p><p><strong> L’article 4</strong> traite des questions relatives aux commissions administratives paritaires (CAP) dans les trois versants de la fonction publique dont il modifie substantiellement les règles. Il opère, d’abord, un recentrage des attributions de ces CAP. Il procède ensuite à l’harmonisation de leur architecture en les instituant par catégories (et non plus par corps) dans la fonction publique de l’Etat, sans exclure la possibilité de créer, par voie règlementaire, des CAP par grands univers au sein d’une même catégorie. Il met fin, ensuite, aux groupes hiérarchiques dans les fonctions publiques territoriale et hospitalière en permettant que les fonctionnaires d’une catégorie puissent, sans distinction de corps, de cadres d’emplois, d’emploi et de grade, se prononcer sur la situation individuelle (y compris en matière disciplinaire) des fonctionnaires relevant de la même catégorie. Il prévoit, en outre, la possibilité de créer des CAP uniques pour plusieurs catégories dans les fonctions publiques d’Etat et territoriale en cas d’insuffisance d’effectifs.</p><p> Enfin, l’article tire la conséquence du recentrage des attributions des CAP en supprimant l’avis préalable de cette instance respectivement sur les questions liées aux mutations et aux mobilités dans la fonction publique d’Etat et sur les questions liées à l’avancement et la promotion dans les trois versants de la fonction publique. Cette mesure est essentielle pour déconcentrer les décisions individuelles au plus près du terrain et doter les managers des leviers de ressources humaines nécessaires à leur action, dans le respect des garanties individuelles des agents publics. En contrepartie de cette évolution, l’article prévoit d’une part la possibilité pour un agent de se faire accompagner par un représentant syndical désigné par une organisation syndicale représentative de son choix pour l’assister dans l’exercice de recours administratifs contre des décisions individuelles défavorables dans ces matières. D’autre part, des lignes directrices de gestion seront établies, après avis du nouveau comité social, pour garantir la transparence sur les orientations et les priorités en matière de mobilité, de promotion et de valorisation des parcours professionnels (<em> cf.</em> articles 11 et 14).</p><p><strong> L’article 5</strong> habilite le Gouvernement à prendre par ordonnance, dans un délai de quinze mois, toute mesure relevant du domaine de la loi en matière de négociation dans la fonction publique. L’objectif est de promouvoir le rôle et la culture de la négociation et d’en développer la pratique, en particulier aux niveaux de proximité qui constituent le quotidien des agents, en vue de favoriser à tout niveau, y compris à l’échelle d’une collectivité territoriale ou d’un établissement public hospitalier, social ou médico-social, la conclusion d’accords négociés. Il s’agira, dans ce cadre, de préciser les autorités compétentes et les domaines de la négociation, d’adapter les critères de reconnaissance de la validité des accords, de définir les cas et conditions dans lesquels les accords majoritaires disposent d’une portée ou d’effets juridiques ainsi que les modalités d’approbation qui permettent de leur conférer un effet juridique.</p><p> Le titre II du projet de loi vise à développer les leviers managériaux pour une action publique plus efficace.</p><p> Il permet aux responsables publics d’exercer pleinement leurs missions d’encadrement. Il prévoit ainsi de nouveaux leviers permettant de répondre aux évolutions et transformations du service public en facilitant le recrutement des compétences nécessaires, en valorisant l’engagement professionnel des équipes et en accordant plus d’autonomie dans la procédure disciplinaire.</p><p> Son chapitre Ier donne de nouvelles marges de manœuvre aux encadrants dans le recrutement de leurs collaborateurs en étendant la possibilité de recourir au contrat, par dérogation au principe de l’occupation des emplois permanents par des fonctionnaires, et une déconcentration des recrutements de fonctionnaires au niveau des bassins d’emplois.</p><p><strong> L’article 6</strong> professionnalise les procédures de recrutement par la voie du contrat afin de garantir, conformément à l’article 6 de la Déclaration des droits de l’homme et du citoyen, l’égal accès aux emplois publics dans les trois versants de la fonction publique.</p><p><strong> L’article 7</strong> s’inscrit dans la volonté de diversifier les viviers de recrutement dans l’encadrement supérieur de la fonction publique en ouvrant la possibilité de nommer des personnes n’ayant pas la qualité de fonctionnaire aux emplois de direction de l’Etat et en élargissant cette possibilité pour les emplois de direction des collectivités territoriales et des établissements de la fonction publique hospitalière.</p><p> Afin de renforcer la qualité et l’efficacité du service rendu à nos concitoyens, ces mesures permettront à l’administration de s’adjoindre de nouvelles compétences en recrutant, sur des postes à hautes responsabilités, des profils venus du secteur privé, porteurs d’expérience répondant aux évolutions de l’action administrative et indispensables à la transformation de l’action publique menée par le Gouvernement. Elles offriront, enfin, de nouvelles perspectives d’évolution professionnelle aux agents contractuels qui exercent déjà leurs fonctions au sein de l’administration, mais également à un plus grand nombre de fonctionnaires qui, en l’état actuel des textes réglementaires qui fixent les conditions de nomination à ces emplois, ne peuvent y prétendre.</p><p><strong> L’article 8</strong> crée un nouveau type de contrat à durée déterminée au sein de la fonction publique, le contrat de projet. Il permet aux services d’être en capacité de mobiliser des profils divers pour la conduite de projets ou d’opérations identifiés s’inscrivant dans une durée limitée. Ce nouveau contrat, spécifique à la fonction publique et n’ouvrant droit ni à un contrat à durée indéterminée, ni à titularisation, est ouvert à l’ensemble des catégories hiérarchiques. Conclu pour une durée déterminée minimale d’un an et ne pouvant excéder six ans maximum, il prend fin :</p><p> - lorsque le projet ou l’opération pour lequel ce contrat a été conclu ne peut se réaliser ;</p><p> - lorsque le projet ou l’opération arrive à son terme ;</p><p> - lorsque le projet ou l’opération se termine de manière anticipée.</p><p> Une indemnité spécifique est prévue en cas de rupture anticipée du contrat.</p><p><strong> L’article 9</strong> étend significativement les possibilités de recruter des agents contractuels au sein de la fonction publique d’Etat, tout en maintenant le principe selon lequel les emplois permanents de l’Etat sont occupés par des fonctionnaires, afin de renforcer la qualité et la continuité des services publics dans les territoires. Cette mesure répond aux attentes des employeurs publics en renforçant les leviers managériaux à leur disposition pour faire face à l’évolution des métiers de la fonction publique ou aux nouvelles demandes des usagers du service public. Elle permettra également à certains de nos concitoyens issus du secteur privé de s’engager au service du public pour un temps de leur parcours professionnel, au bénéfice d’un enrichissement mutuel.</p><p> Les employeurs publics auront désormais la possibilité de recruter par voie de contrat sur les emplois de toute catégorie hiérarchique, et non plus seulement de catégorie A, lorsque la nature des fonctions ou les besoins du service le justifient, notamment lorsque l’emploi fait appel à des compétences techniques spécialisées ou nouvelles, ou lorsque la procédure de recrutement d’un titulaire s’est révélée infructueuse. En outre, le recrutement des agents contractuels est également ouvert lorsque l’emploi ne nécessite pas une formation statutaire donnant lieu à titularisation dans un corps de fonctionnaires.</p><p> Cet élargissement significatif du recours au contrat s’accompagne de nouvelles garanties pour les agents concernés. L’article étend ainsi, au sein de la fonction publique d’Etat, la possibilité de recruter directement l’agent en contrat à durée indéterminée lorsqu’il s’agit d’occuper à titre permanent un emploi permanent. Cette mesure favorisera le recrutement et la fidélisation de profils compétents et recherchés, et permettra de faire face aux enjeux d’attractivité dans certains territoires ou pour certains métiers.</p><p> Cet article soumet les agents contractuels des autorités administratives indépendantes et des autorités publiques indépendantes aux dispositions générales applicables aux agents contractuels de l’Etat pris pour l’application de l’article 7 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l’Etat.</p><p> Enfin, cet article ouvre aux établissements publics de l’Etat une faculté de recrutement d’agents contractuels pour l’ensemble de leurs emplois afin de leur d’offrir une souplesse supplémentaire de fonctionnement (à l’exception de ceux pourvus par les personnels de recherche). En l’état actuel du droit, cette possibilité est réservée à certains établissements publics figurant sur une liste établie par décret en Conseil d’Etat. L’ensemble des établissements publics bénéficieront ainsi de ce levier et pourront, en fonction de leurs besoins, recruter des fonctionnaires par la voie de la « position normale d’activité », dont les modalités sont assouplies par le présent projet de loi (<em> cf.</em> article 24) ou des agents contractuels.</p><p><strong> L’article 10</strong> élargit les cas de recours au contrat dans la fonction publique territoriale, par dérogation au principe de l’occupation des emplois permanents par des fonctionnaires. D’une part, il sera possible de recruter par contrat sur les emplois de catégorie B, lorsque la nature des fonctions ou les besoins des services le justifient, dans les mêmes conditions que pour les emplois de catégorie A. D’autre part, les communes de moins de 1 000 habitants et leurs groupements pourront recourir au contrat pour l’ensemble de leurs emplois permanents, quelle que soit la quotité de temps de travail de ces emplois. Enfin, l’article simplifie les règles de recrutement sur les emplois à temps non complet afin de mieux répondre aux besoins des collectivités territoriales et de leurs établissements publics, de ne plus recourir à la vacation pour pourvoir ces emplois et prévenir, à l’avenir, le développement de situations de précarité.</p><p> Ainsi, les conditions de recrutement des fonctionnaires sur ces emplois à temps non complet sont uniformisées quels que soient la durée du temps non complet, le cadre d’emplois et le nombre d’emplois créés. Les employeurs territoriaux pourront aussi recruter des agents contractuels sur les emplois dont la quotité de temps de travail est inférieure à 50 % de la durée légale. Enfin, les centres de gestion pourront recruter des agents contractuels et les mettre à la disposition des collectivités qui le demandent, pour l’occupation de ces mêmes emplois à temps non complet.</p><p><strong> L’article 11</strong> simplifie les procédures de mutation des fonctionnaires de l’Etat. A cet effet, il supprime la consultation préalable de la commission administrative paritaire sur les décisions individuelles relatives aux mutations.</p><p> Cette simplification des procédures permettra d’organiser le dialogue social relatif aux mobilités à un niveau plus stratégique. Des lignes directrices de gestion seront établies, après avis du comité social, pour définir les orientations générales en matière de mobilité. Ces lignes directrices de gestion pourront également prévoir des critères complémentaires aux priorités déjà définies par la loi qui faciliteront l’examen des demandes de mutation telles que, par exemple, une priorité de mutation pour les agents ayant exercé leurs fonctions pendant une durée minimale dans un territoire ou une zone rencontrant des difficultés particulières de recrutement.</p><p> Cet article permet également d’instaurer des durées minimales et maximales d’occupation pour certains emplois afin soit de prévoir la mobilité les fonctionnaires occupant certains types d’emploi soit, au contraire, de permettre de fidéliser certains agents, notamment sur un territoire.</p><p> Le chapitre II du titre II entend renforcer les mécanismes de reconnaissance de la performance professionnelle des agents publics afin de valoriser ceux qui s’impliquent au quotidien pour l’efficacité, la qualité et la continuité des services publics dans les territoires.</p><p><strong> L’article 12</strong> modifie le statut général des fonctionnaires pour faire disparaître la référence à la notation et généraliser l’entretien professionnel permettant d’apprécier la valeur professionnelle des fonctionnaires. C’est notamment dans la fonction publique hospitalière que cette transformation aura la portée la plus forte. Son entrée en vigueur est fixée à 2021 pour la fonction publique hospitalière (au titre de la campagne d’évaluation de 2020) afin que les professionnels soient préparés et formés en conséquence.</p><p> Cet article a, par ailleurs, pour objet, au sein de la fonction publique territoriale, de prévoir que la demande de révision du compte rendu de l’entretien auprès de la commission administrative paritaire interviendra désormais à la seule demande de l’agent.</p><p><strong> L’article 13</strong> assure la cohérence des critères pris en compte pour la détermination de la rémunération de tous les agents publics, quelle que soit leur situation statutaire ou contractuelle et quel que soit leur employeur public, en soulignant l’importance, en plus de la qualification et des fonctions exercées, du critère de l’engagement professionnel et du mérite.</p><p> Cet article précise également, au sein de la fonction publique hospitalière, les conditions de mise en œuvre de l’intéressement collectif en le liant à la qualité du service rendu. Les praticiens de santé sont également concernés par ce dispositif, afin de le rendre applicable à l’ensemble des personnels œuvrant dans les établissements relevant de la fonction publique hospitalière, quel que soit leur statut.</p><p><strong> L’article 14</strong> recentre le rôle et les attributions des commissions administratives paritaires (CAP) sur la prévention, le traitement et l’accompagnement des situations individuelles les plus complexes.</p><p> Cet article prévoit la suppression de la compétence consultative des CAP en matière de promotion de corps, de cadres d’emplois et de grade, et instaure dans les trois versants de la fonction publique des lignes directrices de gestion concertées au sein du nouveau comité social institué à l’article 3 du projet de loi, sur le même modèle que celles instituées en matière de mobilité pour les fonctionnaires de l’Etat.</p><p> Ces lignes directrices permettront de définir les orientations générales en matière de promotion et de valorisation des parcours, sans renoncer au pouvoir d’appréciation de l’autorité compétente en fonction des situations individuelles, des circonstances ou d’un motif d’intérêt général. La consultation préalable du nouveau comité social et la publicité de ces lignes directrices permettront de rendre plus explicites les critères pris en compte pour une promotion de corps, de cadres d’emplois ou de grade. Ces lignes directrices de gestion ne se substitueront pas aux règles statutaires ni aux principes, législatifs et généraux du droit (égalité, non‑discrimination,<em> etc</em> .).</p><p> Le chapitre III du titre II vise à apporter des réponses graduées et harmonisées aux fautes que peuvent commettre des agents publics.</p><p><strong> L’article 15</strong> prévoit de moderniser et d’harmoniser l’échelle des sanctions dans les trois versants de la fonction publique. Il introduit, d’une part, dans le premier groupe de l’échelle des sanctions pour la fonction publique de l’Etat et la fonction publique hospitalière, la sanction d’exclusion temporaire de fonctions pour une durée maximale de trois jours. D’autre part, il aligne les durées des exclusions temporaires de fonctions prévues aux deuxième et troisième groupes des sanctions dans les trois versants de la fonction publique. De plus, il introduit, dans le deuxième groupe de l’échelle des sanctions de la fonction publique territoriale, la sanction de radiation du tableau d’avancement. Enfin, il précise pour les trois fonctions publiques, les modalités d’abaissement d’échelon et de rétrogradation figurant respectivement dans les deuxième et troisième groupes de l’échelle des sanctions.</p><p> Le titre III entend simplifier et garantir la transparence et l’équité du cadre de gestion des agents publics. Les nouvelles possibilités en matière de recrutement et de mobilité doivent être accompagnées d’un renforcement de la transparence et de l’équité du cadre de gestion des agents, ainsi que d’une amélioration des conditions de travail dans la fonction publique.</p><p><strong> L’article 16</strong> procède à une réforme du cadre déontologique applicable aux agents publics.</p><p> D’une part, il renvoie à un décret en Conseil d’Etat l’adoption des dispositions relatives au destinataire de la déclaration d’intérêts prévue à l’article 25 ter de la loi n° 83-634 du 13 juillet 1983 afin de faciliter la gestion de ces déclarations.</p><p> D’autre part, il modifie les articles 25 septies et 25 octies de la loi n° 83-634 du 13 juillet 1983 afin de répondre à un double objectif. Il s’agit, d’abord, d’assurer, dans le respect des règles déontologiques, une plus grande fluidité du parcours des agents publics entre le secteur public et le secteur privé afin de leur permettre d’acquérir et de développer des compétences nouvelles et nécessaires au bon fonctionnement des services publics. Cet article vise également à renforcer et rendre plus efficace le contrôle déontologique en le concentrant sur les fonctions et emplois les plus sensibles tout en responsabilisant davantage les administrations sur cette question pour diffuser une culture déontologique au plus près des agents.</p><p> Les agents publics qui seront désormais soumis au contrôle de la commission de déontologie de la fonction publique (CDFP) seront ceux qui occupent des emplois dont le niveau hiérarchique ou la nature des fonctions qui le justifient et qui créent ou reprennent une entreprise ou qui quittent de manière définitive ou temporaire le secteur public pour le secteur privé.</p><p> Pour les autres agents publics quittant de manière définitive ou temporaire la fonction publique pour le secteur privé, le contrôle déontologique de proximité, via l’autorité hiérarchique, est renforcé afin de responsabiliser les encadrants. Par exception, afin de prendre en compte la sensibilité de certaines fonctions, l’article 25 octies permet à l’autorité hiérarchique de soumettre la demande de l’agent à son référent déontologue en cas de doute sérieux sur la compatibilité entre les fonctions exercées et l’activité envisagée. Si ce dernier ne s’estime pas en mesure d’apprécier la situation, l’autorité hiérarchique saisit, dans un second temps, la CDFP pour avis.</p><p> Cet article crée également un contrôle déontologique spécifique pour les agents, qu’ils soient fonctionnaires ou agents contractuels, ayant exercé une activité dans le secteur privé au cours des trois dernières années et qui souhaitent accéder ou revenir dans la fonction publique. Lorsque ces agents sont nommés en conseil des ministres sur un emploi de directeur d’administration centrale ou de dirigeant d’établissement public de l’Etat, l’administration saisit la CDFP qui se prononce dans un délai bref qui sera fixé par voie réglementaire. Pour les autres agents dont le niveau hiérarchique ou la nature des fonctions justifie une attention particulière, l’article 15 prévoit un mécanisme de contrôle calqué sur le modèle du contrôle déontologique effectué par les administrations de proximité lors des départs vers le secteur privé qui comprend le filtre du référent déontologue et la saisine éventuelle de la CDFP.</p><p> Afin de renforcer l’efficacité du contrôle déontologique, l’article 16 prévoit de nouvelles sanctions en cas de non-respect des réserves émises par la commission lorsque l’agent n’a pas saisi son autorité hiérarchique d’une demande préalable à un départ vers le secteur privé. Il est désormais prévu qu’une administration ne peut procéder, pendant trois ans, au recrutement d’un agent contractuel qui n’a pas respecté ces différentes obligations.</p><p><strong> L’article 17</strong> autorise le Gouvernement à prendre par ordonnance toute mesure relevant du domaine de la loi visant à :</p><p> - redéfinir la participation des employeurs publics au financement des garanties de protection sociale complémentaire de leurs personnels et les conditions d’adhésion ou de souscription pour favoriser la couverture sociale complémentaire des agents publics ;</p><p> - simplifier l’organisation et le fonctionnement des instances médicales et de la médecine agréée, rationnaliser les moyens d’action et, notamment, autoriser la mutualisation des services de médecine de prévention et de médecine préventive pour faciliter la prise en charge des agents publics ;</p><p> - simplifier les règles applicables aux agents publics relatives à l’aptitude physique à l’entrée dans la fonction publique, aux différents congés et positions statutaires pour maladies d’origines non professionnelle et professionnelle et aux prérogatives et obligations professionnelles des agents publics traitant les dossiers d’accidents et maladies professionnels ;</p><p> - étendre les possibilités de recours au temps partiel pour raison thérapeutique ainsi qu’au reclassement par suite d’une altération de l’état de santé pour favoriser le maintien dans l’emploi des agents publics ou leur retour à l’emploi ;</p><p> - clarifier, harmoniser et compléter, en transposant ainsi qu’en adaptant les évolutions intervenues en faveur des salariés relevant du code du travail et du régime général de sécurité sociale, les dispositions relatives au congé pour maternité, au congé pour adoption, au congé de paternité et d’accueil de l’enfant et au congé du proche aidant des agents publics.</p><p> Le délai d’habilitation pour ce faire est fixé à douze mois (quinze mois pour la réforme de la protection sociale complémentaire et celle du fonctionnement des instances médicales, de la médecine préventive et de la médecine agréée) de manière à permettre une concertation approfondie sur ces sujets pour lesquels de fortes évolutions sont souhaitables afin d’améliorer la qualité de vie au travail des agents publics.</p><p><strong> L’article 18</strong> permet une harmonisation de la durée du travail dans la fonction publique territoriale en supprimant les régimes dérogatoires à la durée légale du travail (1 607 heures) antérieurs à la loi n° 2001-2 du 3 janvier 2001 relative à la résorption de l'emploi précaire et à la modernisation du recrutement dans la fonction publique ainsi qu'au temps de travail dans la fonction publique territoriale. Ne sont pas concernés par cette évolution les régimes de travail établis pour tenir compte des sujétions spécifiques auxquelles sont soumis certains agents publics (travail de nuit, le dimanche, les jours fériés, travail pénible ou dangereux,<em> etc</em> .). L’abrogation du fondement législatif des régimes dérogatoires imposera aux collectivités concernées la redéfinition, par délibération et dans le respect du dialogue social local, de nouveaux cycles de travail. Elles disposeront pour ce faire d’un délai d’un an à compter du renouvellement de chacune des assemblées délibérantes, soit au plus tard en mars 2021 pour le bloc communal, en mars 2022 pour les départements et en décembre 2022 pour les régions.</p><p><strong> L’article 19</strong> vise à renforcer la qualité de la gestion des ressources humaines dans la fonction publique territoriale. D’une part, dans un souci d’amélioration du service rendu et d’efficience, il permet aux centres de gestion départementaux volontaires qui sont limitrophes de fusionner, créant ainsi un centre interdépartemental de gestion qui se substituerait aux centres de gestion départementaux. D’autre part, le Centre national de la fonction publique territoriale (CNFPT), établissement public à caractère administratif, perçoit des cotisations assises sur la masse salariale des agents des collectivités locales et des établissements publics locaux. Afin de renforcer le contrôle de l’utilisation de ses ressources, l’article charge le CNFPT de remettre, chaque année, au Parlement un rapport sur leur utilisation au regard des missions qui lui sont confiées par la loi.</p><p><strong> L’article 20</strong> comporte deux mesures de simplification spécifiques à la fonction publique hospitalière. La première vise à créer la notion d’emplois supérieurs hospitaliers au sein de l’article 4 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, tout en améliorant la lisibilité des dispositions de cet article et de l’article 6 de la même loi. La seconde procède à une simplification de la procédure de modification des textes indiciaires dans la fonction publique hospitalière, en remplaçant les arrêtés indiciaires par des décrets.</p><p> Le titre IV entend favoriser la mobilité et à accompagner les transitions professionnelles des agents publics, notamment dans un contexte de réorganisation des services.</p><p> De manière générale, il permet aux agents publics d’avoir de nouvelles perspectives d’évolution de carrière et de bénéficier de nouveaux droits, notamment en matière de formation, de mobilité ou de reconversion professionnelle. Ces dispositions permettront aux agents d’être davantage acteurs de leurs parcours professionnels. Ce titre renforce également l’accompagnement des agents en cas de suppression de leur emploi afin qu’ils puissent bénéficier d’une proposition de reclassement adaptée à leurs attentes et à leurs compétences.</p><p> Son chapitre Ier met en œuvre un ensemble de mesures destinées à élargir les opportunités professionnelles des agents publics, fonctionnaires et contractuels, dans le cadre d’une mobilité entre les trois versants de la fonction publique ou d’un départ vers le secteur privé.</p><p><strong> L’article 21</strong> a pour objectif de garantir la portabilité des droits acquis au titre du compte personnel de formation par les personnes exerçant des activités relevant du code du travail et les droits acquis au titre de ce même compte par les agents publics. Conformément aux dispositions de la loi pour la liberté de choisir son avenir professionnel, les droits acquis par les personnes qui relèvent du code du travail seront comptabilisés en euros à partir de 2019. L’article instaure la possibilité d’effectuer des conversions entre droits comptabilisés en euros et droits comptabilisés en heures pour les agents et salariés concernés par une mobilité entre le secteur public et le secteur privé.</p><p><strong> L’article 22</strong> autorise par ailleurs le Gouvernement à prendre par ordonnance, dans un délai de dix-huit mois, toute mesure relevant du domaine de la loi visant à :</p><p> - organiser le rapprochement et modifier le financement des établissements publics et services qui concourent à la formation des agents publics pour améliorer la qualité du service rendu aux agents et aux employeurs publics ;</p><p> - réformer les modalités de recrutement, harmoniser la formation initiale et développer la formation continue, notamment en matière d’encadrement, des corps et cadres d’emploi de catégorie A en vue de développer une culture commune de l’action publique et de mieux structurer les parcours professionnels des agents concernés, notamment en termes de mobilités géographique et fonctionnelle ;</p><p> - renforcer la formation en vue de favoriser l’évolution professionnelle des agents les moins qualifiés, des agents en situation de handicap et des agents les plus exposés aux risques d’usure professionnelle.</p><p> L’intention du Gouvernement est de permettre une réforme ambitieuse de la formation des agents de la fonction publique, laquelle aura pour objectif d’atteindre une meilleure adéquation entre la formation initiale et continue dont ils bénéficient et les emplois qu’ils sont appelés à occuper.</p><p> L’article 23 tend à favoriser la mobilité des fonctionnaires de l’Etat vers les versants territorial et hospitalier de la fonction publique en ramenant le coût de la contribution patronale au compte d’affectation spéciale institué pour la constitution des droits à pension des agents de l’Etat (CAS pensions) à la charge de l’employeur d’accueil au niveau de celui que ce dernier supporterait en employant un fonctionnaire de son versant pour la constitution de droits similaires.</p><p> Ce taux abaissé s’appliquerait à la contribution payée par l’employeur d’accueil au compte d’affectation spéciale (CAS) Pensions, dans le cas d’un détachement, et à la contribution employeur remboursée par l’employeur d’accueil à l’employeur d’origine, dans le cas d’une mise à disposition (l’employeur d’origine payant alors la contribution au CAS Pensions sur la base du taux normal).</p><p><strong> L’article 24</strong> fixe le principe d’un encadrement de la durée d’affectation des fonctionnaires de l’Etat placés en position d’activité, soit au sein d’une administration ou service ne relevant pas du périmètre d’affectation défini par le statut particulier dont ils relèvent, soit au sein d’un établissement public. Au-delà de cette durée renouvelable, fixée par un décret, le fonctionnaire de l’Etat réintègrera son administration d’origine, au besoin en surnombre provisoire. Il s’agit d’inciter, d’une part, les agents à sortir de leur champ professionnel initial parce qu’ils peuvent y revenir et, d’autre part, les employeurs à élargir leur vivier de recrutement.</p><p><strong> L’article 25</strong> crée la portabilité du contrat à durée indéterminée entre les trois versants de la fonction publique. Il renforce en cela le dispositif institué par la loi n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique qui n’avait créé cette portabilité qu’au sein d’un même versant.</p><p> En application de cet article, un agent lié par un contrat à durée indéterminée à une administration de l’Etat ou à un établissement public de l’Etat, une commune, un département, une région, un établissement en relevant ou des établissements sanitaires, sociaux et médico-sociaux pourra bénéficier directement d’un contrat à durée indéterminée s’il est recruté par un employeur public relevant d’un autre versant.</p><p> La portabilité du contrat à durée indéterminée, qui constitue une possibilité et non une obligation, ne vaut pas conservation des stipulations du contrat, l’agent étant régi par les conditions d’emploi définies par son nouvel employeur.</p><p><strong> L’article 26</strong> renforce les garanties des agents publics et les leviers des employeurs publics en instituant un mécanisme de rupture conventionnelle.</p><p> Ainsi, il met en place, à titre temporaire pendant six ans, à compter du 1er janvier 2020 jusqu’au 31 décembre 2025, un dispositif de rupture conventionnelle applicable aux fonctionnaires relevant des trois versants de la fonction publique. Il s’agit d’un cas supplémentaire de cessation définitive de fonctions qui entraine radiation des cadres et perte de la qualité du fonctionnaire. Elle ne concernera ni les fonctionnaires stagiaires, ni les fonctionnaires détachés sur contrat, ni les fonctionnaires ayant droit à une pension de retraite à taux plein. Durant le processus de la rupture conventionnelle, le fonctionnaire pourra se faire assister par un conseiller désigné par une organisation syndicale représentative de son choix.</p><p> Un remboursement de l’indemnité de rupture conventionnelle est prévu, sous certaines conditions, en cas de retour dans l’emploi public dans les trois années consécutives à la rupture conventionnelle. L’évaluation de cette expérimentation sera présentée au Parlement un an avant leur terme. Elle portera notamment sur le nombre de fonctionnaires couverts par ces dispositifs et leur coût global.</p><p> Conformément à l’objectif plus général du Gouvernement qui est de favoriser la mixité des carrières publiques et privées, l’article pose également le principe de la rupture conventionnelle pour les agents contractuels recrutés par contrat à durée indéterminée relevant des trois versants de la fonction publique ainsi que pour les ouvriers de l’Etat. Les modalités d’application de la rupture conventionnelle, notamment l’organisation de la procédure, seront définies par voie réglementaire.</p><p> L’article permet également d’étendre le régime d’auto-assurance chômage des agents publics civils aux cas de privation d’emploi résultant d’une rupture conventionnelle, sur le modèle de ce qui existe pour le secteur privé, ou de certaines démissions donnant droit à une indemnité de départ volontaire.</p><p> Le chapitre II du titre IV a pour objet de sécuriser les transitions professionnelles des agents publics en cas de restructuration en engageant l’Etat dans une démarche d’accompagnement exemplaire lors des prochaines transformations publiques, notamment dans le cadre des plans de départs volontaires.</p><p><strong> L’article 27</strong> crée un dispositif global d’accompagnement des agents dont l’emploi est supprimé dans le cadre de la restructuration d’un service ou d’un corps. Ce dispositif comprend :</p><p> - un accompagnement personnalisé dans l’élaboration et la mise en œuvre d’un projet professionnel ;</p><p> - la création d’un congé de transition professionnelle destiné à favoriser l’accès à des formations nécessaires à l’exercice d’un nouveau métier.</p><p> Dans la fonction publique de l’Etat, ce dispositif comprend également :</p><p> - la création de deux priorités de mutation qui prévaudront sur celles prévues à l’article 60 du titre II. La première priorité a pour objet de permettre le réemploi du fonctionnaire dans son périmètre ministériel, dans le département géographique où est située sa résidence administrative ou, à sa demande, sur l’ensemble du territoire national. La seconde permet l’affectation du fonctionnaire sur une même zone géographique (département ou région de sa résidence administrative) mais dans les services d’un autre département ministériel. Ce mécanisme consacre et renforce la responsabilité du ministère d’origine dans le réemploi d’un agent dans un poste correspondant à son grade et au plus près de son ancrage territorial. Ce n’est qu’à défaut que ce réemploi sera envisagé dans un cadre interministériel, sous l’égide du représentant de l’Etat dans le département ou la région ;</p><p> - l’instauration d’une possibilité pour le fonctionnaire d’être mis à disposition pour une durée d’un an, sans renoncer à son statut de fonctionnaire, auprès d’un organisme ou d’une entreprise du secteur privé, en vue d’une reconversion professionnelle dans le secteur concurrentiel. Ce type de mise à disposition, dérogatoire au droit commun de la mise à disposition, donne lieu à un remboursement partiel de la rémunération de l’agent par l’organisme d’accueil afin de renforcer l’attractivité du dispositif pour celui-ci.</p><p> Par ailleurs, en cas de démission régulièrement acceptée de l’agent dont l’emploi est supprimé, ce dispositif lui ouvre le bénéfice d’une indemnité de départ volontaire ainsi que de l’assurance chômage.</p><p> Dans la fonction publique hospitalière, le fonctionnaire dont l’emploi est supprimé et qui ne peut être réaffecté au sein de son établissement, sera affecté sur tout emploi vacant dans un autre établissement du département, à la demande de l’autorité administrative compétente de l’Etat. A sa demande, il bénéficiera d’une priorité de recrutement sur tout emploi vacant dans un établissement de la région.</p><p><strong> L’article 28</strong> entend doter l’administration d’un dispositif d’accompagnement des changements de périmètre des services publics qui s’opèrent notamment en confiant à une personne morale de droit privé tout ou partie des activités qui était assurée directement par l’administration.</p><p> Cet article détermine ainsi les conditions dans lesquelles les fonctionnaires affectés dans un service faisant l’objet d’une externalisation vers une personne morale de droit privé ou un organisme de droit public gérant un service public industriel et commercial sont détachés automatiquement auprès de l’organisme d’accueil. Ce détachement est prononcé pendant la durée du contrat liant la personne morale de droit public à l’organisme d’accueil, sur un contrat de travail conclu à durée indéterminée auprès dudit organisme. Durant ce détachement, le fonctionnaire conserve une rémunération au moins égale à celle qu’il percevait antérieurement. En outre, les services effectués dans cette position sont assimilés à des services effectifs dans son corps ou cadre d’emplois d’origine afin de préserver ses droits à promotion dans son administration d’origine. Enfin, lorsque le contrat liant la personne morale de droit public à l’organisme d’accueil prend fin, le fonctionnaire peut opter soit pour sa radiation des cadres et le versement d’une indemnité prévue par décret, soit pour sa réintégration de plein droit dans son administration d’origine.</p><p> Le titre V permet de renforcer l’égalité professionnelle dans la fonction publique.</p><p> L’exemplarité de la fonction publique passe par la mise en œuvre des meilleures pratiques de gestion des ressources humaines en garantissant l’égalité entre les femmes et les hommes et en luttant contre toutes les formes de discrimination.</p><p> Son chapitre Ier vise à atteindre une égalité réelle entre les femmes et les hommes laquelle a été déclarée, en 2017, « Grande cause du quinquennat » par le Président de la République. L’ambition du Gouvernement sur ce point est de parvenir à des résultats concrets et mesurables avant 2022.</p><p> Les dispositions de ce chapitre, issues de l’accord majoritaire du 30 novembre 2018 visent ainsi à franchir une étape décisive en matière d’égalité professionnelle dans la fonction publique.</p><p><strong> L’article 29</strong> prévoit des obligations nouvelles pour les employeurs en matière d’égalité professionnelle entre les femmes et les hommes, visant à structurer et à renforcer la politique d’égalité professionnelle menée dans ce domaine dans les trois versants de la fonction publique.</p><p> En premier lieu, il s’agit d’imposer aux employeurs publics l’élaboration, avant le 31 décembre 2020, d’un plan d’action relatif à l’égalité professionnelle entre les femmes et les hommes. D’une durée de trois ans renouvelable, il devra comporter notamment des mesures relatives à la prévention et à la lutte contre les discriminations, aux rémunérations, à la promotion et à l’avancement de grade. Le comité social mentionné à l’article 3 sera consulté sur ce plan d’action. L’obligation d’élaboration de plan d’action s’imposera aux départements ministériels et à leurs établissements publics, aux collectivités territoriales et aux établissements publics de coopération intercommunale à fiscalité propre de plus de 20 000 habitants ainsi qu’aux établissements publics relevant de la fonction publique hospitalière et au Centre national de gestion. L’absence d’élaboration d’un plan d’action dans le délai fixé par la loi pourra être sanctionnée par une pénalité financière ne pouvant excéder 1 % de la rémunération brute annuelle globale de l’ensemble des personnels de l’administration concernée.</p><p> En deuxième lieu, l’article prévoit la mise en place par les employeurs publics d’un dispositif de signalement des violences sexuelles, du harcèlement et des agissements sexistes, visant à s’assurer que tout agent public exposé à ces actes puisse obtenir le traitement de son signalement. Le dispositif de signalement pourra être mutualisé au niveau national ou au niveau local pour les collectivités publiques qui, du fait de leur organisation ou de leurs effectifs, ne sont pas en mesure de mettre en place un tel dispositif.</p><p> Afin de prendre en compte les efforts fournis depuis l’entrée en vigueur du dispositif ainsi que les contingences de gestion,<strong> l’article 30</strong> prévoit la possibilité, lorsque les emplois soumis au dispositif sont occupés par au moins 40 % de personne de chaque sexe, de ne pas sanctionner un employeur public en cas de non atteinte ponctuelle du taux de 40 % dans ses primo-nominations.</p><p> Pour faciliter le contrôle de l’obligation de nominations équilibrées, l’article abaisse par ailleurs à quatre (contre cinq actuellement) le nombre de nominations à partir duquel cette obligation est appréciée, que les nominations soient effectuées au cours d’une même année civile ou à l’issue d’un cycle pluriannuel. Il sort également du champ du dispositif les collectivités territoriales et les établissements publics de coopération intercommunale disposant de moins de trois emplois fonctionnels de direction. Enfin, l’article prévoit que, dans les six mois suivant une fusion de collectivités territoriales ou d’établissements publics en relevant, la nomination d’un agent qui occupait déjà un emploi de direction dans l’une des entités fusionnées ne soit pas considérée comme une primo-nomination mais comme un renouvellement sur un même emploi.</p><p><strong> L’article 31</strong> vise, en premier lieu, à conférer davantage de clarté et de lisibilité au principe de représentation équilibrée des membres de jurys, en fusionnant les dispositions éparses le régissant. Cette mesure entend faciliter la mise en œuvre de ce principe par les administrations.</p><p> En second lieu, cet article entend améliorer l’application et la portée du principe d’alternance à la présidence des jurys. D’une part, le champ d’application de ce principe est harmonisé entre les trois versants de la fonction publique, ce qui se traduit par une extension à de nouvelles procédures de sélection dans les versants étatique et hospitalier. D’autre part, une périodicité maximale (quatre sessions de concours) est fixée pour l’application de l’alternance, dans le but de concilier la promotion d’une représentation équilibrée des deux sexes dans ces fonctions avec le souci d’assurer une continuité dans la transmission de la culture professionnelle des corps et grades concernés au sein des jurys qu’une alternance à chaque nouvelle session de concours ou d’examen compromettrait.</p><p><strong> L’article 32</strong> vise à ne plus appliquer aux agents publics en situation de grossesse le jour de carence pour maladie, s’agissant des congés de maladie prescrits postérieurement à la déclaration de grossesse faite par l’agent auprès de son employeur et jusqu’au congé pour maternité.</p><p> Cet article prévoit également, à l’instar du droit applicable dans la fonction publique de l’Etat, le maintien des primes et indemnités versées par les collectivités territoriales et leurs établissements publics dans les mêmes proportions que le traitement durant les congés pour maternité, le congé pour adoption, ainsi que le congé de paternité et d’accueil de l’enfant.</p><p><strong> L’article 33</strong> prévoit, au bénéfice de tout agent public placé en congé parental ou en disponibilité de droit pour élever son enfant de moins de huit ans, le maintien de ses droits à avancement pendant une durée maximale de cinq ans pour l’ensemble de la carrière, au titre du congé parental ou de la disponibilité ou de l’un ou l’autre de ces deux dispositifs.</p><p> Cet article oblige par ailleurs les employeurs publics à tenir compte de la situation respective des femmes et des hommes dans les corps et grades concernés pour les décisions d’avancement au choix, dans le cadre des lignes directrices de gestion prévues à l’article 18. Chaque tableau d’avancement de grade devra, en outre, préciser la part respective des femmes et des hommes dans le vivier des agents promouvables et la part respective des femmes et des hommes inscrits sur le tableau annuel et susceptibles d’être promus.</p><p> Le chapitre II du titre V vise, enfin, à favoriser l’égalité professionnelle pour les travailleurs en situation de handicap.</p><p><strong> L’article 34</strong> ajoute, parmi les obligations s’imposant à tout employeur public en matière d’égalité de traitement des agents en situation de handicap, celle tendant à ce que les employeurs publics prennent les mesures favorisant les parcours professionnels des agents en situation de handicap. Il s’agit de leur permettre de disposer de parcours de carrière équivalent à ceux des autres agents et exempts de toute discrimination.</p><p> Afin de mieux répondre aux besoins des personnes en situation de handicap, notamment lors des concours et examens, cet article élargit également le champ des handicaps pris en compte en supprimant la référence au handicap physique et la référence à la délivrance de la reconnaissance de la qualité de travailleurs handicapés (RQTH) pour faire bénéficier ces agents d’aménagements d’épreuves lors des concours.</p><p><strong> L’article 35</strong> prévoit à titre temporaire, à compter du 1er janvier 2020 et jusqu’au 31 décembre 2025, une procédure de promotion dérogatoire au droit commun au bénéfice des fonctionnaires en situation de handicap, à l’instar de la procédure de recrutement externe dérogatoire par contrat prévu pour les personnes en situation de handicap dans les trois versants de la fonction publique, afin de favoriser les parcours professionnels de ces fonctionnaires.</p><p><strong> L’article 36</strong> regroupe enfin l’ensemble des dispositions relatives à l’entrée en vigueur de ce projet de loi ainsi que les dispositions transitoires qu’il nécessite.</p>","arborescence":{"niveaux":[{"id":"1553691311681","libelle":"Dossiers législatifs","niveaux":[{"id":"1553691311682","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1553697735576","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/transformation_fonction_publique","data":""}]},{"id":"1553691311683","libelle":"Sénat","niveaux":[],"liens":[{"id":"1559569573792","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl18-532.html","data":""}]}],"liens":[]},{"id":"1553691311684","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1555409954391","libelle":"Rapport d'information n° 1873 déposé par la délégation de l'Assemblée nationale aux droits des femmes et à l'égalité des chances entre les hommes et les femmes","lien":"http://www.assemblee-nationale.fr/15/rap-info/i1873.asp","data":""},{"id":"1556786784399","libelle":"Rapport d'information n° 1909 déposé par la délégation de l'Assemblée nationale aux collectivités territoriales","lien":"http://www.assemblee-nationale.fr/15/rap-info/i1909.asp","data":""},{"id":"1557152316063","libelle":"Rapport n° 1924 de Mme Émilie Chalas","lien":"http://www.assemblee-nationale.fr/15/rapports/r1924.asp","data":""},{"id":"1557152177968","libelle":"Texte de la commission déposé le 3 mai 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1924-a0.asp","data":""},{"id":"1560414384304","libelle":"Rapport n° 570 (2018-2019) de Mme Catherine Di Folco et M. Loïc Hervé (tome I : Rapport)","lien":"https://www.senat.fr/rap/l18-570-1/l18-570-1.html","data":""},{"id":"1560863170897","libelle":"Rapport n° 570 (2018-2019) de Mme Catherine Di Folco et M. Loïc Hervé (tome II : Tableau comparatif)","lien":"https://www.senat.fr/rap/l18-570-2/l18-570-2.html","data":""},{"id":"1560414429633","libelle":"Texte de la commission déposé le 12 juin 2019‎","lien":"https://www.senat.fr/leg/pjl18-571.html‎","data":""},{"id":"1562253464747","libelle":"Rapport de Mme Émilie Chalas (n° 2115 à l'Assemblée nationale) et de Mme Catherine Di Folco et M. Loïc Hervé (n° 633 (2018-2019) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r2115.asp","data":""},{"id":"1562253491165","libelle":"Texte de la CMP déposé le 4 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2115-a0.asp","data":""}]},{"id":"1553691311685","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1553691311686","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1557826064518","libelle":"Compte rendu intégral des séances du 13 mai 2019‎","niveaux":[],"liens":[{"id":"1557826095820","libelle":"‎1ère séance du ‎13 mai 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190228.asp#P1713925","data":"‎: présentation.‎"},{"id":"1557845716368","libelle":"2e séance du ‎13 mai 2019‎ ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190229.asp#P1714022","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"}]},{"id":"1557917303061","libelle":"Compte rendu intégral des séances du 14 mai 2019‎ ","niveaux":[],"liens":[{"id":"1557917343765","libelle":"1ère séance du ‎14 mai 2019‎ ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190230.asp#P1715199","data":": discussion générale (suite), discussion des articles : art 1er, après l’art 1er, art 2, après l’art 2, art 3.‎"},{"id":"1557933069541","libelle":"2e séance du ‎14 mai 2019‎ ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190231.asp#P1716208","data":"‎: discussion des articles (suite) : art 3 (suite), après l’art 3.‎"}]},{"id":"1558095913340","libelle":"Compte rendu intégral des séances du 16 mai 2019‎  ","niveaux":[],"liens":[{"id":"1558096322819","libelle":"1ère séance du ‎16 mai 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190234.asp#P1719480","data":"‎: discussion des articles (suite) : après l’art 3 (suite), art 3 bis, art 3 ter, art 3 quater, après l’art 3 quater, ‎art 4, art 4 bis, art 4 ter, art 4 quater, art 5, après l’art 5, avant l’art 6, avant l’art 6 (suite), art 6.‎"},{"id":"1558096252459","libelle":"2e séance du 16 mai 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190235.asp#P1720401","data":"‎: discussion des articles (suite) : après l’art 6, art 7, après l’art 7, art 8, après l’art 8.‎"},{"id":"1558105173160","libelle":"3e séance du 16 mai 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190236.asp#P1721702","data":"‎: discussion des articles (suite) : art 9, après l’art 9, art 10, après l’art 10, art 11.‎"}]},{"id":"1558361029073","libelle":"Compte rendu intégral des séances du 17 mai 2019","niveaux":[],"liens":[{"id":"1558361080455","libelle":"1ère séance du ‎17 mai 2019‎ ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190237.asp#P1722421","data":"‎: discussion des articles (suite) : art 11 (suite), art 12, art 13, après l’art 13, art 14, art 15, après l’art 15, ‎art 16.‎"},{"id":"1558361176686","libelle":"2e séance du 17 mai 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190238.asp#P1723467","data":"‎: discussion des articles (suite) : art 16 (suite), art 16 bis, après l’art 16 bis, art 16 ter, après l’art 15, art ‎‎16 ter, art 16 quater, après l’art 16 quater.‎"},{"id":"1558361338240","libelle":"3e séance du 17 mai 2019 ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190239.asp#P1724639","data":"‎: discussion des articles (suite) : après l’art 16 quater ‎(suite), ‎ art 16 quinquies, après l'art 16 quinquies, ‎art 17, après l'art 17, art 18, après l'art 18.‎"}]},{"id":"1558431577560","libelle":"Compte rendu intégral des séances du 20 mai 2019 ","niveaux":[],"liens":[{"id":"1558431761824","libelle":"1ère séance du ‎20 mai 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190240.asp#P1725251","data":"‎: discussion des articles (suite) : après l’art 18 (suite), art 19, après l’art 19, art 20, après l’art 20, avant ‎l’art 21, art 21, après l’art 21, art 22, après l’art 22.‎‎"},{"id":"1558452131800","libelle":"2e séance du ‎20 mai 2019‎","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190241.asp#P1726324","data":"‎: discussion des articles (suite) : après l’art 22 (suite), art 22 bis, art 22 ter, art 23, après l’art 23, après ‎l’art 23 (suite), art 24, après l’art 24, art 25, art 26, art 26 bis, après l’art 26 bis, art 27, art 28.‎"}]},{"id":"1558519201413","libelle":"Compte rendu intégral des séances du 21 mai 2019  ","niveaux":[],"liens":[{"id":"1558519416952","libelle":"2e séance du ‎21 mai 2019‎ ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190243.asp#P1728158","data":"‎: discussion des articles (suite) : art 28 (suite), après l’article 28, art 29, après l’article 29, art 30.‎"},{"id":"1558537109223","libelle":"3e séance du 21 mai 2019  ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190244.asp#P1729520","data":"‎: discussion des articles (suite) : art 31, art 32, après l’art 32, art 33, après l’art 33, art 34, art 35, après ‎l’art 35, art 36, après l’art 36, titre, art 11 (seconde délibération).‎"}]},{"id":"1559124436807","libelle":"Compte rendu intégral des séances du 28 mai 2019","niveaux":[],"liens":[{"id":"1559124523500","libelle":"2e séance du ‎28 mai 2019‎ ","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190251.asp#P1736384","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1553691311687","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1560936394969","libelle":"Compte rendu intégral de la séance du 18 juin 2019","lien":"https://www.senat.fr/seances/s201906/s20190618/s20190618_mono.html#Niv1_SOM10","data":": discussion générale, question préalable, discussion générale (suite), discussion des articles : art 1er, art ‎additionnels, art 1er bis (supprimé), art 2, art additionnels, art 2 bis.‎"},{"id":"1560955806360","libelle":"Compte rendu intégral de la séance du 19 juin 2019","lien":"https://www.senat.fr/seances/s201906/s20190619/s20190619_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 3, art 3 bis A, art additionnels, art 3 bis, art 3 ter, art 3 quater, art additionnels, art 4, art 4 bis, art 4 quater, art 5 (supprimé), art additionnels, art 6, art additionnels après l'art 6, art 6 bis, art 6 ter, art additionnels, art 7, art additionnels, art 8, art 9, art additionnels, art 10."},{"id":"1561393385694","libelle":" Compte rendu intégral de la séance du 20 juin 2019","lien":"https://www.senat.fr/seances/s201906/s20190620/s20190620_mono.html#Niv1_SOM9","data":": discussion des articles (suite) : art 10 (suite), art additionnels, art 10 bis, art 10 ter, art 10 quater, art ‎‎11, art additionnels, art 12, art 12 bis, art additionnels, art 13, art 13 bis, art 14, art 14 bis, art 15, art 15 ‎bis, art additionnel, art 16.‎"},{"id":"1561476817838","libelle":"Compte rendu intégral de la séance du 25 juin 2019","lien":"https://www.senat.fr/seances/s201906/s20190625/s20190625_mono.html#Niv1_SOM5","data":": discussion des articles (suite) : art 34 A (appelé en priorité), art 34 B (appelé en priorité), art 34 ‎D ‎‎(appelé en priorité), art additionnel, art 34 (appelé en priorité), art additionnels après l'art 16 bis ‎‎(suite), art 16 ter AA, art 16 ter, art additionnel, art 16 quinquies, art 17, art additionnels, art 17 bis, art ‎‎17 ter, art additionnel, art 17 quater, art 18, art additionnels, art 18 bis, art additionnel, art 19, art ‎additionnels."},{"id":"1561644758496","libelle":"Compte rendu intégral de la séance du 26 juin 2019","lien":"https://www.senat.fr/seances/s201906/s20190626/s20190626_mono.html#Niv1_SOM8","data":": discussion des articles (suite) : art additionnel après l'art 20, art 20 bis, art additionnels, art 21, art 22, art additionnels, art 22 bis AA, art 22 bis A, art 22 bis B, art additionnel, art 22 bis, art additionnel, art 24 bis, art additionnel, art 24 ter, art 24 quater, art 24 quinquies, art 25, art 26, art additionnels, art 27, art 28."},{"id":"1561644918049","libelle":"Compte rendu intégral de la séance du 27 juin 2019","lien":"https://www.senat.fr/seances/s201906/s20190627/s20190627_mono.html#Niv1_SOM3","data":"‎: discussion des articles (suite) : art 28 (suite), art additionnels, art 28 bis, art additionnels, art 29, art ‎additionnel, art 29 bis, art 30, art 31, art 32, art 33, art 33 bis, art 33 ter, art additionnels, art 33 quater, ‎art additionnels, art 36, art additionnels, explications de vote.‎"}]},{"id":"1563464964449","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1563465100171","libelle":"Compte rendu intégral des séances du 18 juillet 2019","niveaux":[],"liens":[{"id":"1563465167413","libelle":"1ère séance du 18 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191017.asp#P1810668","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1563965190804","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1563965245355","libelle":"Compte rendu intégral de la séance du 23 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190723/s20190723_mono.html#Niv1_SOM12","data":": discussion générale, vote sur le texte élaboré par la CMP."}]}],"liens":[]}],"liens":[{"id":"1553697578759","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_cpaf1832065l_pjl_transformation_fonction_publique_cm_27.03.2019.pdf","data":": PDF (3,3 Mo)."},{"id":"1553697633766","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_cpaf1832065l_pjl_transformation_fonction_publique_cm_27.03.2019.pdf","data":""},{"id":"1553699580190","libelle":"Communiqué de presse du Conseil des ministres du 27 mars 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-03-27/transformation-de-la-fonction-publique","data":"Le ministre de l’action et des comptes publics et le secrétaire d’État auprès du ministre de l’action et des comptes publics ont présenté un projet de loi de transformation de la fonction publique. Conformément aux orientations fixées par le Président de la République, rappelées par le Premier ministre lors du comité interministériel de la transformation publique le 1er février 2018, ce projet de loi opère une profonde modernisation du statut et des conditions de travail dans la fonction publique. Il donne aux agents et à leur encadrement les leviers nécessaires à la conduite des transformations publiques. Il intervient après une année de concertation avec les organisations syndicales représentatives de la fonction publique, les représentants de l’État, des employeurs territoriaux et des employeurs hospitaliers. En matière de dialogue social, le projet de loi procède à une simplification de l’organisation des instances, une déconcentration des décisions et un recentrage sur les questions les plus qualitatives pour les agents : - une instance unique, le comité social, est chargée d’examiner l’ensemble des questions collectives, en lieu et place du comité technique et du comité d’hygiène, de sécurité et des conditions de travail ; - les commissions administratives paritaires sont recentrées sur le champ disciplinaire et les situations individuelles les plus délicates ; - la place de la négociation collective dans la fonction publique est renforcée, afin que des accords majoritaires puissent être conclus au niveau national, comme au niveau local, et avoir une portée juridique. Concernant la haute fonction publique, une ordonnance spécifique réformera les règles de recrutement et de formation initiale et continue des agents de catégorie A et structurera mieux leur parcours de carrière. S’agissant des modalités de recrutement, le projet de loi offre de nouvelles souplesses aux responsables publics et instaure de nouvelles garanties pour assurer l’égal accès aux emplois publics. Sans remettre en cause le statut et ses valeurs, le recours au contrat est significativement élargi. Ainsi, il sera possible de recruter indifféremment un fonctionnaire ou un contractuel sur l’ensemble des emplois de direction de la fonction publique et dans les établissements publics de l’État. De nouvelles dérogations au principe de l’occupation des emplois permanents par des fonctionnaires sont également prévues au sein de l’État, pour les emplois de niveau A, B et C, notamment lorsque l’emploi fait appel à des compétences techniques spécialisées ou nouvelles, ou lorsque la procédure de recrutement d’un titulaire s’est révélée infructueuse et au sein du versant territorial, pour les emplois de niveau B. Les collectivités de moins de 1 000 habitants pourront également recruter par voie de contrat sur l’ensemble de leurs emplois permanents. Un contrat de projet est également créé dans les trois versants de la fonction publique, pour permettre l’embauche sur des missions ponctuelles spécifiques avec une durée minimale d’un an et dans la limite de six ans. Parallèlement, les mobilités seront facilitées et encouragées, et les agents dont les services sont transformés bénéficieront d’un accompagnement amélioré. Ainsi : - les mutations ne sont plus soumises à l’examen des commissions administratives paritaires ; - de nouvelles garanties sont également apportées aux agents publics, telle que la portabilité du compte personnel de formation en cas de mobilité entre secteurs public et privé ou la portabilité du contrat à durée indéterminée entre versants de la fonction publique ; - un dispositif de rupture conventionnelle sur la base d’un commun accord entre l’agent et son employeur, et ouvrant droit à une indemnité de rupture ainsi qu’au bénéfice de l’assurance chômage, est instauré. Afin de mieux accompagner les agents en cas de transformation de leurs services, le projet de loi crée de nouveaux outils : - en cas de restructuration, les agents pourront bénéficier d’un reclassement au niveau local avec une priorité d’affectation, d’un congé de transition professionnelle pris en charge par l’État ou d’un accompagnement spécifique vers le secteur privé dans le cadre de plans de départs volontaires ; - en cas d’externalisation de missions, les agents qui seront détachés d’office auprès du cocontractant de l’administration bénéficieront du maintien des garanties découlant de leur statut et d’un droit d’option au renouvellement de la concession. Enfin, le projet de loi renforce la transparence et l’équité du cadre de gestion des agents publics : - afin d’harmoniser le temps de travail dans la fonction publique avec le secteur privé, les accords dérogatoires à la durée légale de travail (1607 heures) dans la fonction publique territoriale seront supprimés d’ici à 2022 ; - corollaire d’un recours accru au contrat et d’une plus grande mixité des parcours professionnels, le cadre déontologique est adapté et renforcé par la mise en place d’un contrôle nouveau, au retour d’une mobilité dans le secteur privé ou lors du recrutement d’un contractuel sur les emplois les plus exposés ; - la protection sociale complémentaire des agents publics, et les garanties liées à leur santé et à leur sécurité au travail seront améliorées par la voie d’une ordonnance ; - le projet de loi transpose les avancées de l’accord majoritaire du 30 novembre 2018 relatif à l’égalité professionnelle entre les femmes et les hommes ; - enfin, de nouvelles garanties sont également prévues au bénéfice des personnes en situation de handicap, afin de leur assurer un parcours professionnel plus diversifié et un accès facilité aux responsabilités professionnelles. La plupart de ces mesures seront applicables dès la promulgation de la loi ou, au plus tard, le 1er janvier 2020."},{"id":"1559124588918","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 28 mai 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0279.asp","data":""},{"id":"1561728398817","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 juin 2019","lien":"http://www.senat.fr/petite-loi-ameli/2018-2019/571.html","data":""},{"id":"1563526072061","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 18 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0321.asp","data":""},{"id":"1563965325370","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 23 juillet 2019","lien":"http://www.senat.fr/petite-loi-ameli/2018-2019/634.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038889182","libelleTexte":"LOI n° 2019-828 du 6 août 2019 de transformation de la fonction publique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi de transformation de la fonction publique (CPAF1832065L)","contenuDossier":"<p align='center'> TITRE I<sup> er</sup></p><p align='center'><strong> PROMOUVOIR UN DIALOGUE SOCIAL PLUS STRATÉGIQUE ET EFFICACE</strong></p><p align='center'><strong> DANS LE RESPECT DES GARANTIES DES AGENTS PUBLICS</strong></p><p align='center'><strong> Article 1<sup> er</sup></strong></p><p> Le premier alinéa de l’article 9 de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires est remplacé par l’alinéa suivant :</p><p> « Les fonctionnaires participent par l'intermédiaire de leurs délégués siégeant dans des organismes consultatifs à l'organisation et au fonctionnement des services publics, à l'élaboration des règles statutaires, à la définition des orientations en matière de politique de ressources humaines et à l’examen de décisions individuelles dont la liste est établie par décret en Conseil d’Etat. »</p><p align='center'><strong> Article 2</strong></p><p> I. – L’article 9<em> ter</em> de la loi du 13 juillet 1983 précitée est ainsi modifié :</p><p> 1° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Lorsque le projet de texte comporte, en outre, des dispositions propres à l’une des fonctions publiques, le conseil commun peut également être consulté sur ces dispositions dès lors que celles-ci présentent un lien avec les dispositions communes. » ;</p><p> 2° Au quatrième alinéa, devenu le cinquième, après les mots : « lorsqu'elle est obligatoire », sont insérés les mots : « ou lorsqu'elle intervient en application du troisième alinéa ».</p><p> II. – A la première phrase du quatrième alinéa de l’article 8 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, après les mots : « par des collèges de maires, », sont ajoutés les mots : « de présidents d’établissement public de coopération intercommunale, ».</p><p align='center'><strong> Article 3</strong></p><p> I. – La loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat est ainsi modifiée :</p><p> 1° L’article 15 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 15</em> . – I. – Dans toutes les administrations de l'Etat et dans tous les établissements publics de l'Etat ne présentant pas un caractère industriel ou commercial, il est institué un ou plusieurs comités sociaux d’administration.</p><p> « En cas d'insuffisance des effectifs, la représentation du personnel d'un établissement public peut être assurée dans un comité social d’administration ministériel ou dans un comité social d’administration unique, commun à plusieurs établissements.</p><p> « II. – Les comités sociaux d’administration connaissent des questions relatives :</p><p> « 1° Au fonctionnement et à l’organisation des services ;</p><p> « 2° Aux orientations stratégiques sur les politiques de ressources humaines ;</p><p> « 3° Aux lignes directrices de gestion en matière de mobilité et de promotion et valorisation des parcours professionnels. La mise en œuvre des lignes directrices de gestion fait l’objet d’un bilan, sur la base des décisions individuelles, devant le comité social ;</p><p> « 4° Aux projets de statuts particuliers ;</p><p> « 5° A la protection de la santé physique et mentale, à l’hygiène, à la sécurité des agents dans leur travail, à l’organisation du travail, à l’amélioration des conditions de travail et aux prescriptions légales y afférentes ;</p><p> « 6° Aux autres questions prévues par décret en Conseil d’Etat.</p><p> « Les comités sociaux d’administration établis dans les services du ministère de la défense, ou du ministère de l'intérieur pour la gendarmerie nationale, employant des personnels civils ne sont pas consultés sur les questions relatives à l'organisation et au fonctionnement des organismes militaires à vocation opérationnelle, dont la liste est fixée par décret en Conseil d'Etat.</p><p> « III. – Dans les administrations et les établissements publics mentionnés au I dont les effectifs sont au moins égaux à un seuil fixé par décret en Conseil d’Etat, il est institué, au sein du comité social d’administration, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.</p><p> « Dans les administrations et les établissements publics mentionnés au I dont les effectifs sont inférieurs au seuil précité, une formation spécialisée en matière de santé, de sécurité et de conditions de travail peut être instituée au sein du comité social d’administration lorsque des risques professionnels particuliers le justifient, selon des modalités définies par ce même décret.</p><p> « La formation spécialisée est chargée d’examiner les questions relatives au 5° du II, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 1° du II.</p><p> « IV. – Une formation spécialisée en matière de santé, de sécurité et de conditions de travail peut être créée, en complément de celle prévue au III, lorsque l’implantation géographique de plusieurs services dans un même immeuble ou dans un même ensemble d’immeubles soumis à un risque professionnel particulier le justifie ou, pour une partie des services de l’administration ou de l’établissement public, lorsque l’existence de risques professionnels particuliers le justifie.</p><p> « Cette formation exerce alors les attributions en matière de santé, de sécurité et de conditions de travail, mentionnées au 5° du II pour le périmètre du site du ou des services concernés, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 1° du II. » ;</p><p> 2° Après l’article 15, il est inséré un article 15 bis ainsi rédigé :</p><p> «<em> Art. 15 bis</em> . – Les comités sociaux d’administration mentionnés au I de l’article 15 ainsi que les formations spécialisées mentionnées au III et au IV du même article comprennent des représentants de l'administration et des représentants du personnel. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p> « Les représentants du personnel siégeant aux comités sociaux d’administration sont élus dans les conditions définies à l'article 9<em> bis</em> de la loi du 13 juillet 1983 précitée.</p><p> « Il peut être dérogé à l’élection dans des conditions prévues par décret en Conseil d’Etat lorsque les circonstances, notamment en cas d’insuffisance des effectifs, ou la nature de l’instance le justifient.</p><p> « Les représentants du personnel titulaires de la formation spécialisée prévue au III de l’article 15 de la présente loi sont désignés parmi les représentants du personnel, titulaires ou suppléants, du comité social d’administration. Les suppléants de cette formation spécialisée sont désignés librement par les organisations syndicales siégeant au comité social d’administration.</p><p> « Les représentants du personnel siégeant au sein des formations spécialisées prévues au IV du même article sont désignés par les organisations syndicales, soit par référence au nombre de voix obtenues aux élections du ou des comités sociaux d’administration de proximité soit après une consultation du personnel. » ;</p><p> 3° L’article 16 est abrogé ;</p><p> 4° A l’article 12, les mots : « les comités techniques et les comités d’hygiène, de sécurité et des conditions de travail » sont remplacés, à chaque occurrence, par les mots : « et les comités sociaux d’administration » ;</p><p> 5° Aux articles 13, 17, 19, 21 et 43<em> bis,</em> le mot : « techniques » est remplacé par les mots : « sociaux d’administration » et à l’article 80, le mot : « technique » est remplacé par les mots : « social d’administration » ;</p><p> 6° A l’article 17, les mots : « , 15 et 16 » sont remplacés par les mots : « et 15 » ;</p><p> 7° Au 7°<em> bis</em> de l’article 34, les mots : « des instances mentionnées aux articles 15 et 16 de la présente loi, compétentes en matière d’hygiène, de sécurité et de conditions de travail » sont remplacées par les mots : « des formations spécialisées mentionnées au III et au IV de l’article 15 ou, lorsque celles-ci n’ont pas été créées, du comité social d’administration mentionné au I du même article ».</p><p> II. – La loi du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° L’intitulé de la section IV du chapitre II est remplacé par l’intitulé suivant : « Commissions administratives paritaires et comités sociaux territoriaux » ;</p><p> 2° Les sous-sections II et III de la de la section IV du chapitre II sont remplacées par une sous-section II ainsi rédigée :</p><p align='center'><em> « Sous-section II</em></p><p align='center'><em> « Comités sociaux territoriaux</em></p><p> «<em> Art. 32</em> . – Un comité social territorial est créé dans chaque collectivité ou établissement employant au moins cinquante agents, ainsi qu'auprès de chaque centre de gestion pour les collectivités et établissements affiliés employant moins de cinquante agents. Il en est de même pour les centres de gestion mentionnés aux articles 17 et 18. Toutefois, il peut être décidé, par délibérations concordantes des organes délibérants d'une collectivité territoriale et d'un ou plusieurs établissements publics rattachés à cette collectivité, de créer un comité social territorial compétent à l'égard des agents de la collectivité et de l'établissement ou des établissements, à condition que l'effectif global concerné soit au moins égal à cinquante agents.</p><p> « Il peut être également décidé, par délibérations concordantes des organes délibérants d’un établissement public de coopération intercommunale, de l'ensemble ou d'une partie des communes membres et de l'ensemble ou d'une partie des établissements publics qui leur sont rattachés, de créer un comité social territorial compétent pour tous les agents de ces collectivités et établissements publics lorsque l'effectif global concerné est au moins égal à cinquante agents. Cet alinéa s'applique à la métropole de Lyon, aux communes situées sur son territoire et à leurs établissements publics.</p><p> « Les agents employés par les centres de gestion relèvent des comités sociaux territoriaux créés dans ces centres.</p><p> « En outre, un comité social territorial peut être institué par décision de l'organe délibérant de la collectivité ou de l'établissement dans les services ou groupes de services dont la nature ou l'importance le justifient.</p><p> « Les comités sociaux territoriaux sont présidés par l'autorité territoriale ou son représentant, qui ne peut être qu'un élu local.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du présent article.</p><p> «<em> Art. 32-1</em> . – I. – Dans les collectivités territoriales et les établissements publics employant trois cents agents au moins, une formation spécialisée en matière de santé, de sécurité et de conditions de travail est instituée au sein du comité social territorial.</p><p> « Dans les collectivités territoriales et les établissements publics employant moins de trois cents agents, une formation spécialisée en matière de santé, de sécurité et de conditions de travail peut être créée par décision de l’organe délibérant de la collectivité ou de l’établissement concerné lorsque des risques professionnels particuliers le justifient.</p><p> « Une formation spécialisée en matière de santé, de sécurité et de conditions de travail est créée dans chaque service départemental d'incendie et de secours par décision de l'organe délibérant, sans condition d'effectifs.</p><p> « II. – Une formation spécialisée en matière de santé, de sécurité et de conditions de travail peut être créée, par décision de l’organe délibérant des collectivités ou établissements mentionnés à l'article 2 en complément de celle prévue au I, pour une partie des services de la collectivité ou de l’établissement, lorsque l’existence de risques professionnels particuliers le justifie.</p><p> « Cette formation exerce alors les attributions en matière de santé, de sécurité et de conditions de travail mentionnées au 5° de l’article 33 pour le périmètre du site du ou des services concernés, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 1° du même article.</p><p> «<em> Art. 33</em> . – Les comités sociaux territoriaux connaissent des questions relatives :</p><p> « 1° A l'organisation, au fonctionnement des services et aux évolutions des administrations ayant un impact sur les personnels ;</p><p> « 2° Aux orientations stratégiques sur les politiques de ressources humaines ;</p><p> « 3° Aux lignes directrices de gestion en matière de promotion et valorisation des parcours professionnels. La mise en œuvre des lignes directrices de gestion fait l’objet d’un bilan, sur la base des décisions individuelles, devant le comité social ;</p><p> « 4° Aux orientations stratégiques en matière de politique indemnitaire, d’action sociale et sur les aides à la protection sociale complémentaire ;</p><p> « 5° A la protection de la santé physique et mentale, à l’hygiène, à la sécurité des agents dans leur travail, à l’organisation du travail, à l’amélioration des conditions de travail et aux prescriptions légales y afférentes ;</p><p> « 6° Aux autres questions prévues par décret en Conseil d’Etat.</p><p> « Au moins tous les deux ans, l'autorité territoriale présente au comité social territorial un rapport sur l'état de la collectivité, de l'établissement ou du service auprès duquel ce comité a été créé. Ce rapport indique les moyens budgétaires et en personnel dont dispose cette collectivité, cet établissement ou ce service. La présentation de ce rapport donne lieu à un débat.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du présent article.</p><p> «<em> Art. 33-1</em> . – I. – La formation spécialisée prévue au I de l’article 32-1 est chargée d’exercer les attributions énoncées au 5° de l’article 33, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés par le comité social territorial au titre du 1° du même article.</p><p> « La formation spécialisée ou, à défaut, le comité, est réunie par son président à la suite de tout accident mettant en cause l’hygiène ou la sécurité ou ayant pu entraîner des conséquences graves.</p><p> « II. – Les collectivités territoriales et leurs établissements publics accordent à chacun des représentants des organisations syndicales membres du comité social territorial ou, le cas échéant, de la formation spécialisée en matière de santé, de sécurité et de conditions de travail un crédit de temps syndical nécessaire à l'exercice de son mandat. Dans les collectivités territoriales et les établissements publics de moins de cinquante agents, ce crédit de temps syndical est attribué aux représentants du personnel siégeant au comité social territorial dont ces collectivités et établissements publics relèvent.</p><p> « III. – Un décret en Conseil d'Etat fixe les modalités d'application du présent article.</p><p> «<em> Art. 33-2</em> . – I. – Les comités sociaux territoriaux mentionnés à l’article 32 ainsi que les formations spécialisées mentionnées à l’article 32-1 comprennent des représentants de la collectivité territoriale ou de l’établissement public et des représentants du personnel. L'avis des comités sociaux territoriaux et des formations spécialisées est rendu lorsqu'ont été recueillis, d'une part, l'avis des représentants du personnel et, d'autre part, si une délibération le prévoit, l'avis des représentants de la collectivité ou de l'établissement.</p><p> « II. – Les représentants du personnel siégeant aux comités sociaux territoriaux sont élus dans les conditions définies à l'article 9<em> bis</em> de la loi du 13 juillet 1983 précitée.</p><p> « III. – Les représentants du personnel titulaires de la formation spécialisée prévue au I de l’article 32-1 sont désignés parmi les représentants du personnel, titulaires ou suppléants, du comité social territorial. Les suppléants de la formation spécialisée sont désignés librement par les organisations syndicales siégeant au comité social territorial.</p><p> « IV. – Les représentants du personnel siégeant au sein des formations spécialisées prévues au II du même article sont désignés par les organisations syndicales, soit proportionnellement au nombre de voix obtenues aux élections du ou des comités sociaux territoriaux soit après une consultation du personnel. » ;</p><p> 3° Aux articles 7-1, 8, 12, 23, 35<em> bis</em> , 49, 62, 88, 97, 100-1 et 120, les mots : « comité technique » sont remplacés par les mots : « comité social territorial » et les mots : « comités techniques » sont remplacés par les mots : « comités sociaux territoriaux » ;</p><p> 4° Au 11° du II de l’article 23, les mots : « au III<em> bis</em> » sont remplacés par les mots : « au II » ;</p><p> 5° Au 7°<em> bis</em> de l’article 57, les mots : « de l’instance compétente en matière d’hygiène, de sécurité et des conditions de travail mentionnée au I de l’article 33-1 » sont remplacés par les mots : « des formations spécialisées mentionnées à l’article 32-1 ou, lorsque celles-ci n’ont pas été créées, du comité social territorial mentionné à l’article 32 ».</p><p> III. – Aux articles L. 3641-4, L. 3651-3, L. 511-1-1, L. 5111-7, L. 5211-4-1, L. 5211-4-2, L. 5217-2 et L. 5219-12 du code général des collectivités territoriales, les mots : « comité technique » sont remplacés par les mots : « comité social territorial » et les mots : « comités techniques » sont remplacés par les mots : « comités sociaux territoriaux ».</p><p> IV. – Le code de la santé publique est ainsi modifié :</p><p> 1° L’article L. 6144-3 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 6144-3</em> . – I. – Dans chaque établissement public de santé, il est créé un comité social d’établissement.</p><p> « II. – Les comités sociaux d’établissement, dotés de compétences consultatives, connaissent des questions relatives :</p><p> « 1° Aux orientations stratégiques de l’établissement et à celles l’inscrivant dans l’offre de soins au sein de son territoire ;</p><p> « 2° A l’organisation interne de l’établissement ;</p><p> « 3° Aux orientations stratégiques sur les politiques de ressources humaines ;</p><p> « 4° Aux lignes directrices de gestion en matière de promotion et valorisation des parcours professionnels. La mise en œuvre des lignes directrices de gestion fait l’objet d’un bilan, sur la base des décisions individuelles, devant le comité social ;</p><p> « 5° A la protection de la santé physique et mentale, à l’hygiène, à la sécurité des agents dans leur travail, à l’organisation du travail, à l’amélioration des conditions de travail et aux prescriptions légales y afférentes ;</p><p> « 6° Aux autres questions prévues par décret en Conseil d’Etat.</p><p> « III. – Dans les établissements publics mentionnés au I dont les effectifs sont au moins égaux à un seuil fixé par décret en Conseil d’Etat, il est institué, au sein du comité social d’établissement, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.</p><p> « Dans les établissements publics mentionnés au I dont les effectifs sont inférieurs au seuil précité, une formation spécialisée en matière de santé, de sécurité et de conditions de travail peut être instituée au sein du comité social d’établissement lorsque des risques professionnels particuliers le justifient, selon des modalités définies par ce même décret.</p><p> « La formation spécialisée est chargée d’exercer les attributions énoncées au 5° du II, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 2° du II.</p><p> « IV. – Une ou plusieurs formations spécialisées en matière de santé, de sécurité et de conditions de travail peuvent être créées, en complément de celle prévue au III, lorsque des risques professionnels particuliers sur un ou plusieurs sites de l’établissement le justifient.</p><p> « Cette formation exerce alors les attributions en matière de santé, de sécurité et de conditions de travail mentionnées au 5° du II pour le périmètre du site du ou des services concernés, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 2° du II. » ;</p><p> 2° L’article L. 6144-3-1 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 6144-3-1</em> . – I. – Dans chaque groupement de coopération sanitaire de moyens de droit public, il est créé un comité social d’établissement.</p><p> « Les dispositions du 4° de l'article 45 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière sont applicables aux membres des comités sociaux des groupements de coopération sanitaire de moyens de droit public.</p><p> « II. – Les comités sociaux d’établissement des groupements de coopération sanitaire de moyens de droit public connaissent des questions relatives :</p><p> « 1° Aux orientations stratégiques du groupement ;</p><p> « 2° A l’organisation interne du groupement ;</p><p> « 3° Aux orientations stratégiques sur les politiques de ressources humaines ;</p><p> « 4° Aux lignes directrices de gestion en matière de promotion et valorisation des parcours professionnels. La mise en œuvre des lignes directrices de gestion fait l’objet d’un bilan, sur la base des décisions individuelles, devant le comité social ;</p><p> « 5° A la protection de la santé physique et mentale, à l’hygiène, à la sécurité des agents dans leur travail, à l’organisation du travail, à l’amélioration des conditions de travail et aux prescriptions légales y afférentes ;</p><p> « 6° Aux autres questions prévues par décret en Conseil d’Etat.</p><p> « III. – Dans les groupements de coopération mentionnés au I dont les effectifs sont au moins égaux à un seuil fixé par décret en Conseil d’Etat, il est institué, au sein du comité social d’établissement, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.</p><p> « Dans les groupements de coopération mentionnés au I dont les effectifs sont inférieurs au seuil précité, une formation spécialisée en matière de santé, de sécurité et de conditions de travail peut être instituée au sein du comité social d’établissement lorsque des risques professionnels particuliers le justifient, selon des modalités définies par ce même décret.</p><p> « La formation spécialisée est chargée d’exercer les attributions énoncées au 5° du II, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 2° du II. » ;</p><p> 3° L’article L. 6144-4 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 6144-4</em> . – I. – Le comité social d’établissement est présidé par le directeur de l'établissement ou l'administrateur du groupement. Le directeur de l'établissement peut être suppléé par un membre du corps des personnels de direction de l'établissement.</p><p> « II. – Les comités mentionnés au I des articles L. 6144-3 et L. 6144-3-1, les formations spécialisées mentionnées au III des mêmes articles et les formations spécialisées mentionnées au IV de l’article L. 6144-3 comprennent des représentants de l'administration et des représentants des personnels de l'établissement ou du groupement, à l'exception des personnels mentionnés au huitième alinéa de l'article 2 et au I de l'article 6 de la loi du 9 janvier 1986 précitée. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p> « III. – Les représentants du personnel siégeant aux comités sociaux d’établissement sont élus dans les conditions définies à l'article 9 bis de la loi du 13 juillet 1983 précitée.</p><p> « Il peut être dérogé à l’élection dans des conditions prévues par décret en Conseil d’Etat lorsque les circonstances, notamment en cas d’insuffisance des effectifs, le justifient. Le décret précise le seuil en deçà duquel l’effectif est insuffisant.</p><p> « Les représentants du personnel titulaires de la formation spécialisée prévue au III des articles L. 6144-3 et L. 6144-3-1 et de la formation spécialisée prévue au IV de l’article L. 6144‑3 sont désignés parmi les représentants du personnel, titulaires ou suppléants, du comité social d’établissement. Les suppléants de la formation spécialisée sont désignés librement par les organisations syndicales siégeant au comité social d’établissement. » ;</p><p> 4° L’article L. 6144-5 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 6144-5</em> . –Les modalités d'application des articles L. 6144-3 à L. 6144-4, notamment le nombre de membres titulaires et suppléants des comités sociaux d'établissement ainsi que les règles de fonctionnement de ces comités sont fixées par décret.</p><p> « Ce décret définit les moyens dont disposent la commission médicale d'établissement et le comité social d'établissement pour remplir leurs missions. » ;</p><p> 5° Aux articles L. 6133-7, L. 6135-1, L. 6143-2-1, L. 6143-5, L. 6144-3-2, L. 6144-6-1 et L. 6414-2, les mots : « comité technique » sont remplacés par les mots : « comité social d’établissement », les mots : « comité technique d’établissement » sont remplacés par les mots : « comité social d’établissement » et les mots : « comités techniques d’établissement » sont remplacés par les mots : « comités sociaux d’établissement ».</p><p> V. – Le code de l’action sociale et des familles est ainsi modifié :</p><p> 1° L’article L. 315-13 est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 315-13</em> . – I. – Dans chaque établissement public social ou médico-social, il est créé un comité social d’établissement.</p><p> « II. – Les comités sociaux d’établissement, dotés de compétences consultatives, connaissent des questions relatives :</p><p> « 1° Aux orientations stratégiques de l’établissement et à celles l’inscrivant dans l’offre médico-sociale au sein de son territoire ;</p><p> « 2° A l’organisation interne de l’établissement ;</p><p> « 3° Aux orientations stratégiques sur les politiques de ressources humaines ;</p><p> « 4° Aux lignes directrices de gestion en matière de promotion et valorisation des parcours professionnels. La mise en œuvre des lignes directrices de gestion fait l’objet d’un bilan, sur la base des décisions individuelles, devant le comité social ;</p><p> « 5° A la protection de la santé physique et mentale, à l’hygiène, à la sécurité des agents dans leur travail, à l’organisation du travail, à l’amélioration des conditions de travail et aux prescriptions légales y afférentes ;</p><p> « 6° Aux autres questions prévues par décret en Conseil d’Etat.</p><p> « III. – Dans les établissements publics mentionnés au I dont les effectifs sont au moins égaux à un seuil fixé par décret en Conseil d’Etat, il est institué, au sein du comité social d’établissement, une formation spécialisée en matière de santé, de sécurité et de conditions de travail.</p><p> « Dans les établissements publics mentionnés au I dont les effectifs sont inférieurs au seuil précité, une formation spécialisée en matière de santé, de sécurité et de conditions de travail peut être instituée au sein du comité social d’établissement lorsque des risques professionnels particuliers le justifient, selon des modalités définies par ce même décret.</p><p> « La formation spécialisée est chargée d’exercer les attributions énoncées au 5° du II sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 2° du II.</p><p> « IV. – Une ou plusieurs formations spécialisées en matière de santé, de sécurité et de conditions de travail peuvent être créées en complément de celle prévue au III, lorsque des risques professionnels particuliers sur un ou plusieurs sites de l’établissement le justifient.</p><p> « Cette formation exerce alors les attributions en matière de santé, de sécurité et de conditions de travail mentionnées au 5° du II d pour le périmètre du site du ou des services concernés, sauf lorsque ces questions se posent dans le cadre de projets de réorganisation de services examinés directement par le comité au titre du 2° du II.</p><p> « V. – Le comité social d’établissement est présidé par le directeur de l'établissement. Le directeur de l'établissement peut être suppléé par un membre du corps des personnels de direction de l'établissement.</p><p> « VI. – Le comité mentionné au I et les formations spécialisées mentionnées au III et IV comprennent des représentants de l'administration et des représentants des personnels de l'établissement, à l'exception des personnels mentionnés à l'avant-dernier alinéa de l'article 2 et à l'avant-dernier alinéa de l'article 4 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p> « VII. – Les représentants du personnel siégeant au comité social d'établissement sont élus dans les conditions définies à l'article 9<em> bis</em> de la loi du 13 juillet 1983 précitée.</p><p> « Il peut être dérogé à l’élection dans des conditions prévues par décret en Conseil d’Etat lorsque les circonstances, notamment en cas d’insuffisance des effectifs, ou la nature de l’instance le justifient. Le décret précise le seuil en deçà duquel l’effectif est insuffisant.</p><p> « Les représentants du personnel titulaires de la formation spécialisée prévue au III et IV du présent article sont désignés parmi les représentants du personnel, titulaires ou suppléants, du comité social d’établissement. Les suppléants sont désignés librement par les organisations syndicales siégeant au comité social d’établissement. » ;</p><p> 2° L’article L.14-10-2 du code de l’action sociale et des familles est ainsi modifié :</p><p> a) Au quatrième alinéa, la référence : « 16 » est remplacée par celle de : « 15<em> bis</em> » ;</p><p> b) Au cinquième alinéa, les mots : « de l’article 16 » sont remplacés par les mots : « des articles 15 et 15<em> bis</em> » et les mots : « comité technique » sont remplacés par les mots : « comité social d’établissement ».</p><p> VI. – La loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière est ainsi modifiée :</p><p> 1° L’article 25 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 25</em> . – I. – Un comité consultatif national est institué auprès des ministres compétents pour l’ensemble des corps de catégorie A recrutés et gérés au niveau national en application du I de l’article 6.</p><p> « Ce comité, présidé par un représentant des ministres compétents, comprend des représentants des autres ministres intéressés et des représentants des personnels mentionnés à l’alinéa précédent. Seuls les représentants du personnel sont appelés à prendre part aux votes.</p><p> « Il est consulté sur les problèmes spécifiques à ces corps.</p><p> « Les représentants du personnel sont élus dans les conditions définies à l’article 9 bis de la loi du 13 juillet 1983 précitée.</p><p> « II. – Le comité consultatif national contribue notamment à la protection de la santé physique et mentale, à l’hygiène, à la sécurité des agents dans leur travail, ainsi qu’à l’organisation du travail et à l’amélioration des conditions de travail et veille au respect des prescriptions légales y afférentes.</p><p> « Il est institué au sein de ce comité une formation spécialisée en matière de santé, de sécurité et de conditions de travail.</p><p> « Les représentants du personnel titulaires de la formation spécialisée sont désignés parmi les représentants du personnel, titulaires ou suppléants, du comité consultatif national. Les suppléants de la formation spécialisée sont désignés librement par les organisations syndicales siégeant au comité consultatif national.</p><p> « III. – Un décret en Conseil d’Etat fixe la compétence, la composition, l’organisation et le fonctionnement de ce comité. » ;</p><p> 2° Aux articles 11, 27<em> bis</em> , 49-2 et 104, les mots : « comité technique d’établissement » sont remplacés par les mots : « comité social d’établissement » et les mots : « comités techniques d’établissement » sont remplacés par les mots : « comités sociaux d’établissement » ;</p><p> 3° A l’article 41, après le 7°, il est inséré un 7° bis A ainsi rédigé :</p><p> « 7°<em> bis</em> A Un congé avec traitement, d'une durée maximale de deux jours ouvrables pendant la durée de son mandat, s'il est représentant du personnel au sein des formations spécialisées mentionnées au III et au IV des articles L. 6144-3 et L. 6144-3-1 du code de la santé publique et à l’article L. 315-13 du code de l’action sociale et des familles ou, lorsque celles-ci n’ont pas été créées, du comité social d’établissement mentionné au I des mêmes articles. Ce congé est accordé, sur demande du fonctionnaire concerné, afin de suivre une formation en matière d'hygiène et de sécurité au sein de l'organisme de formation de son choix. Les modalités de mise en œuvre de ce congé sont fixées par décret en Conseil d'Etat. »</p><p align='center'><strong> Article 4</strong></p><p> I. – Au quatrième alinéa de l’article 30 de la loi du 13 juillet 1983 précitée, les mots : « La commission administrative paritaire du » sont remplacés par les mots : « La commission administrative paritaire de chaque catégorie compétente pour le ».</p><p> II. – La loi du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Au premier alinéa de l’article 13, les mots : « en matière d'avancement » sont supprimés ;</p><p> 2° L’article 14 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 14</em> . – Pour chacune des catégories A, B et C de fonctionnaires prévues à l’article 13 de la loi du 13 juillet 1983 précitée sont créées une ou plusieurs commissions administratives paritaires dans des conditions définies par décret en Conseil d’Etat. Toutefois, lorsque l’insuffisance des effectifs le justifie, il peut être créé une commission administrative paritaire unique pour plusieurs catégories hiérarchiques.</p><p> « La commission administrative paritaire comprend en nombre égal des représentants de l'administration et des représentants du personnel élus.</p><p> « Les représentants du personnel sont élus dans les conditions définies à l'article 9 bis de la loi du 13 juillet 1983 précitée.</p><p> « Les fonctionnaires d’une catégorie examinent les questions relatives à la situation individuelle et à la discipline des fonctionnaires relevant de la même catégorie, sans distinction de corps et de grade.</p><p> « La commission administrative paritaire examine les décisions individuelles mentionnées aux articles 51, 55, 67 et 70, ainsi que celles déterminées par décret en Conseil d’Etat. » ;</p><p> 3° Après l’article 14, il est inséré un article 14<em> bis</em> ainsi rédigé :</p><p> «<em> Art.14</em><em> bis</em> . – – Les agents peuvent choisir un représentant désigné par l’organisation syndicale représentative de leur choix pour les assister dans l’exercice des recours administratifs contre les décisions individuelles défavorables prises au titre des articles 26, 58 et 60. »</p><p> III. – La loi du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° L’article 28 est ainsi modifié :</p><p><em> a)</em> Après le premier alinéa, il est inséré deux alinéas ainsi rédigés :</p><p> « Par dérogation à l’alinéa précédent, lorsque l’insuffisance des effectifs le justifie, il peut être créé une commission administrative paritaire unique pour plusieurs catégories hiérarchiques.</p><p> « Les fonctionnaires d’une catégorie examinent les questions relatives à la situation individuelle et à la discipline des fonctionnaires relevant de la même catégorie, sans distinction de cadre d’emplois et de grade. » ;</p><p><em> b)</em> Au troisième alinéa, qui devient le cinquième, les mots : « de ses communes membres et de leurs établissements publics » sont remplacés par les mots : « des communes membres ou d’une partie d’entre elles, et des établissements publics qui leur sont rattachés » ;</p><p> 2° L’article 30 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 30.</em> – La commission administrative paritaire examine les décisions individuelles mentionnées aux articles 46, 60, 72, 76, 89, 93 et 96 ainsi que celles déterminées par décret en Conseil d’Etat.</p><p> « Les agents peuvent choisir un représentant désigné par l’organisation syndicale représentative de leur choix pour les assister dans l’exercice des recours administratifs contre les décisions individuelles défavorables prises au titre des articles 39, 52, 78-1 et 79. »</p><p> IV. – Les dispositions du code général des collectivités territoriales sont ainsi modifiées :</p><p> 1° Le IV<em> bis</em> de l’article L. 5211-4-1 est ainsi modifié :</p><p><em> a)</em> Au 1°, les mots : « après avis de la commission administrative paritaire compétente, » sont supprimés aux deux occurrences ;</p><p><em> b)</em> Au 2°, les mots : « après avis, selon le cas, des commissions consultatives paritaires ou des commissions administratives paritaires compétentes » sont supprimés ;</p><p> 2° Au quatrième alinéa de l’article L. 5211-4-2, les mots : « après avis, selon le cas, des commissions consultatives paritaires ou des commissions administratives paritaires compétentes » sont supprimés ;</p><p> 3° Aux articles L. 5212-33, L. 5214-28 et L. 5216-9, les mots : « est soumise pour avis, aux commissions administratives paritaires compétentes. Elle » sont supprimés ;</p><p> 4° Au III de l’article L. 5219-12, les mots : « après avis, selon le cas, de la commission administrative paritaire ou de la commission consultative paritaire compétente » sont supprimés.</p><p> V. – La loi du 9 janvier 1986 précitée est ainsi modifiée :</p><p> 1° Au premier alinéa de l’article 14, les mots : « aux articles 68 et » sont remplacés par les mots : « à l’article » ;</p><p> 2° L’article 20-1 est remplacé par les dispositions suivantes :</p><p> « Les fonctionnaires d’une catégorie examinent les questions relatives à la situation individuelle et à la discipline des fonctionnaires relevant de la même catégorie, sans distinction de corps, de grade et d’emploi. » ;</p><p> 3° L’article 21 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 21</em> . – I. – La commission administrative paritaire examine les décisions individuelles mentionnées aux articles 37, 50-1, 62, 65, 82 et 88 du présent titre ainsi que celles déterminées par décret en Conseil d’Etat.</p><p> « II. – Les agents peuvent choisir un représentant désigné par l’organisation syndicale représentative de leur choix pour les assister dans l’exercice des recours administratifs contre les décisions individuelles défavorables prises au titre des articles 35 et 69. » ;</p><p> 4° Le quatrième alinéa de l’article 46 est supprimé ;</p><p> 5° Le cinquième alinéa de l’article 87 est supprimé ;</p><p> 6° L’article 119 est ainsi modifié :</p><p><em> a)</em> Au cinquième alinéa, les mots : « des catégories C et D » sont remplacés par les mots : « de catégorie C » et les mots : « pour la catégorie C et à cinq ans pour la catégorie D » sont supprimés ;</p><p><em> b)</em> Les sixième et septième alinéas sont supprimés.</p><p align='center'><strong> Article 5</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de quinze mois à compter de la publication de la présente loi, toutes dispositions relevant du domaine de la loi afin de favoriser, aux niveaux national et local, la conclusion d’accords négociés dans la fonction publique :</p><p> 1° En définissant les autorités compétentes pour négocier parmi celles mentionnées au II de l’article 8<em> bis</em> de la loi du 13 juillet 1983 précitée et les domaines de négociation ;</p><p> 2° En fixant les modalités d’articulation entre les différents niveaux de négociation, ainsi que les conditions dans lesquelles des accords locaux peuvent être conclus en l’absence d’accords nationaux.</p><p> 3° En définissant les cas et conditions dans lesquels les accords majoritaires disposent d’une portée ou d’effets juridiques et, dans ce cas, en précisant les modalités d’appréciation du caractère majoritaire des accords, leurs conditions de conclusion et de résiliation et en déterminant les modalités d’approbation qui permettent de leur conférer un effet juridique ;</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p align='center'> TITRE II</p><p align='center'><strong> TRANSFORMER ET SIMPLIFIER LA GESTION DES RESSOURCES HUMAINES</strong></p><p align='center'> Chapitre Ier</p><p align='center'><strong> Donner de nouvelles marges de manœuvre aux encadrants</strong></p><p align='center'><strong> dans le recrutement de leurs collaborateurs</strong></p><p align='center'> Section I</p><p align='center'><strong> Elargir le recours au contrat</strong></p><p align='center'><strong> Article 6</strong></p><p> Le I de l’article 32 de la loi du 13 juillet 1983 précitée est complété par les dispositions suivantes :</p><p> « A l’exception des emplois supérieurs relevant du décret mentionné à l’article 25 de la loi du 11 janvier 1984, leur recrutement pour pourvoir des emplois permanents est prononcé à l’issue d’une procédure permettant de garantir l’égal accès aux emplois publics. Un décret en Conseil d’Etat prévoit les modalités de cette procédure, qui peuvent être adaptées au regard du niveau hiérarchique, de la nature des fonctions ou de la taille de la collectivité territoriale ou de l’établissement public ainsi que la durée du contrat. »</p><p align='center'><strong> Article 7</strong></p><p> I. – Après le 1° de l’article 3 de la loi n° 84-16 du 11 janvier 1984 précité, il est inséré un 1°<em> bis</em> ainsi rédigé :</p><p> «<em> 1°bis</em> .- Les emplois de direction de l’Etat et de ses établissements publics. Un décret en Conseil d’Etat fixe les conditions d'application du présent alinéa, notamment la liste des emplois concernés ainsi que les modalités de sélection permettant de garantir l’égal accès aux emplois publics, ainsi que les conditions d’emploi. L'accès de non-fonctionnaires à ces emplois n'entraîne pas leur titularisation dans un corps de l’administration ou du service ; ».</p><p> II. – L’article 47 de la loi du 26 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p> «<em> Art. 47</em> . – Par dérogation à l'article 41 de la présente loi, peuvent être pourvus par la voie du recrutement direct, les emplois suivants :</p><p> « 1° Directeur général des services et, lorsque l'emploi est créé, directeur général adjoint des services des départements et des régions ;</p><p> « 2° Directeur général des services, directeur général adjoint des services et directeur général des services techniques des communes de plus de 40 000 habitants et des établissements publics de coopération intercommunale à fiscalité propre de plus de 40 000 habitants ;</p><p> « 3° Directeur général des établissements publics dont les caractéristiques et l'importance le justifient. La liste de ces établissements est fixée par décret en Conseil d'Etat.</p><p> « Les conditions d’application du présent article, notamment les modalités de sélection permettant de garantir l’égal accès aux emplois publics ainsi que les conditions d’emploi, sont fixées par décret en Conseil d’Etat.</p><p> « L'accès à ces emplois par la voie du recrutement direct n'entraîne pas titularisation dans la fonction publique territoriale. »</p><p> III. – L’article 3 de la loi du 9 janvier 1986 précitée est remplacé par les dispositions suivantes :</p><p> «<em> Art. 3</em> . – Par dérogation à l'article 3 du titre Ier du statut général des fonctionnaires et à l’article L. 6143-7-2 du code de la santé publique, des personnes n'ayant pas la qualité de fonctionnaire peuvent être nommées :</p><p> « 1° Aux emplois de directeur des établissements mentionnés à l'article 2 :</p><p> «<em> a)</em> Par le directeur général de l'agence régionale de santé pour les établissements mentionnés aux 1°, 3° et 5° de l'article 2, à l'exception des établissements mentionnés aux 1° et 2° de l’article L. 6143-7-2 du code de la santé publique ;</p><p> «<em> b)</em> Par le représentant de l'Etat dans le département pour les établissements mentionnés aux 4° et 6° du même article ;</p><p> « 2° Aux autres emplois supérieurs hospitaliers mentionnés au deuxième alinéa de l’article 4.</p><p> « Ces personnes suivent une formation les préparant à leurs nouvelles fonctions.</p><p> « L'accès de non fonctionnaires à ces emplois n'entraîne pas leur titularisation dans l'un des corps ou emplois de fonctionnaires soumis au présent titre.</p><p> « Les nominations aux emplois mentionnés au 1° sont révocables, qu'ils concernent des fonctionnaires ou des non fonctionnaires.</p><p> « Un décret en Conseil d’Etat fixe les conditions d'application du présent article, notamment les modalités de sélection permettant de garantir l’égal accès aux emplois publics ainsi que les conditions d’emploi. »</p><p align='center'><strong> Article 8</strong></p><p> Après l’article 7 de la loi du 11 janvier 1984 précité, il est inséré un article 7<em> bis</em> ainsi rédigé :</p><p> «<em> Art. 7 bis</em> . – I. – Les administrations de l’Etat et les établissements publics de l’Etat autres que ceux à caractère industriel et commercial peuvent, pour mener à bien un projet ou une opération identifié, recruter un agent par un contrat à durée déterminée dont l’échéance est la réalisation du projet ou de l’opération.</p><p> « II. – Le contrat, qui est conclu pour une durée minimale d’un an et ne pouvant excéder six ans, précise l’évènement ou le résultat objectif déterminant la fin de la relation contractuelle. Sa durée est fixée selon l’une des modalités suivantes :</p><p> « 1° Lorsque la durée du projet ou de l’opération peut être déterminée, elle est fixée dans le contrat ;</p><p> « 2° Lorsque la durée du projet ou de l’opération ne peut être déterminée, le contrat est conclu dans la limite d’une durée de six ans.</p><p> « Sous réserve de ne pas excéder une durée totale de six années, ce contrat peut être prolongé pour mener à bien le projet ou l’opération.</p><p> « III. – Le contrat est rompu dans l’un des cas suivants :</p><p> « 1° Lorsque le projet ou l’opération pour lequel ce contrat a été conclu ne peut pas se réaliser ;</p><p> « 2° Lorsque le projet ou l’opération arrive à son terme ;</p><p> « 3° Lorsque le projet ou l’opération se termine de manière anticipée.</p><p> « Les modalités d’application du présent article, notamment les modalités de mise en œuvre d’une indemnité de rupture anticipée du contrat, sont prévues par décret en Conseil d’Etat. » ;</p><p> II. – La loi du 26 janvier 1984 précitée est ainsi modifié :</p><p> 1° L’article 3 est ainsi modifié :</p><p><em> a)</em> Au début du premier alinéa, il est inséré un I ;</p><p><em> b)</em> Il est complété par un II et un III ainsi rédigés :</p><p> « II. – Les collectivités et établissements mentionnés à l’article 2 peuvent également, pour mener à bien un projet ou une opération identifié, recruter un agent par un contrat à durée déterminée dont l’échéance est la réalisation du projet ou de l’opération.</p><p> « Le contrat, qui est conclu pour une durée minimale d’un an et ne pouvant excéder six ans, précise l’évènement ou le résultat objectif déterminant la fin de la relation contractuelle. Sa durée est fixée selon l’une des modalités suivantes :</p><p> « 1° Lorsque la durée du projet ou de l’opération peut être déterminée, elle est fixée dans le contrat ;</p><p> « 2° Lorsque la durée du projet ou de l’opération ne peut être déterminée, le contrat est conclu dans la limite d’une durée de six ans.</p><p> « Sous réserve de ne pas excéder une durée totale de six années, ce contrat peut être prolongé pour mener à bien le projet ou l’opération. »</p><p> « III. – Le contrat conclu en application du II est rompu dans l’un des cas suivants :</p><p> « 1° Lorsque le projet ou l’opération pour lequel ce contrat a été conclu ne peut pas se réaliser ;</p><p> « 2° Lorsque le projet ou l’opération arrive à son terme ;</p><p> « 3° Lorsque le projet ou l’opération se termine de manière anticipée.</p><p> « Les modalités d’application des II et III, notamment les modalités de mise en œuvre d’une indemnité de rupture anticipée du contrat, sont prévues par décret en Conseil d’Etat. »</p><p> 2° Au deuxième alinéa du II de l’article 3-4, après les mots : « des articles 3 à 3-3 », sont ajoutés les mots : « , à l’exception de ceux qui le sont au titre du II de l’article » ;</p><p> III. – Après l’article 9-3 de la loi du 9 janvier 1986 précitée, il est inséré un article 9-4 ainsi rédigé :</p><p> «<em> Art. 9-4</em> . – I. – Les établissements mentionnés à l’article 2 peuvent, pour mener à bien un projet ou une opération identifié, recruter un agent par un contrat à durée déterminée dont l’échéance est la réalisation du projet ou de l’opération.</p><p> « II. – Le contrat, qui est conclu pour une durée minimale d’un an et ne pouvant excéder six ans, précise l’évènement ou le résultat objectif déterminant la fin de la relation contractuelle. Sa durée est fixée selon l’une des modalités suivantes :</p><p> « 1° Lorsque la durée du projet ou de l’opération peut être déterminée, elle est fixée dans le contrat ;</p><p> « 2° Lorsque la durée du projet ou de l’opération ne peut être déterminée, le contrat est conclu dans la limite d’une durée de six ans.</p><p> « Sous réserve de ne pas excéder une durée totale de six années, ce contrat peut être prolongé pour mener à bien le projet ou l’opération.</p><p> « III. – Le contrat est rompu dans l’un des cas suivants :</p><p> « 1° Lorsque le projet ou l’opération pour lequel ce contrat a été conclu ne peut pas se réaliser ;</p><p> « 2° Lorsque le projet ou l’opération arrive à son terme ;</p><p> « 3° Lorsque le projet ou l’opération se termine de manière anticipée.</p><p> « Les modalités d’application du présent article, notamment les modalités de mise en œuvre d’une indemnité de rupture anticipée du contrat, sont prévues par décret en Conseil d’Etat. »</p><p align='center'><strong> Article 9</strong></p><p> I. – La loi du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° L’article 3 est ainsi modifié :</p><p><em> a)</em> Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Les emplois des établissements publics de l’Etat, à l’exception des emplois pourvus par les personnels de la recherche » ;</p><p><em> b)</em> Les 2°, 3° et le dernier alinéa de l’article 3 sont supprimés ;</p><p> 2° L’article 4 est ainsi modifié :</p><p><em> a)</em> Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Lorsque la nature des fonctions ou les besoins des services le justifient, notamment :</p><p> «<em> a)</em> Lorsqu'il s'agit de fonctions nécessitant des compétences techniques spécialisées ou nouvelles ; »</p><p> «<em> b)</em> Lorsque l’autorité de recrutement n’est pas en mesure de pourvoir l’emploi par un fonctionnaire présentant l’expertise ou l’expérience professionnelle adaptée aux missions à accomplir à l’issue du délai prévu par la procédure mentionnée à l’article 61 ; »</p><p><em> b)</em> Après le 2°, il est inséré un alinéa ainsi rédigé :</p><p> « 3° Lorsque l’emploi ne nécessite pas une formation statutaire donnant lieu à titularisation dans un corps de fonctionnaires. » ;</p><p> 3° Le second alinéa de l’article 6 est supprimé ;</p><p> 4° L’article 6<em> bis</em> est remplacé par les dispositions suivantes :</p><p> « Art. 6<em> bis</em> . – Les contrats conclus en application du 2° de l’article 3 et des articles 4 et 6 peuvent l’être pour une durée indéterminée.</p><p> « Lorsque ces contrats sont conclus pour une durée déterminée, cette durée est au maximum de trois ans. Ces contrats sont renouvelables par reconduction expresse dans la limite d'une durée maximale de six ans.</p><p> « Tout contrat conclu ou renouvelé en application de ces articles avec un agent qui justifie d'une durée de services publics de six ans dans des fonctions relevant de la même catégorie hiérarchique est conclu, par une décision expresse, pour une durée indéterminée.</p><p> « La durée de six ans mentionnée au troisième alinéa du présent article est comptabilisée au titre de l'ensemble des services effectués dans des emplois occupés en application du 2° de l’article 3 et des articles 4, 6, 6<em> quater</em> , 6<em> quinquies</em> et 6<em> sexies</em> . Elle doit avoir été accomplie dans sa totalité auprès du même département ministériel, de la même autorité publique ou du même établissement public. Pour l'appréciation de cette durée, les services accomplis à temps incomplet et à temps partiel sont assimilés à du temps complet.</p><p> « Les services accomplis de manière discontinue sont pris en compte, sous réserve que la durée des interruptions entre deux contrats n'excède pas quatre mois.</p><p> « Lorsqu'un agent atteint l'ancienneté mentionnée au troisième alinéa du présent article avant l'échéance de son contrat en cours, celui-ci est réputé être conclu à durée indéterminée. L'autorité d'emploi lui adresse une proposition d'avenant confirmant la nouvelle nature du contrat. En cas de refus par l'agent de l'avenant proposé, l'agent est maintenu en fonctions jusqu'au terme du contrat à durée déterminée en cours. »</p><p> II. – L’article 16 de la loi n° 2017-55 du 20 janvier 2017 portant statut général des autorités administratives indépendantes et des autorités publiques indépendantes est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions réglementaires prises en application de l’article 7 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l’Etat sont applicables aux agents contractuels mentionnés à l’alinéa précédent. »</p><p align='center'><strong> Article 10</strong></p><p> La loi du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° L’article 3-3 est ainsi modifié :</p><p><em> a)</em> Au 2°, les mots : « de la catégorie A » sont remplacés par les mots : « des catégories A et B » ;</p><p><em> b)</em> Les 3° et 4° de sont remplacés par les dispositions suivantes :</p><p> « 3° Pour les communes de moins de 1 000 habitants et les groupements composés de communes dont la population moyenne est inférieure à ce seuil, pour tous les emplois ;</p><p> « 4° Pour les autres collectivités territoriales ou établissements mentionnés à l’article 2 de la présente loi, pour tous les emplois à temps non complet lorsque la quotité de temps de travail est inférieure à 50 % ; »</p><p> 2° Le deuxième alinéa de l’article 25 est remplacé par un alinéa ainsi rédigé :</p><p> « Ils peuvent mettre des agents à disposition des collectivités et établissements qui le demandent pour assurer le remplacement d’agents momentanément indisponibles, pour assurer des missions temporaires, pour pourvoir la vacance d’un emploi qui ne peut être immédiatement pourvu ou pour les affecter à des missions permanentes à temps complet ou non complet. » ;</p><p> 3° L’article 104 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 104</em> . – Les dispositions de la présente loi sont applicables aux fonctionnaires mentionnés à l’article 2 nommés dans des emplois permanents à temps non complet, sous réserve des dérogations rendues nécessaires par la nature de ces emplois.</p><p> « Le fonctionnaire à temps non complet dont l'emploi est supprimé ou dont la durée hebdomadaire d'activité est modifiée bénéficie, en cas de refus de l'emploi ainsi transformé, d'une prise en charge ou d'une indemnité compte tenu de son âge, de son ancienneté et du nombre hebdomadaire d'heures de service accomplies par lui.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du présent article, notamment les dérogations à la présente loi rendues nécessaires par la nature de ces emplois. »</p><p align='center'> Section II</p><p align='center'><strong> Mutations</strong></p><p align='center'><strong> Article 11</strong></p><p> L’article 60 de la loi du 11 janvier 1984 précitée est remplacé par les dispositions suivantes :</p><p> «<em> Art. 60</em> . – I. – L’autorité compétente procède aux mutations des fonctionnaires en tenant compte des besoins du service.</p><p> « II. – Dans toute la mesure compatible avec le bon fonctionnement du service et sous réserve des priorités instituées à l’article 62<em> bis</em> , les affectations prononcées tiennent compte des demandes formulées par les intéressés et de leur situation de famille. Priorité est donnée :</p><p> « 1° Au fonctionnaire séparé de son conjoint pour des raisons professionnelles, ainsi qu’au fonctionnaire séparé pour des raisons professionnelles du partenaire avec lequel il est lié par un pacte civil de solidarité s’il produit la preuve qu’ils se soumettent à l’obligation d’imposition commune prévue par le code général des impôts ;</p><p> « 2° Au fonctionnaire en situation de handicap relevant de l’une des catégories mentionnées aux 1°, 2°, 3°, 4°, 9°, 10° et 11° de l’article L. 5212-13 du code du travail ;</p><p> « 3° Au fonctionnaire qui exerce ses fonctions, pendant une durée et selon des modalités fixées par décret en Conseil d’Etat, dans un quartier urbain où se posent des problèmes sociaux et de sécurité particulièrement difficiles ;</p><p> « 4° Au fonctionnaire qui justifie du centre de ses intérêts matériels et moraux dans une des collectivités mentionnées à l’article 72-3 de la Constitution.</p><p> « III. – L’autorité compétente peut définir, dans des conditions prévues par décret en Conseil d’Etat, des durées minimales et maximales d’occupation de certains emplois.</p><p> « IV. – Les décisions de mutation tiennent compte, dans les conditions prévues par décret en Conseil d’Etat, des lignes directrices de gestion en matière de mobilité prévues à l'article 18.</p><p> « V. – Dans les administrations ou services dont la liste est fixée par décret en Conseil d’Etat, les mutations peuvent être prononcées dans le cadre de tableaux périodiques de mutations. Dans les administrations ou services où sont dressés des tableaux périodiques, l’autorité compétente peut procéder à un classement préalable des demandes de mutation à l’aide d’un barème rendu public. Le recours à un tel barème constitue une mesure préparatoire et ne se substitue pas à l’examen de la situation individuelle des agents. Ce classement est établi dans le respect des priorités définies au II du présent article. »</p><p align='center'> Chapitre II</p><p align='center'><strong> Reconnaissance de la performance professionnelle</strong></p><p align='center'><strong> Article 12</strong></p><p> I. – La loi du 13 juillet 1983 précitée est ainsi modifiée :</p><p> 1° Aux articles 6, 6<em> bis</em> , 6<em> ter</em> A, 6<em> ter</em> et 6<em> quinquiès</em> , les mots : « l’évaluation, la notation » sont remplacés par les mots : « l’appréciation de la valeur professionnelle » ;</p><p> 2° L’article 17 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 17</em> . – La valeur professionnelle des fonctionnaires fait l’objet d’une appréciation qui se fonde sur une évaluation individuelle donnant lieu à un compte rendu qui leur est communiqué. » ;</p><p> 3° Au deuxième alinéa du IV de l’article 23 bis, les mots : « le maintien d’un système de notation » sont remplacés par les mots : « des modalités différentes d’appréciation de la valeur professionnelle ».</p><p> II. – La loi du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Dans l’intitulé du chapitre VI, les mots : « Evaluation, notation » sont remplacés par les mots :« Appréciation de la valeur professionnelle » ;</p><p> 2° L’article 55 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 55</em> . – L’appréciation de la valeur professionnelle des fonctionnaires se fonde sur un entretien professionnel annuel conduit par le supérieur hiérarchique direct.</p><p> « Toutefois, par dérogation à l’article 17 de la loi 13 juillet 1983 précitée et au premier alinéa du présent article, les statuts particuliers peuvent prévoir des modalités différentes d’appréciation de la valeur professionnelle.</p><p> « A la demande de l’intéressé, la commission administrative paritaire peut demander la révision du compte rendu de l’entretien professionnel.</p><p> « Un décret en Conseil d’Etat fixe les modalités d’application du présent article. » ;</p><p> 3° L’article 55<em> bis</em> est abrogé.</p><p> III. – La loi du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Dans l’intitulé du chapitre VI, le mot : « Evaluation » est remplacé par les mots : « Appréciation de la valeur professionnelle » ;</p><p> 2° Le deuxième alinéa de l’article 76 est remplacé par un alinéa ainsi rédigé :</p><p> « A la demande de l’intéressé, la commission administrative paritaire peut demander la révision de ce compte rendu. » ;</p><p> 3° Au deuxième alinéa de l’article 125, les mots : « de notation » sont remplacés par les mots : « d’appréciation de la valeur professionnelle ».</p><p> IV. – La loi du 9 janvier 1986 précitée est ainsi modifiée :</p><p> 1° Dans l’intitulé du chapitre 5, le mot : « Notation » est remplacé par les mots : « Evaluation de la valeur professionnelle » ;</p><p> 2° L’article 65 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 65</em> . – L’appréciation de la valeur professionnelle des fonctionnaires se fonde sur un entretien professionnel annuel conduit par le supérieur hiérarchique direct ou l’autorité compétente déterminée par décret en Conseil d’Etat.</p><p> « A la demande de l’intéressé, la commission administrative paritaire peut demander la révision du compte rendu de l’entretien professionnel.</p><p> « Un décret en Conseil d’Etat fixe les modalités d’application du présent article. » ;</p><p> 3° Les articles 65-1 et 65-2 sont abrogés.</p><p align='center'><strong> Article 13</strong></p><p> I. – Après le deuxième alinéa de l’article 20 de la loi du 13 juillet 1983 précitée, est inséré un alinéa ainsi rédigé :</p><p> « La rémunération des agents contractuels est fixée par l’autorité compétente en tenant compte des fonctions exercées, de la qualification requise pour leur exercice et de leur expérience. Elle peut tenir compte de leurs résultats professionnels et des résultats collectifs du service. »</p><p> II. – L’article 78-1 de la loi du 9 janvier 1986 précitée est remplacé par les dispositions suivantes :</p><p> «<em> Art. 78-1</em> . – Dans le cadre de la politique d’intéressement mentionnée à l’article L. 6143-7 du code de la santé publique et des attributions de gestion et de conduite générale de l’établissement mentionnées à l’article L. 315-17 du code de l’action sociale et des familles, un intéressement collectif lié à la qualité du service rendu peut être attribué, aux agents titulaires et non titulaires des établissements mentionnés à l’article 2, dans des conditions prévues par décret. »</p><p> III. – Après le III de l’article L. 6152-4 du code de la santé publique, est ajouté un IV ainsi rédigé :</p><p> «<em> IV</em> . Les dispositions de l’article 78-1 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière sont applicables aux personnels mentionnés à l’article L. 6152-1. »</p><p align='center'><strong> Article 14</strong></p><p> I. – La loi du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Après l’article 17, il est inséré un chapitre II bis ainsi rédigé :</p><p align='center'><em> « Chapitre II bis</em></p><p align='center'><strong><em> « Lignes directrices de gestion</em></strong></p><p> «<em> Art. 18</em> . – L’autorité compétente édicte des lignes directrices de gestion qui fixent, d’une part, dans chaque administration, les orientations générales en matière de mobilité et, d’autre part, dans chaque administration et établissement public, les orientations générales en matière de promotion et de valorisation des parcours, sans préjudice du pouvoir d’appréciation de cette autorité en fonction des situations individuelles, des circonstances ou d’un motif d’intérêt général. Les lignes directrices de gestion en matière de mobilité respectent les priorités énumérées au II de l’article 60. Ces deux catégories de lignes directrices de gestion sont communiquées aux agents. » ;</p><p> 2° L’article 26 est ainsi modifié :</p><p><em> a)</em> Au troisième alinéa, les mots : « après avis de la commission administrative paritaire du corps d'accueil » sont supprimés ;</p><p><em> b)</em> Le troisième alinéa est complété par une phrase ainsi rédigée : « Sans renoncer à son pouvoir d’appréciation, l’autorité chargée d’établir la liste d’aptitude tient compte des lignes directrices de gestion prévues à l’article 18. » ;</p><p> 3° L’article 58 est ainsi modifié :</p><p><em> a)</em> Le troisième alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « Pour les fonctionnaires relevant des corps de catégorie A, il peut également être subordonné à l’occupation préalable de certains emplois ou à l’exercice préalable de certaines fonctions correspondant à un niveau particulièrement élevé de responsabilités ou à des conditions d’exercice difficile ou comportant des missions particulières. » ;</p><p><em> b)</em> Le quatrième alinéa est supprimé ;</p><p><em> c)</em> Au sixième alinéa :</p><p> - les mots : « après avis de la commission administrative paritaire » sont supprimés ;</p><p> - il est ajouté une phrase ainsi rédigée : « Sans renoncer à son pouvoir d’appréciation, l’autorité chargée d’établir le tableau annuel d’avancement tient compte des lignes directrices de gestion prévues à l’article 18. » ;</p><p><em> d)</em> Au septième alinéa, les mots : « après avis de la commission administrative paritaire » sont supprimés ;</p><p><em> e)</em> Au huitième alinéa, les mots : « Les statuts particuliers peuvent prévoir » sont remplacés par les mots : « Il peut être prévu ».</p><p> II. – La loi du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Après l’article 33-2, il est inséré un chapitre II bis ainsi rédigé :</p><p align='center'><em> « Chapitre II bis</em></p><p align='center'><strong><em> « Lignes directrices de gestion</em></strong></p><p> «<em> Art. 33-3</em> . – Dans chaque collectivité et établissement public, des lignes directrices de gestion sont arrêtées par l’autorité territoriale, après avis du comité social territorial. Les lignes directrices de gestion fixent, sans préjudice du pouvoir d’appréciation de l’autorité compétente en fonction des situations individuelles, des circonstances ou d’un motif d’intérêt général, les orientations générales en matière de promotion et de valorisation des parcours. L’autorité territoriale communique ces lignes directrices de gestion aux agents. S’agissant des lignes directrices de gestion relatives à la promotion interne, les centres de gestion recueillent, préalablement à l’avis de leur propre comité social territorial, l’avis des comités sociaux territoriaux des collectivités et établissements obligatoirement affiliés employant au moins cinquante agents ainsi que celui des collectivités et établissements volontairement affiliés qui ont confié au centre de gestion l’établissement des listes d’aptitude. » ;</p><p> 2° L’article 39 est ainsi modifié :</p><p><em> a)</em> Au troisième alinéa, les mots : « après avis de la commission administrative paritaire compétente » sont supprimés ;</p><p><em> b)</em> Le troisième alinéa est complété par une phrase ainsi rédigée : « Sans renoncer à son pouvoir d’appréciation, l’autorité territoriale ou le président du centre de gestion tient compte des lignes directrices de gestion prévues à l’article 33-3. » ;</p><p> 3° Au troisième alinéa de l’article 78-1, les mots : « après avis de la commission administrative paritaire » sont supprimés ;</p><p> 4° L’article 79 est ainsi modifié :</p><p><em> a)</em> Le troisième alinéa est complété par une phrase ainsi rédigée : « Sans renoncer à son pouvoir d’appréciation, l’autorité territoriale tient compte des lignes directrices de gestion prévues à l’article 33-3. » ;</p><p><em> b)</em> Aux troisième et quatrième alinéas, les mots : « après avis de la commission administrative paritaire » sont supprimés.</p><p> III. – La loi du 9 janvier 1986 précitée est ainsi modifiée :</p><p> 1° Après l’article 25, il est inséré un chapitre 2 bis ainsi rédigé :</p><p align='center'><em> « Chapitre 2 bis</em></p><p align='center'><strong><em> « Lignes directrices de gestion</em></strong></p><p> «<em> Art. 26</em> . – Dans chaque établissement mentionné à l’article 2, des lignes directrices de gestion sont arrêtées par l’autorité investie du pouvoir de nomination, après avis du comité social d’établissement. Pour les corps et emplois des personnels de direction et des directeurs des soins, elles sont arrêtées par le directeur général du Centre national de gestion après avis du comité consultatif national. Les lignes directrices de gestion fixent les orientations générales en matière de promotion et de valorisation des parcours, sans préjudice du pouvoir d’appréciation de cette autorité en fonction des situations individuelles, des circonstances ou d’un motif d’intérêt général. L’autorité communique ces lignes directrices de gestion aux agents. » ;</p><p> 2° Le troisième alinéa de l’article 35 est ainsi modifié :</p><p><em> a)</em> Les mots : « après avis de la commission administrative paritaire du corps d’accueil » sont supprimés ;</p><p><em> b)</em> Il est complété par une phrase ainsi rédigée : « Sans renoncer à son pouvoir d’appréciation, l’autorité investie du pouvoir de nomination tient compte des lignes directrices de gestion prévues à l’article 26. » ;</p><p> 3° L’article 69 est ainsi modifié :</p><p><em> a)</em> Au 1°, les mots : « après avis de la commission administrative paritaire » sont supprimés ;</p><p><em> b)</em> Le 1° est complété par la phrase suivante : « Sans renoncer à son pouvoir d’appréciation, l’autorité investie du pouvoir de nomination tient compte des lignes directrices de gestion prévues à l’article 26. » ;</p><p><em> c)</em> Au 2°, les mots : « après avis de la commission administrative paritaire » sont supprimés.</p><p align='center'> Chapitre III</p><p align='center'><strong> Discipline</strong></p><p align='center'><strong> Article 15</strong></p><p> I. – L’article 66 de la loi du 11 janvier 1984 précitée est ainsi modifié :</p><p> 1° Le quatrième alinéa est remplacé par deux alinéas ainsi rédigés :</p><p> « - le blâme ;</p><p> « - l’exclusion temporaire de fonctions pour une durée maximale de trois jours. » ;</p><p> 2° Au septième alinéa, devenu le huitième, après les mots : « l’abaissement d’échelon » sont ajoutés les mots : « à l’échelon immédiatement inférieur à celui détenu par l’agent » ;</p><p> 3° Au huitième alinéa, devenu le neuvième, les mots : « durée maximale de » sont remplacés par les mots : « durée de quatre à » ;</p><p> 4° Les onzième et douzième alinéas, devenus les douzième et treizième, sont remplacés par deux alinéas ainsi rédigés :</p><p> « - la rétrogradation au grade immédiatement inférieur et à l’échelon correspondant à un indice égal ou à défaut immédiatement inférieur à celui afférent à l’échelon détenu par l’agent ;</p><p> « - l’exclusion temporaire de fonctions pour une durée de seize jours à deux ans ; »</p><p> 5° Au seizième alinéa, devenu le dix-septième, les mots : « seul le blâme est inscrit au dossier du fonctionnaire. Il est effacé » sont remplacés par les mots : « le blâme et l’exclusion temporaire de fonctions sont inscrits au dossier du fonctionnaire. Ils sont effacés » ;</p><p> 6° Au dernier alinéa, les mots : « l’avertissement ou le blâme » sont remplacés par les mots : « celles prévues dans le cadre du premier groupe ».</p><p> II. – La loi du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° L’article 89 est ainsi modifié :</p><p><em> a)</em> Au septième alinéa, après les mots : « l’abaissement d’échelon » sont ajoutés les mots : « à l’échelon immédiatement inférieur » ;</p><p><em> b)</em> Après le septième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « La radiation du tableau d'avancement ; »</p><p><em> c)</em> Au dixième alinéa, devenu le onzième, après les mots : « la rétrogradation », sont ajoutés les mots : « au grade immédiatement inférieur et à un échelon correspondant à un indice égal ou immédiatement inférieur à celui détenu par l’agent » ;</p><p><em> d)</em> Après le quinzième alinéa, devenu le seizième, il est inséré un alinéa ainsi rédigé :</p><p> « La radiation du tableau d’avancement peut également être prononcée à titre de sanction complémentaire d’une des sanctions des deuxième et troisième groupes. » ;</p><p> 2° Les deux premiers alinéas de l’article 90 sont supprimés.</p><p> III. – La loi du 9 janvier 1986 précitée est ainsi modifiée :</p><p> 1° L’article 81 est ainsi modifié :</p><p><em> a)</em> Au troisième alinéa, après les mots : « le blâme » sont ajoutés les mots : « , l’exclusion temporaire de fonctions pour une durée maximale de trois jours » ;</p><p><em> b)</em> Au cinquième alinéa, après les mots : « l’abaissement d’échelon », sont ajoutés les mots : « à l’échelon immédiatement inférieur à celui détenu par l’agent » et les mots : « durée maximale de quinze jours » sont remplacés par les mots : « durée de quatre à quinze jours » ;</p><p><em> c)</em> Le septième alinéa est remplacé par l’alinéa suivant :</p><p> « La rétrogradation au grade immédiatement inférieur et à l’échelon correspondant à un indice égal ou à défaut immédiatement inférieur à celui afférent à l’échelon détenu par l’agent, l’exclusion temporaire de fonctions pour une durée de seize jours à deux ans. » ;</p><p><em> d)</em> Au dixième alinéa, les mots : « seul le blâme est inscrit au dossier du fonctionnaire. Il est effacé » sont remplacés par les mots : « le blâme et l’exclusion temporaire de fonctions sont inscrits au dossier du fonctionnaire. Ils sont effacés » ;</p><p><em> e)</em> A l’avant-dernier alinéa, les mots : « l’avertissement ou le blâme » sont remplacés par les mots : « celles prévues dans le cadre du premier groupe » ;</p><p> 2° Le premier alinéa de l’article 83 est supprimé.</p><p align='center'> TITRE III</p><p align='center'><strong> SIMPLIFIER LE CADRE DE GESTION DES AGENTS PUBLICS</strong></p><p align='center'><strong> Article 16</strong></p><p> La loi du 13 juillet 1983 précitée est ainsi modifiée :</p><p> 1° Le I de l’article 25 ter est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « à l’autorité investie du pouvoir de nomination » sont supprimés ;</p><p><em> b)</em> Le second alinéa est supprimé ;</p><p> 2° Au dernier alinéa du III de l’article 25<em> septies</em> , avant les mots : « la demande d’autorisation », sont insérés les mots : « Pour le fonctionnaire, occupant un emploi dont le niveau hiérarchique ou la nature des fonctions le justifient, » et les mots : « de la présente loi, dans les conditions prévues aux II, V et VI du même article » sont supprimés ;</p><p> 3° L’article 25<em> octies</em> est ainsi modifié :</p><p><em> a)</em> Les I à III sont remplacés par les dispositions suivantes :</p><p> « I. – Une commission de déontologie de la fonction publique est placée auprès du Premier ministre pour apprécier le respect des principes déontologiques inhérents à l'exercice d'une fonction publique.</p><p> « Les membres de la commission sont nommés par décret pour une durée de trois ans renouvelable une fois.</p><p> « La commission comprend un nombre égal de femmes et d’hommes, titulaires et suppléants confondus.</p><p> « II. – La commission est chargée de :</p><p> « 1° Rendre un avis lorsque l'administration la saisit, préalablement à leur adoption, sur les projets de texte élaborés pour l'application des articles 6<em> ter</em> A, 25 à 25<em> ter</em> , 25<em> septies</em> , 25<em> nonies</em> et 28<em> bis</em> et d'émettre des recommandations sur l'application des mêmes articles. Ces avis et ces recommandations ainsi que, le cas échéant, la réponse de l'administration sont rendus publics selon des modalités déterminées par la commission ;</p><p> « 2° Formuler des recommandations lorsque l'administration la saisit sur l'application de ces articles à des situations individuelles autres que celles mentionnées au III de l’article 25<em> septies</em> et au III du présent article ;</p><p> « 3° Emettre un avis sur le projet de création ou de reprise d’une entreprise prévue au III de l’article 25<em> septies</em> ;</p><p> « 4° Emettre un avis sur le projet de cessation temporaire ou définitive des fonctions afin d’exercer une activité privée lucrative prévue aux III et IV du présent article ;</p><p> « 5° Emettre un avis en cas de réintégration d’un fonctionnaire ou du recrutement d’un agent contractuel sur le fondement du V du présent article.</p><p> « III. – Le fonctionnaire cessant définitivement ou temporairement ses fonctions saisit à titre préalable l’autorité hiérarchique dont il relève afin d'apprécier la compatibilité de toute activité lucrative, salariée ou non, dans une entreprise privée ou un organisme de droit privé ou de toute activité libérale, avec les fonctions exercées au cours des trois années précédant le début de cette activité.</p><p> « Pour l’application du premier alinéa, est assimilé à une entreprise privée tout organisme ou toute entreprise exerçant son activité dans un secteur concurrentiel conformément aux règles du droit privé.</p><p> « Lorsque l’autorité hiérarchique a un doute sérieux quant à la compatibilité de l’activité envisagée avec les fonctions exercées par le fonctionnaire au cours des trois années précédant le début de cette activité, elle saisit pour avis, préalablement à sa décision, le référent déontologue mentionné à l’article 28<em> bis</em> . Lorsque l’avis du référent ne permet pas de lever ce doute, l’autorité hiérarchique saisit la commission. » ;</p><p><em> b)</em> Les IV, V, VI, VII et VIII deviennent respectivement les VIII, IX, X, XI et XII et, après le III, sont insérés cinq alinéas ainsi rédigés :</p><p> « IV. – Lorsque la demande prévue au premier alinéa du III émane d’un fonctionnaire ou d’un agent contractuel occupant un emploi dont le niveau hiérarchique ou la nature des fonctions le justifient, l’autorité hiérarchique soumet cette demande à l’avis préalable de la commission.</p><p> « V. – Lorsqu’il est envisagé de nommer à un emploi de directeur d’administration centrale ou de dirigeant d’un établissement public de l’Etat dont la nomination relève d’un décret en conseil des ministres une personne qui exerce ou a exercé au cours des trois dernières années une activité privée lucrative, la commission de déontologie est saisie et rend son avis dans le délai fixé par le décret prévu au XII.</p><p> « Pour les autres emplois mentionnés au IV, lorsque l’autorité hiérarchique dont relève l’emploi a un doute sérieux quant à la compatibilité des fonctions exercées au cours des trois années précédant l’entrée en fonction de la personne dont la nomination est envisagée, elle saisit pour avis, préalablement à sa décision, le référent déontologue mentionné à l’article 28<em> bis</em> . Lorsque l’avis du référent ne permet pas de lever ce doute, l’autorité hiérarchique saisit la commission.</p><p> « VI. – Dans l’exercice de ses attributions mentionnées aux 3° à 5° du II, la commission examine si l’activité qu’exerce le fonctionnaire risque de compromettre ou de mettre en cause le fonctionnement normal, l'indépendance ou la neutralité du service, de méconnaître tout principe déontologique mentionné à l'article 25 ou de placer l'intéressé en situation de commettre l'infraction prévue à l'article 432-12 ou à l’article 432-13 du code pénal.</p><p> « VII. – Le président de la commission de déontologie peut saisir cette dernière dans un délai de trois mois à compter de la création ou de la reprise de l'entreprise ou, en cas de cessation temporaire ou définitive de fonctions, du début de l’activité de l’intéressé dans le secteur privé, du jour où il a eu connaissance du défaut de saisine préalable de la commission dans les cas prévus aux 3°, 4° et 5° du II. » ;</p><p><em> c)</em> Le IV, devenu le VIII, est ainsi modifié :</p><p> - au premier alinéa, le mot : « explication » est remplacé par le mot : « information » ;</p><p> - au troisième alinéa, les mots : « en application du III » sont remplacés par les mots : « en application du 4° du II » ;</p><p><em> d)</em> Le V, devenu le IX, est ainsi modifié :</p><p> - au premier alinéa, les mots : « en application des II ou III » sont remplacés par les mots : « en application des 3° et 4° du II » ;</p><p> - au 2°, les mots : « en application du II » sont remplacés par les mots : « en application du 3° du II » et les mots : « en application du III » sont remplacés par les mots : « en application du 4° du II » ;</p><p><em> d)</em> Le VI, devenu le X, est ainsi modifié :</p><p> - à la première phrase du premier alinéa, la référence au V est remplacée par la référence au IX ;</p><p> - à la deuxième phrase du même alinéa, la référence au III est remplacée par la référence au 4° du II ;</p><p> - à la troisième et dernière phrase du même alinéa, les mots : « au secret en matière commerciale et industrielle ou » sont supprimés ;</p><p> - les trois derniers alinéas sont supprimés ;</p><p><em> e)</em> Le VII, devenu le XI, est remplacé par les dispositions suivantes :</p><p> « XI. – Lorsque l'avis rendu par la commission en application des 2° et 3° du IX n’est pas respecté,</p><p> « 1° Le fonctionnaire peut faire l’objet de poursuites disciplinaires ;</p><p> « 2° Le fonctionnaire retraité peut faire l'objet d'une retenue sur pension dans la limite de 20 % pendant les trois ans suivant la cessation de ses fonctions ;</p><p> « 3° L’administration ne peut procéder au recrutement de l’agent contractuel intéressé, pendant un délai de trois ans à compter du jour où elle a connaissance de l’avis rendu par la commission ;</p><p> « 4° Il est mis fin au contrat dont est titulaire l’agent à la date de notification de l'avis de la commission, sans préavis et sans indemnité de rupture.</p><p> « Ces dispositions s’appliquent également en l’absence de saisine préalable de l’autorité hiérarchique prévue au III. » ;</p><p><em> f)</em> Le VIII, devenu le XII, est remplacé par les dispositions suivantes :</p><p> « XII. – Un décret en Conseil d’Etat fixe les modalités d’application du présent article, notamment les règles d’organisation et de procédure applicables devant la commission de déontologie de la fonction publique, ainsi que la liste des emplois mentionnés au IV. »</p><p align='center'><strong> Article 17</strong></p><p> I. – Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnances toute mesure relevant du domaine de la loi visant à :</p><p> 1° Redéfinir la participation des employeurs mentionnés à l’article 2 de la loi du 13 juillet 1983 précitée au financement des garanties de protection sociale complémentaire de leurs personnels ainsi que les conditions d’adhésion ou de souscription pour favoriser la couverture sociale complémentaire des agents publics ;</p><p> 2° Simplifier l’organisation et le fonctionnement des instances médicales et de la médecine agréée relatives aux agents publics, rationnaliser les moyens d’action et, notamment, autoriser la mutualisation des services de médecine de prévention et de médecine préventive, pour faciliter la prise en charge des personnels des employeurs mentionnés au même article 2 ;</p><p> 3° Simplifier les règles applicables aux agents publics relatives à l’aptitude physique à l’entrée dans la fonction publique, aux différents congés et positions statutaires pour maladies d’origines non professionnelle et professionnelle ainsi qu’aux prérogatives et obligations professionnelles des agents publics intervenant dans les dossiers d’accidents et maladies professionnels ;</p><p> 4° Etendre les possibilités de recours au temps partiel pour raison thérapeutique ainsi qu’au reclassement par suite d’une altération de l’état de santé pour favoriser le maintien dans l’emploi des agents publics ou leur retour à l’emploi ;</p><p> 5° Clarifier, harmoniser et compléter, en transposant et en adaptant les évolutions intervenues en faveur des salariés relevant du code du travail et du régime général de sécurité sociale, les dispositions relatives au congé pour maternité, au congé pour adoption, au congé de paternité et d’accueil de l’enfant et au congé du proche aidant des agents publics.</p><p> II. – Les ordonnances prévues aux 3°, 4° et 5° du I sont prises dans un délai de douze mois à compter de la publication de la présente loi.</p><p> Les ordonnances prévues aux 1° et 2° du I sont prises dans un délai de quinze mois à compter de la publication de la présente loi.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de ces ordonnances.</p><p align='center'><strong> Article 18</strong></p><p> I. – Les collectivités territoriales et les établissements publics mentionnés au premier alinéa de l'article 2 de la loi du 26 janvier 1984 précitée, ayant maintenu un régime de travail mis en place antérieurement à l’entrée en vigueur de la loi n° 2001-2 du 3 janvier 2001 relative à la résorption de l'emploi précaire et à la modernisation du recrutement dans la fonction publique ainsi qu'au temps de travail dans la fonction publique territoriale, disposent d’un délai d’un an à compter du renouvellement général de leurs assemblées délibérantes pour définir, dans les conditions fixées à l’article 7-1 de la loi du 26 janvier 1984 précitée, les règles relatives au temps de travail de leurs agents.</p><p> II. – Le dernier alinéa de l’article 7-1 de la loi du 26 janvier 1984 précitée est abrogé à l’échéance du délai prévu au I du présent article.</p><p> III. – Au deuxième alinéa de l’article 136 de la même loi, les mots : « des articles 9, 10 » sont remplacés par les mots : « des articles 7-1, 9, 10 ».</p><p align='center'><strong> Article 19</strong></p><p> La loi du 26 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Après le premier alinéa de l’article 12-4, il est inséré un alinéa ainsi rédigé :</p><p> « Chaque année avant le 30 septembre, le Centre national de la fonction publique territoriale remet au Parlement un rapport portant sur son activité et sur l’utilisation de ses ressources. » ;</p><p> 2° A la première phrase du deuxième alinéa de l’article 14, les références : « 18-1 et 18‑2 » sont remplacées par les références : « 18-1, 18-2 et 18-3 » ;</p><p> 3° Après l’article 18-2, il est inséré un article 18-3 ainsi rédigé :</p><p> «<em> Art. 18-3</em> . – Des centres de gestion de départements limitrophes peuvent décider, par délibérations concordantes de leur conseil d’administration et après avis de leur comité social territorial, de constituer un centre interdépartemental unique compétent sur les territoires des centres de gestion auxquels il se substitue. Les communes des départements concernés et les établissements publics mentionnés à l’article 2 et remplissant les conditions d’affiliation obligatoire définies à l’article 15 sont alors affiliés obligatoirement au centre interdépartemental de gestion. Les départements concernés, les communes situées dans ces départements et leurs établissements publics mentionnés à l’article 2 dont l’affiliation n’est pas obligatoire peuvent s’affilier volontairement au centre interdépartemental de gestion, dans les conditions mentionnées à l’article 15. Les délibérations mentionnent le siège du centre interdépartemental et, pour les centres relevant de régions différentes, le centre de gestion chargé d’assurer la coordination au niveau régional ou interrégional. »</p><p align='center'><strong> Article 20</strong></p><p> La loi du 9 janvier 1986 précitée est ainsi modifiée :</p><p> 1° L’article 4 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 4</em> . – Les fonctionnaires appartiennent à des corps qui comprennent un ou plusieurs grades et sont régis par un même statut particulier.</p><p> « Toutefois, les emplois supérieurs hospitaliers dont la liste est fixée par décret en Conseil d’Etat peuvent, eu égard aux fonctions exercées et au niveau de recrutement, ne pas être organisés en corps. » ;</p><p> 2° L’article 6 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 6</em> . – I. – Les personnels de direction et les directeurs des soins sont recrutés et gérés au niveau national.</p><p> « Toutefois, leur gestion peut être déconcentrée.</p><p> « II. – Les membres des autres corps et emplois sont recrutés et gérés par les autorités investies du pouvoir de nomination conformément aux dispositions relatives à l’organisation des établissements. » ;</p><p> 3° A l’article 19, les mots : « en application de l'avant-dernier alinéa de l'article 4 » sont supprimés ;</p><p> 4° L’article 79 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 79</em> . – L’échelonnement indiciaire applicable aux corps, grades et emplois de la fonction publique hospitalière est fixé par décret. »</p><p align='center'> TITRE IV</p><p align='center'><strong> FAVORISER LA MOBILITE ET ACCOMPAGNER LES TRANSITIONS PROFESSIONNELLES DES AGENTS PUBLICS</strong></p><p align='center'> Chapitre Ier</p><p align='center'><strong> Formation, mobilité</strong></p><p align='center'><strong> Article 21</strong></p><p> I. – L’article 22<em> quater</em> de la loi du 13 juillet 1983 précitée est ainsi modifié :</p><p> 1° Les deux premiers alinéas du III sont remplacés par trois alinéas ainsi rédigés :</p><p> « III. – L’alimentation de ce compte s’effectue à la fin de chaque année, à hauteur d’un nombre d’heures maximum par année de travail et dans la limite d’un plafond.</p><p> « Le fonctionnaire qui appartient à un corps ou cadre d'emplois de catégorie C et qui n'a pas atteint un niveau de formation sanctionné par un diplôme ou titre professionnel correspondant à un niveau prévu par voie réglementaire bénéficie de majorations portant sur le nombre maximal d’heures acquises annuellement et le plafond des droits.</p><p> « Les droits acquis en euros au titre d’une activité relevant du code du travail peuvent être convertis en heures. » ;</p><p> 2° Le IV est remplacé par les dispositions suivantes :</p><p> « IV. – Lorsque le projet d'évolution professionnelle vise à prévenir une situation d'inaptitude à l'exercice de ses fonctions, le fonctionnaire peut bénéficier d'un crédit d'heures supplémentaires en complément des droits acquis, dans la limite d’un plafond. » ;</p><p> 3° le VII est remplacé par les dispositions suivantes :</p><p> « VII. – Un décret en Conseil d'Etat fixe les modalités d'application du présent article, notamment le nombre d’heures acquises chaque année et les plafonds applicables au compte personnel de formation, ainsi que les modalités d'utilisation du compte épargne-temps en combinaison avec le compte personnel de formation. »</p><p> II. – L’article 2-1 de la loi n° 84-594 du 12 juillet 1984 relative à la formation des agents de la fonction publique territoriale et complétant la loi du 26 janvier 1984 précitée est ainsi modifié :</p><p> 1° Les quatrième et cinquième alinéas sont remplacés par trois alinéas ainsi rédigés :</p><p> « L’alimentation du compte s’effectue à la fin de chaque année, à hauteur d’un nombre d’heures maximum par année de travail et dans la limite d’un plafond.</p><p> « Le fonctionnaire qui appartient à un corps ou cadre d'emplois de catégorie C et qui n'a pas atteint un niveau de formation sanctionné par un diplôme ou titre professionnel correspondant à un niveau prévu par voie réglementaire bénéficie de majorations portant sur le nombre maximal d’heures acquises annuellement et le plafond des droits.</p><p> « Les droits acquis en euros au titre d’une activité relevant du code du travail peuvent être convertis en heures. » ;</p><p> 2° Le septième alinéa, devenu le huitième, est remplacé par deux alinéas ainsi rédigés :</p><p> « Lorsque le projet d'évolution professionnelle vise à prévenir une situation d'inaptitude à l'exercice de ses fonctions, le fonctionnaire peut bénéficier d'un crédit d'heures supplémentaires en complément des droits acquis, dans la limite d’un plafond.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du présent article. »</p><p> III. – Après le premier alinéa de l’article L. 6323-3 du code du travail, il est inséré un alinéa ainsi rédigé :</p><p> « Les droits acquis en heures, conformément à l’article 22<em> quater</em> de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires, sont convertis en euros au bénéfice de toute personne qui, au moment de sa demande, est autorisée, au titre d’une disposition du présent code, à utiliser les droits inscrits sur son compte personnel de formation. Les modalités d’application de cet alinéa sont fixées par décret en Conseil d’Etat. »</p><p align='center'><strong> Article 22</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnances, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi visant à :</p><p> 1° Organiser le rapprochement et modifier le financement des établissements publics et services qui concourent à la formation des agents publics pour améliorer la qualité du service rendu aux agents et aux employeurs publics ;</p><p> 2° Réformer les modalités de recrutement, harmoniser la formation initiale et développer la formation continue, notamment en matière d’encadrement, des corps et cadres d’emplois de catégorie A en vue d’accroître leur culture commune de l’action publique, leur capacité d’adaptation à la diversité des missions qui leur sont confiées et leur mobilité géographique et fonctionnelle ;</p><p> 3° Renforcer la formation en vue de favoriser l’évolution professionnelle des agents les moins qualifiés, des agents en situation de handicap ainsi que des agents les plus exposés aux risques d’usure professionnelle.</p><p> Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois suivant la publication des ordonnances.</p><p align='center'><strong> Article 23</strong></p><p> La loi du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Le II de l’article 42 est remplacé par les dispositions suivantes :</p><p> « II. – La mise à disposition donne lieu à remboursement.</p><p> « Il est dérogé à cette règle, dans des conditions fixées par décret, dans le cas où le fonctionnaire est mis à disposition auprès d’une collectivité ou d’un établissement mentionné aux 2° ou 3° du I.</p><p> « Il peut être dérogé à cette même règle lorsque le fonctionnaire est mis à disposition :</p><p> « 1° D’une administration ou d’un établissement public administratif de l’Etat ;</p><p> « 2° D’un groupement d’intérêt public ;</p><p> « 3° D’une organisation internationale intergouvernementale ;</p><p> « 4° D’une institution ou d’un organe de l’Union européenne ;</p><p> « 5° D’un Etat étranger, de l’administration d’une collectivité publique ou d’un organisme public relevant de cet Etat ou auprès d’un Etat fédéré. » ;</p><p> 2° L’article 46 est ainsi modifié :</p><p><em> a)</em> A la deuxième phrase du deuxième alinéa, les mots : « en Conseil d'Etat » sont supprimés ;</p><p><em> b)</em> Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Dans le cas où le fonctionnaire est détaché auprès d’une collectivité ou d’un établissement mentionné à l’article 2 de la loi du 26 janvier 1984 précitée ou à l’article 2 de la loi du 9 janvier 1986 précitée, le taux de la contribution prévue à l’alinéa précédent peut être abaissé par décret. »</p><p align='center'><strong> Article 24</strong></p><p> Après l’article 36 de la loi du 11 janvier 1984 précitée, il est inséré un article 36 bis ainsi rédigé :</p><p> «<em> Art. 36 bis</em> . – Lorsqu’un fonctionnaire est affecté, pour lui permettre de pourvoir un emploi correspondant à son grade, soit au sein d’une administration mentionnée à l’article 2 de la présente loi mais qui ne relève pas du périmètre d’affectation défini par le statut particulier dont il relève, soit au sein d’un établissement public, il ne peut occuper cet emploi que pour une durée renouvelable fixée par décret. A l’issue de cette période, le fonctionnaire réintègre son administration d’origine au besoin en surnombre provisoire.</p><p> « Les dispositions du présent article ne sont pas applicables aux établissements publics dont l’exécutif constitue l’autorité de nomination et de gestion des fonctionnaires qui y sont affectés.</p><p> « Un décret en Conseil d’Etat précise les modalités d’application du présent article. »</p><p align='center'><strong> Article 25</strong></p><p> I. – A l’article 6<em> ter</em> de la loi du 11 janvier 1984 précitée, après les mots : « à l’article 2 », sont insérés les mots : « de la présente loi, à l’article 2 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale et à l’article 2 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, ».</p><p> II. – A l’article 3-5 de la loi du 26 janvier 1984 précitée, les mots : « à une autre collectivité ou un autre établissement » sont remplacés par les mots : « à cette même collectivité ou établissement public, à une autre collectivité ou un autre établissement public mentionné à l’article 2, à une personne morale relevant de l’article 2 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires applicables à la fonction publique de l’Etat et de l’article 2 de la loi n° 86-33 du 9 janvier 1986 portant diverses dispositions statutaires applicables à la fonction publique hospitalière ».</p><p> III. – Après l’article 9-4 de la loi n° 86-33 du 9 janvier 1986 précitée, il est inséré un article 9-5 ainsi rédigé :</p><p> «<em> Art. 9-5</em> . – Lorsqu’un des établissements mentionnés à l’article 2 propose un nouveau contrat sur le fondement de l’article 9 à un agent contractuel lié par un contrat à durée indéterminée à un autre établissement mentionné à l’article 2, à une personne morale relevant de l’article 2 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat et de l’article 2 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, pour exercer des fonctions relevant de la même catégorie hiérarchique, le contrat peut être conclu pour une durée indéterminée. »</p><p align='center'><strong> Article 26</strong></p><p> I. – A compter du 1er janvier 2020 et jusqu’au 31 décembre 2025, et sans préjudice des dispositions de l’article 24 de la loi du 13 juillet 1983 précitée, la cessation définitive de fonctions qui entraîne radiation des cadres et perte de la qualité de fonctionnaire peut également résulter d’une rupture conventionnelle entre l’administration et le fonctionnaire mentionné à l’article 2 de la loi du 11 janvier 1984 précitée, entre l’autorité territoriale et le fonctionnaire mentionné à l’article 2 de la loi du 26 janvier 1984 précitée ou entre les établissements mentionnés à l’article 2 de la loi du 9 janvier 1986 précitée et les fonctionnaires de ces établissements, qui donne lieu au versement d’une indemnité.</p><p> La rupture conventionnelle ne s’applique pas :</p><p> 1° Aux fonctionnaires stagiaires ;</p><p> 2° Aux fonctionnaires ayant atteint l’âge d’ouverture du droit à une pension de retraite mentionné à l’article L. 161-17-2 du code de la sécurité sociale et justifiant d’une durée d’assurance, tous régimes de retraite de base confondus, égale à la durée de services et bonifications exigée pour obtenir la liquidation d’une pension de retraite au pourcentage maximum ;</p><p> 3° Aux fonctionnaires détachés en qualité d'agent contractuel.</p><p> Le fonctionnaire mentionné à l’article 2 de la loi du 11 janvier 1984 précitée qui, dans les trois années consécutives à la rupture conventionnelle, est recruté en tant qu’agent public pour occuper un emploi au sein de la fonction publique de l’Etat, est tenu de lui rembourser, au plus tard dans les deux ans qui suivent le recrutement, les sommes perçues au titre de l'indemnité de rupture conventionnelle.</p><p> Le fonctionnaire mentionné à l’article 2 de la loi du 26 janvier 1984 précitée qui, dans les trois années consécutives à la rupture conventionnelle, est recruté en tant qu'agent public pour occuper un emploi au sein de la collectivité territoriale avec laquelle il est convenu d’une rupture conventionnelle ou auprès de tout établissement public en relevant ou auquel appartient la collectivité territoriale, est tenu de lui rembourser, au plus tard dans les deux ans qui suivent le recrutement, les sommes perçues au titre de l’indemnité de rupture conventionnelle.</p><p> Le fonctionnaire des établissements mentionnés à l’article 2 de la loi du 9 janvier 1986 précitée qui, dans les trois années consécutives à la rupture conventionnelle, est recruté en tant qu’agent public pour occuper un emploi au sein de l’établissement avec lequel il est convenu d’une rupture conventionnelle, est tenu de lui rembourser, au plus tard dans les deux ans qui suivent le recrutement, les sommes perçues au titre de l’indemnité de rupture conventionnelle.</p><p> Durant le processus de la rupture conventionnelle, le fonctionnaire peut se faire assister par un conseiller désigné par une organisation syndicale représentative de son choix.</p><p> Les modalités d’application de la rupture conventionnelle, notamment l’organisation de la procédure, sont définies par décret en Conseil d’Etat.</p><p> II. – Une évaluation du dispositif mentionné au I, portant notamment sur le nombre de fonctionnaires couverts par ce dispositif et son coût global, est présentée au Parlement un an avant son terme.</p><p> III. – Les modalités d’application de la rupture conventionnelle aux agents recrutés par contrat à durée indéterminée de droit public et aux personnels affiliés au régime de retraite institué en application du décret n° 2004-1056 du 5 octobre 2004 relatif au régime des pensions des ouvriers des établissements industriels de l'Etat, notamment l’organisation de la procédure sont définies par décret en Conseil d’Etat.</p><p> IV. – L’article L. 5424-1 du code du travail s’applique aux personnels mentionnés aux 1°, 2° et 5° de cet article, à l’exception de ceux relevant de l’article L. 4123-7 du code de la défense, lorsque ces personnels sont privés de leur emploi :</p><p> 1° Soit que la privation d’emploi est involontaire ou assimilée à une privation involontaire ;</p><p> 2° Soit que la privation d’emploi résulte d’une rupture conventionnelle convenue en application du I ou, pour les agents employés en contrat à durée indéterminée de droit public et pour les personnels affiliés au régime de retraite institué en application du décret du 5 octobre 2004 précité, dans les conditions prévues par voie réglementaire ;</p><p> 3° Soit que la privation d’emploi résulte d’une démission régulièrement acceptée dans le cadre d’une restructuration de service donnant lieu au versement d’une indemnité de départ volontaire ou en application du I de l’article 150 de la loi n° 2008-1425 du 27 décembre 2008 de finances pour 2009.</p><p> Un décret en Conseil d’Etat fixe les conditions d’application du présent IV, y compris les éléments de rémunération pris en compte pour le calcul de l’allocation mentionnée au premier alinéa de l’article L. 5424-1 du code du travail.</p><p> V. – Le III de l’article 150 de la loi du 27 décembre 2008 précitée et l’article 244 de la loi n° 2018-1317 du 28 décembre 2018 de finances pour 2019 sont abrogés.</p><p align='center'> Chapitre II</p><p align='center'><strong> Sécuriser les transitions professionnelles en cas de restructuration</strong></p><p align='center'><strong> Article 27</strong></p><p> I. – La loi du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Le second alinéa de l’article 62 est supprimé ;</p><p> 2° Après l’article 62, il est inséré un article 62 bis ainsi rédigé :</p><p> «<em> Art. 62 bis</em> . – I. – En cas de restructuration d'un service de l'Etat ou de l'un de ses établissements publics, l'administration met en œuvre, dans un périmètre et pour une durée fixés dans les conditions prévues par décret en Conseil d’Etat, les dispositifs prévus au présent article en vue d’accompagner le fonctionnaire dont l’emploi est supprimé vers une nouvelle affectation correspondant à son grade, vers un autre corps ou cadre d’emplois de niveau au moins équivalent ou, à sa demande, vers un emploi dans le secteur privé.</p><p> « Les dispositifs prévus à l’alinéa précédent peuvent également être mis en œuvre en vue d’accompagner les membres d’un corps dans les conditions prévues par décret en Conseil d’Etat.</p><p> « II. – Dans le cas prévu au I, le fonctionnaire peut bénéficier :</p><p> «<em> a)</em> D'un accompagnement personnalisé dans l’élaboration et la mise en œuvre d’un projet professionnel et d’un accès prioritaire à des actions de formation ;</p><p><em> b)</em> D'un congé de transition professionnelle, avec l’accord de son employeur, d’une durée maximale d’un an, lui permettant de suivre les actions de formation longues nécessaires à l’exercice d’un nouveau métier auprès d’un employeur mentionné à l’article 2 de la loi du 13 juillet 1983 précitée ou dans le secteur privé.</p><p> « III. – Le fonctionnaire dont l’emploi est supprimé est affecté dans un emploi vacant correspondant à son grade au sein d’un service du département ministériel dont il relève dans le département où est située sa résidence administrative.</p><p> « A sa demande, le fonctionnaire bénéficie d'une priorité de mutation ou de détachement dans tout emploi vacant correspondant à son grade, au sein du département ministériel dont il relève ainsi que vers un établissement public sous tutelle, sur l’ensemble du territoire national.</p><p> « Lorsque le fonctionnaire ne peut se voir offrir un autre emploi correspondant à son grade en application des deux alinéas précédents, il bénéficie d'une priorité d’affectation ou de détachement dans les emplois vacants correspondant à son grade dans un autre département ministériel ou dans un établissement public de l’Etat, dans le département ou, à défaut, dans la région où est située sa résidence administrative.</p><p> « Lorsque la mutation ou le détachement intervient en application de l’alinéa précédent, il est prononcé par le représentant de l’Etat dans la limite d’un pourcentage applicable aux vacances d’emplois ouvertes au sein du département ministériel ou de l’établissement public concerné.</p><p> « Les priorités de mutation ou de détachement énoncées au III prévalent sur celles énoncées à l’article 60.</p><p> « IV. – Par dérogation aux dispositions du I et du II de l’article 42, le fonctionnaire peut bénéficier, en vue de sa reconversion professionnelle, d'une mise à disposition auprès d’un organisme ou d’une entreprise exerçant son activité dans un secteur concurrentiel conformément aux règles de droit privé, pendant une durée maximale d’un an. La mise à disposition donne lieu à un remboursement partiel de la rémunération de l’intéressé par l’organisme ou de l’entreprise d’accueil.</p><p> « V. – Le fonctionnaire dont l’emploi est supprimé dans le cadre du présent article peut bénéficier à l’occasion de sa démission régulièrement acceptée d’une indemnité de départ volontaire. Il a droit aux prestations prévues à l’article L. 5424-1 du code du travail.</p><p> « VI. – Le comité social d’administration est consulté sur les conditions de mise en œuvre des dispositifs d’accompagnement prévu au I et informé de celle-ci</p><p> « VII. – Les conditions d’application de ce dispositif sont fixées par décret en Conseil d’Etat, qui prévoit notamment les modalités de définition du périmètre des activités, services ou corps concernés par l’opération de restructuration, la rémunération et les autres modalités du congé de transition professionnelle, les conditions d’exercice du pouvoir d’affectation du représentant de l’Etat, ainsi que les modalités de remboursement de la mise à disposition prévue au IV. »</p><p> II. – L’article 93 de la loi du 9 janvier 1986 précitée est remplacé par les dispositions suivantes :</p><p> «<em> Art. 93</em> . – I. – Lorsque l’établissement ne peut offrir au fonctionnaire dont l’emploi est supprimé un autre emploi correspondant à son grade, et si l’intéressé ne peut pas prétendre à une pension de retraite à jouissance immédiate et à taux plein, il est maintenu en activité auprès de cet établissement.</p><p> « Le fonctionnaire demeure sous l’autorité du directeur de son établissement, lequel exerce à son égard toutes les prérogatives qui s’attachent à sa qualité d’autorité investie du pouvoir de nomination.</p><p> « L’intéressé est soumis aux droits et obligations attachés à sa qualité de fonctionnaire.</p><p> « II. – Le fonctionnaire bénéficie d’un dispositif en vue de l’accompagner vers une nouvelle affectation correspondant à son grade, vers un autre corps ou cadre d’emplois de niveau au moins équivalent ou, à sa demande, vers un emploi dans le secteur privé. Dans le cadre de ce dispositif, le fonctionnaire peut bénéficier :</p><p> « 1° D’un accompagnement personnalisé dans l’élaboration et la mise en œuvre d’un projet professionnel et un accès prioritaire à des actions de formation ;</p><p> « 2° Avec l’accord de son employeur, d’un congé de transition professionnelle, d’une durée maximale d’un an, lui permettant de suivre les actions de formation longues nécessaires à l’exercice d’un nouveau métier auprès d’une des administrations mentionnées à l’article 2 de la loi du 13 juillet 1983 précitée ou dans le secteur privé.</p><p> « III. – Le fonctionnaire dont l’emploi est supprimé est affecté, par l’autorité administrative compétente de l’Etat, dans un emploi vacant correspondant à son grade, au sein de l’un des établissements mentionnés à l’article 2 de la présente loi situé dans le département de son établissement d’origine.</p><p> « A sa demande, le fonctionnaire bénéficie d'une priorité de recrutement dans tout emploi vacant correspondant à son grade au sein de l’un des établissements mentionnés à l’article 2 situé dans le département ou la région de son établissement d’origine, sous réserve des dispositions du premier alinéa de l’article 55.</p><p> « L'autorité investie du pouvoir de nomination de l'établissement concerné est tenue de procéder à son recrutement, à la demande de l'autorité administrative compétente de l'Etat.</p><p> « Les priorités énoncées au III prévalent sur celles énoncées à l’article 38.</p><p> « IV. – Par dérogation aux dispositions du I et du II de l’article 49, le fonctionnaire peut bénéficier, en vue de sa reconversion professionnelle, d'une mise à disposition auprès d’un organisme ou d’une entreprise exerçant son activité dans un secteur concurrentiel conformément aux règles de droit privé, pendant une durée maximale d’un an ; la mise à disposition donne lieu à un remboursement partiel de la rémunération de l’intéressé par l’organisme ou de l’entreprise d’accueil.</p><p> « V. – Le comité social d’établissement est consulté sur le dispositif collectif d’accompagnement. Ce même comité est ensuite informé de la mise en œuvre de l’ensemble du dispositif d’accompagnement</p><p> « VI. – Les dispositions du présent article ne s’appliquent pas aux personnels mentionnés à l’article 50-1.</p><p> « Un décret en Conseil d’Etat détermine les conditions de mise en œuvre du présent article, notamment la rémunération et les autres modalités d’application du congé de transition professionnelle, les modalités de mise en œuvre de la priorité de recrutement prévue au b du III, le pouvoir d’affectation du représentant de l’Etat, l’autorité compétente dans ce cadre et les modalités de remboursement de la mise à disposition prévue au IV. »</p><p align='center'><strong> Article 28</strong></p><p> Après l’article 14<em> ter</em> de la loi du 13 juillet 1983 précitée, il est inséré un article 14<em> quater</em> ainsi rédigé :</p><p> «<em> Art. 14</em> quater. – I. – Lorsqu’une activité d’une personne morale de droit public employant des fonctionnaires est transférée à une personne morale de droit privé ou à une personne morale de droit public gérant un service public industriel et commercial, des fonctionnaires exerçant cette activité peuvent être détachés d’office, pendant la durée du contrat liant la personne morale de droit public à l’organisme d’accueil, sur un contrat de travail conclu à durée indéterminée auprès de l’organisme d’accueil.</p><p> « II. – Ce contrat de travail comprend une rémunération au moins égale à la rémunération antérieurement versée par l’administration, l’établissement public ou la collectivité d’origine.</p><p> « Les services accomplis en détachement dans l’organisme d’accueil sont assimilés à des services effectifs dans le corps ou le cadre d’emplois dont relève l’agent.</p><p> « III. – Sans préjudice des cas où le détachement ou la disponibilité est de droit, le fonctionnaire peut demander à ce qu’il soit mis fin à son détachement, sous réserve d’un préavis de trois mois, pour occuper un emploi au sein d’une des administrations mentionnées à l’article 2.</p><p> « IV. – En cas de renouvellement du contrat liant la personne morale de droit public à l’organisme d’accueil, le détachement du fonctionnaire est renouvelé d’office.</p><p> « En cas de conclusion d'un nouveau contrat entre la personne morale de droit public et une autre personne morale de droit privé ou une autre personne morale de droit public gérant un service public industriel et commercial, le fonctionnaire est détaché d’office auprès du nouvel organisme d’accueil. Cet organisme est tenu de reprendre les clauses substantielles du contrat à durée indéterminée dont bénéficie le fonctionnaire, notamment celles relatives à la rémunération.</p><p> « V. – Lorsque le contrat liant la personne morale de droit public à l’organisme d’accueil prend fin, le fonctionnaire opte soit pour sa radiation des cadres et le versement d’une indemnité prévue par décret s’il souhaite poursuivre son contrat de travail au sein de l’organisme d’accueil, soit pour sa réintégration de plein droit dans son corps ou son cadre d’emplois d’origine.</p><p> « Lorsque le fonctionnaire détaché en application du présent article et bénéficiaire d’un contrat de travail à durée indéterminée est licencié par l’organisme d’accueil, il est réintégré de plein droit dans son corps ou son cadre d’emplois d’origine.</p><p> « VI. – A tout moment pendant la durée de son détachement, le fonctionnaire peut solliciter sa radiation des cadres et le bénéfice de l’indemnité mentionnée au V.</p><p> « VII. – Un décret en Conseil d’Etat détermine les conditions d’application du présent article. »</p><p align='center'> TITRE V</p><p align='center'><strong> RENFORCER L’EGALITE PROFESSIONNELLE</strong></p><p align='center'> Chapitre Ier</p><p align='center'><strong> Egalité professionnelle et prévention des discriminations</strong></p><p align='center'><strong> Article 29</strong></p><p> I. – La loi du 13 juillet 1983 précitée est ainsi modifiée :</p><p> 1° Après l’article 6<em> ter</em> , il est inséré un article 6<em> quater A</em> ainsi rédigé :</p><p> «<em> Art. 6 quater A</em> . – Les administrations, collectivités et établissements publics mentionnés à l’article 2 mettent en place, selon des modalités fixées par décret en Conseil d'Etat, un dispositif de signalement qui a pour objet de recueillir les signalements des agents qui s’estiment victimes d’un acte de violence, de harcèlement moral ou sexuel ou d’agissements sexistes, et de les orienter vers les autorités compétentes en matière d’accompagnement et de soutien des victimes et de traitement des faits signalés.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du présent article. » ;</p><p> 2° Après l’article 6<em> sexies</em> , il est inséré un article ainsi rédigé :</p><p> «<em> Art. 6 septies</em> . – Pour assurer l'égalité professionnelle entre les femmes et les hommes, l’Etat et ses établissements publics administratifs, les collectivités territoriales et établissements publics de coopération intercommunale de plus de 20 000 habitants ainsi que les établissements publics mentionnés à l’article 2 de la loi du 11 janvier 1984 précitée et aux articles 2 et 116 de la loi du 9 janvier 1986 précitée élaborent et mettent en œuvre un plan d’action pluriannuel dont la durée ne peut excéder trois ans renouvelables.</p><p> « Ce plan d’action comprend notamment des mesures relatives à la prévention et à la lutte contre les discriminations, aux rémunérations, à la promotion et à l’avancement de grade.</p><p> « Le plan d’action est élaboré sur la base des données issues d’un rapport de situation comparée établi chaque année par les administrations mentionnées à l’article 2.</p><p> « Les comités prévus aux articles 15 de la loi du 11 janvier 1984 précitée, 33 de la loi du 26 janvier 1984 précitée, L. 315-13 du code de l'action sociale et des familles et L. 6144-1, L. 6144-3 et L. 6144-3-1 du code de la santé publique et 25 de la loi du 9 janvier 1986 précitée sont consultés sur le plan d’action et informés annuellement de l’état de sa mise en œuvre. Le rapport de situation comparée leur est présenté chaque année.</p><p> « L’absence d’élaboration du plan d’action peut être sanctionnée par une pénalité dont le montant ne peut excéder 1 % de la rémunération brute annuelle globale de l’ensemble des personnels.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du présent article et notamment le contenu du plan d’action et du rapport de situation comparée. »</p><p> II. – Après l’article 26-1 de la loi du 26 janvier 1984 précitée, il est inséré un article 26-2 ainsi rédigé :</p><p> «<em> Art. 26-2</em> . – Les centres de gestion mettent en place, pour le compte des collectivités territoriales et de leurs établissements publics qui en font la demande, le dispositif de signalement prévu à l’article 6 quater A de la loi du 13 juillet 1983 précitée. »</p><p> III. – L’article 51 de la loi n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique est abrogé.</p><p align='center'><strong> Article 30</strong></p><p> L’article 6<em> quater</em> de la loi du 13 juillet 1983 portant droits et obligations des fonctionnaires est remplacé par les dispositions suivantes :</p><p> «<em> Art. 6 quater</em> . – I. – Au titre de chaque année civile, les nominations dans les emplois supérieurs de l'Etat, dans les autres emplois de direction de l'Etat et de ses établissements publics, dans les emplois de directeur général des agences régionales de santé, dans les emplois de direction des régions, des départements, des communes et des établissements publics de coopération intercommunale de plus de 40 000 habitants ainsi que du Centre national de la fonction publique territoriale et dans les emplois de direction de la fonction publique hospitalière doivent concerner, à l'exclusion des renouvellements dans un même emploi ou des nominations dans un même type d'emploi, au moins 40 % de personnes de chaque sexe. Le nombre de personnes de chaque sexe devant être nommées en application de cette règle est arrondi à l'unité inférieure.</p><p> « Le respect de l'obligation mentionnée au premier alinéa du I est apprécié, au terme de chaque année civile, par département ministériel pour l'Etat, ses établissements publics et les agences régionales de santé, par autorité territoriale ou établissement public de coopération intercommunale et globalement pour les établissements relevant de l'article 2 de la loi du 9 janvier 1986 précitée.</p><p> « Toutefois, les collectivités territoriales et les établissements publics de coopération intercommunale disposant de moins de trois emplois fonctionnels de direction créés par l’assemblée délibérante ne sont pas assujettis à cette obligation.</p><p> « En outre, en cas de fusion de collectivités territoriales ou d’établissements publics de coopération intercommunale, la nomination, dans les six mois à compter de cette fusion, d’un agent occupant un emploi de direction dans l’une de ces collectivités ou l’un de ces établissements publics dans un emploi de direction de la nouvelle collectivité ou du nouvel établissement public issu de cette fusion est considérée comme un renouvellement dans le même emploi.</p><p> « Lorsque, au titre d'une même année civile, l'autorité territoriale n'a pas procédé à des nominations dans au moins quatre emplois soumis à l'obligation prévue au premier alinéa du I, cette obligation s'apprécie sur un cycle de quatre nominations successives entre deux renouvellements généraux des assemblées délibérantes.</p><p> « II. – En cas de non-respect de l'obligation prévue au I, une contribution est due, selon le cas, par le département ministériel, la collectivité territoriale ou l'établissement public de coopération intercommunale concerné ainsi que, au titre des nominations dans les emplois de direction de la fonction publique hospitalière, par l'établissement public mentionné à l'article 116 de la loi du 9 janvier 1986 précitée.</p><p> « Le montant de cette contribution est égal au nombre de bénéficiaires manquants au regard de l'obligation prévue au I, constaté au titre de l'année écoulée ou au titre de l'année au cours de laquelle se clôt le cycle de nominations prévu au dernier alinéa du même I multiplié par un montant unitaire.</p><p> « Par dérogation à l’alinéa précédent, l’employeur est dispensé de contribution au terme de l’année écoulée ou, dans la fonction publique territoriale, au terme de la période lors de laquelle un cycle de quatre primo-nominations est atteint, si les emplois assujettis à l’obligation des primo-nominations équilibrées relevant de sa gestion sont occupés par au moins 40 % de personnes de chaque sexe. Le nombre de personnes de chaque sexe devant occuper ces emplois en application de cette règle est arrondi à l'unité inférieure. Les mesures permettant de tendre vers cette proportion sont définies par chaque employeur au sein du plan d’action prévu par l’article 6<em> septies</em> .</p><p> « III. – Un décret en Conseil d'Etat fixe les conditions d'application du présent article, notamment la liste des emplois et types d'emploi concernés, le montant unitaire de la contribution ainsi que les conditions de déclaration, par les redevables, des montants dus. »</p><p align='center'><strong> Article 31</strong></p><p> I. – Après l’article 16<em> bis</em> de la loi du 13 juillet 1983 précitée, il est inséré deux articles 16<em> ter</em> et 16<em> quater</em> ainsi rédigés :</p><p> «<em> Art. 16 ter</em> . – Les jurys et instances de sélection constitués pour le recrutement ou l’avancement des fonctionnaires relevant de la fonction publique de l’Etat, de la fonction publique territoriale et de la fonction publique hospitalière, dont les membres sont désignés par l’administration, sont composés de façon à concourir à une représentation équilibrée entre les femmes et les hommes.</p><p> « Pour la désignation des membres des jurys et des instances de sélection mentionnés à l’alinéa précédent, l'autorité administrative chargée de l'organisation du concours, de l'examen ou de la sélection respecte une proportion minimale de 40 % de personnes de chaque sexe.</p><p> « A titre exceptionnel, les statuts particuliers peuvent, compte tenu des contraintes de recrutement et des besoins propres des corps ou cadres d'emplois, fixer des dispositions dérogatoires à la proportion minimale prévue à l’alinéa précédent.</p><p> « Dans le cas de jurys ou d’instances de sélection composés de trois personnes, il est au moins procédé à la nomination d'une personne de chaque sexe.</p><p> « Un décret en Conseil d'Etat fixe les conditions d'application du présent article.</p><p> «<em> Art. 16 quater</em> . – La présidence des jurys et des instances de sélection constitués pour le recrutement ou l’avancement des fonctionnaires est confiée de manière alternée à un membre de chaque sexe, selon une périodicité qui ne peut excéder quatre sessions consécutives.</p><p> « Les recrutements et avancements de fonctionnaires mentionnés à l’alinéa précédent sont ceux organisés sur le fondement :</p><p> « 1° De l’article 19, du 1° de l’article 26 et des 2° et 3° de l’article 58 de la loi du 11 janvier 1984 précitée ;</p><p> « 2° De l’article 36, du 1° de l’article 39 et des 2° et 3° de l’article 79 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale ;</p><p> « 3° De l’article 29, du 1° de l’article 35 et des 2° et 3° de l’article 69 de la loi du 9 janvier 1986 précitée.</p><p> « Des dérogations au présent article peuvent être prévues par décret en Conseil d’Etat. »</p><p> II. – Les articles 20<em> bis</em> , 26<em> bis</em> et 58<em> bis</em> de la loi du 11 janvier 1984 précitée sont abrogés.</p><p> III. – Le dernier alinéa de l’article 42 de la loi du 26 janvier 1984 précitée est abrogé.</p><p> IV. – L’article 30-1 et le dernier alinéa de l’article 35 de la loi du 9 janvier 1986 sont abrogés.</p><p> V. – L’article 55 de la loi du 12 mars 2012 précitée est abrogé.</p><p align='center'><strong> Article 32</strong></p><p> I. – Après le 4° du II de l’article 115 de loi de la loi n° 2017-1837 du 30 décembre 2017 de finances pour 2018, il est ajouté un 5° ainsi rédigé :</p><p> « 5° Au congé de maladie accordé postérieurement à la déclaration de grossesse et avant le début du congé pour maternité. »</p><p> II. – Au premier alinéa de l’article 88 de la loi du 26 janvier 1984 précitée, après les mots : « Ces régimes indemnitaires » sont insérés les mots : « sont maintenus dans les mêmes proportions que le traitement durant les congés prévus au 5° de l’article 57, sans préjudice de l’application des dispositions de ces régimes qui prévoient leur modulation en fonction de l’engagement professionnel de l'agent. Ils ».</p><p align='center'><strong> Article 33</strong></p><p> I. – La loi du 11 janvier 1984 précitée est ainsi modifiée :</p><p> 1° Au deuxième alinéa de l’article 51, après les mots : « activité professionnelle, » sont insérés les mots : « ou d’une disponibilité pour élever un enfant, » ;</p><p> 2° Le deuxième alinéa de l’article 54 est remplacé par deux alinéas ainsi rédigés :</p><p> « Cette position est accordée de droit sur simple demande du fonctionnaire après la naissance ou l'adoption d'un enfant, sans préjudice du congé de maternité ou du congé d'adoption qui peut intervenir au préalable. Le congé parental prend fin au plus tard au troisième anniversaire de l'enfant ou à l'expiration d'un délai de trois ans à compter de l'arrivée au foyer de l'enfant, adopté ou confié en vue de son adoption, âgé de moins de trois ans. Lorsque l'enfant adopté ou confié en vue de son adoption est âgé de plus de trois ans mais n'a pas encore atteint l'âge de la fin de l'obligation scolaire, le congé parental ne peut excéder une année à compter de l'arrivée au foyer. En cas de naissances multiples, le congé parental peut être prolongé jusqu'à l'entrée à l'école maternelle des enfants. Pour les naissances multiples d'au moins trois enfants ou les arrivées simultanées d'au moins trois enfants adoptés ou confiés en vue d'adoption, il peut être prolongé cinq fois pour prendre fin au plus tard au sixième anniversaire du plus jeune des enfants.</p><p> « Dans cette position, le fonctionnaire n’acquiert pas de droit à la retraite, sous réserve des dispositions législatives ou réglementaires relatives aux pensions prévoyant la prise en compte de périodes d’interruption d’activité liées à l’enfant. Il conserve ses droits à l’avancement, dans la limite d’une durée de cinq ans pour l’ensemble de sa carrière. Cette période est assimilée à des services effectifs dans le corps. » ;</p><p> 3° Après l’article 54, il est ajouté un article 54-1 ainsi rédigé :</p><p> «<em> Art. 54-1</em> . – Lorsque le fonctionnaire bénéficie d’une disponibilité pour élever un enfant en application du quatrième alinéa de l’article 51 et d’un congé parental en application de l’article 54, il conserve, au titre de ces deux positions, l’intégralité de ses droits à avancement dans la limite d’une durée de cinq ans pour l’ensemble de sa carrière. Cette période est assimilée à des services effectifs dans le corps. » ;</p><p> 4° Après le sixième alinéa de l’article 58, il est inséré un alinéa ainsi rédigé :</p><p> « Il est tenu compte de la situation respective des femmes et des hommes dans les corps et grades concernés, dans le cadre des lignes directrices de gestion prévues par l’article 18. Le tableau annuel d’avancement précise la part respective des femmes et des hommes dans le vivier des agents promouvables et celle parmi les agents inscrits sur ce tableau qui sont susceptibles d’être promus en exécution de celui-ci. »</p><p> II. – La loi du 26 janvier 1984 précitée est ainsi modifié :</p><p> 1° Au deuxième alinéa de l’article 72, après les mots : « activité professionnelle », sont insérés les mots : « , ou d’une disponibilité pour élever un enfant » et les mots : « dans le corps » sont remplacés par les mots : « dans le cadre d’emplois » ;</p><p> 2° Le deuxième alinéa de l’article 75 est remplacé par deux alinéas ainsi rédigés :</p><p> « Cette position est accordée de droit sur simple demande du fonctionnaire après la naissance ou l'adoption d'un enfant, sans préjudice du congé de maternité ou du congé d'adoption qui peut intervenir au préalable. Le congé parental prend fin au plus tard au troisième anniversaire de l'enfant ou à l'expiration d'un délai de trois ans à compter de l'arrivée au foyer de l'enfant, adopté ou confié en vue de son adoption, âgé de moins de trois ans. Lorsque l'enfant adopté ou confié en vue de son adoption est âgé de plus de trois ans mais n'a pas encore atteint l'âge de la fin de l'obligation scolaire, le congé parental ne peut excéder une année à compter de l'arrivée au foyer. En cas de naissances multiples, le congé parental peut être prolongé jusqu'à l'entrée à l'école maternelle des enfants. Pour les naissances multiples d'au moins trois enfants ou les arrivées simultanées d'au moins trois enfants adoptés ou confiés en vue d'adoption, il peut être prolongé cinq fois pour prendre fin au plus tard au sixième anniversaire du plus jeune des enfants.</p><p> « Dans cette position, le fonctionnaire n’acquiert pas de droit à la retraite, sous réserve des dispositions législatives ou réglementaires relatives aux pensions prévoyant la prise en compte de périodes d’interruption d’activité liées à l’enfant. Il conserve ses droits à l’avancement, dans la limite d’une durée de cinq ans pour l’ensemble de sa carrière. Cette période est assimilée à des services effectifs dans le corps. » ;</p><p> 3° Après l’article 75, il est inséré un article 75-1 ainsi rédigé :</p><p> «<em> Art. 75-1</em> . – Lorsque le fonctionnaire bénéficie d’une disponibilité pour élever un enfant en application du troisième alinéa de l’article 72 et d’un congé parental en application de l’article 75, il conserve, au titre de ces deux positions, l’intégralité de ses droits à avancement dans la limite d’une durée de cinq ans pour l’ensemble de sa carrière. Cette période est assimilée à des services effectifs dans le cadre d’emplois. » ;</p><p> 4° Après le troisième alinéa de l’article 79, il est inséré un alinéa ainsi rédigé :</p><p> « Il est tenu compte de la situation respective des femmes et des hommes dans les cadres d’emplois et grades concernés dans le cadre des lignes directrices de gestion prévues par l’article 33-3. Le tableau annuel d’avancement précise la part respective des femmes et des hommes dans le vivier des agents promouvables et celle parmi les agents inscrits sur ce tableau qui sont susceptibles d’être promus en exécution de celui-ci. »</p><p> III. – La loi du 9 janvier 1986 précitée est ainsi modifiée :</p><p> 1° Au deuxième alinéa de l’article 62, après les mots : « activité professionnelle », sont insérés les mots : « , ou d’une disponibilité pour élever un enfant » ;</p><p> 2° Le deuxième alinéa de l’article 64 est remplacé par deux alinéas ainsi rédigés :</p><p> « Cette position est accordée de droit sur simple demande du fonctionnaire après la naissance ou l'adoption d'un enfant, sans préjudice du congé de maternité ou du congé d'adoption qui peut intervenir au préalable. Le congé parental prend fin au plus tard au troisième anniversaire de l'enfant ou à l'expiration d'un délai de trois ans à compter de l'arrivée au foyer de l'enfant, adopté ou confié en vue de son adoption, âgé de moins de trois ans. Lorsque l'enfant adopté ou confié en vue de son adoption est âgé de plus de trois ans mais n'a pas encore atteint l'âge de la fin de l'obligation scolaire, le congé parental ne peut excéder une année à compter de l'arrivée au foyer. En cas de naissances multiples, le congé parental peut être prolongé jusqu'à l'entrée à l'école maternelle des enfants. Pour les naissances multiples d'au moins trois enfants ou les arrivées simultanées d'au moins trois enfants adoptés ou confiés en vue d'adoption, il peut être prolongé cinq fois pour prendre fin au plus tard au sixième anniversaire du plus jeune des enfants.</p><p> « Dans cette position, le fonctionnaire n’acquiert pas de droit à la retraite, sous réserve des dispositions législatives ou réglementaires relatives aux pensions prévoyant la prise en compte de périodes d’interruption d’activité liées à l’enfant. Il conserve ses droits à l’avancement, dans la limite d’une durée de cinq ans pour l’ensemble de sa carrière. Cette période est assimilée à des services effectifs dans le corps. » ;</p><p> 3° Après l’article 64, il est inséré un article 64-1 ainsi rédigé :</p><p> «<em> Art. 64-1</em> . – Lorsque le fonctionnaire bénéficie d’une disponibilité pour élever un enfant en application du quatrième alinéa de l’article 62 et d’un congé parental en application de l’article 64, il conserve, au titre de ces deux positions, l’intégralité de ses droits à avancement dans la limite d’une durée de cinq ans pour l’ensemble de sa carrière. Cette période est assimilée à des services effectifs dans le corps. » ;</p><p> 4° Après le deuxième alinéa de l’article 69, il est inséré un alinéa ainsi rédigé :</p><p> « Il est tenu compte de la situation respective des femmes et des hommes dans les corps et grades concernés dans le cadre des lignes directrices de gestion prévues par l’article 26. Le tableau annuel d’avancement précise la part respective des femmes et des hommes dans le vivier des agents promouvables et celle parmi les agents inscrits sur ce tableau qui sont susceptibles d’être promus en exécution de celui-ci. »</p><p align='center'> Chapitre II</p><p align='center'><strong> Favoriser l’égalité professionnelle pour les travailleurs</strong></p><p align='center'><strong> en situation de handicap</strong></p><p align='center'><strong> Article 34</strong></p><p> I. – Au premier alinéa de l’article 6<em> sexies</em> de la loi du 13 juillet 1983 précitée, les mots : « de l'exercer et d'y progresser ou pour qu'une formation adaptée à leurs besoins leur soit dispensée, » sont remplacés par les mots : « de développer un parcours professionnel et d’accéder à des fonctions de niveau supérieur, de bénéficier d’une formation adaptée à leur besoin tout au long de leur vie professionnelle, ».</p><p> II. – L’article 27 de la loi du 11 janvier 1984 précitée est ainsi modifié :</p><p> 1° Au premier alinéa du I, les mots : « ayant fait l’objet d’une orientation en milieu ordinaire de travail par la commission prévue à l’article L. 146-9 du code l’action sociale et des familles » sont supprimés ;</p><p> 2° Le dernier alinéa du I est remplacé par deux alinéas ainsi rédigés :</p><p> « Des dérogations aux règles normales de déroulement des concours et des examens sont prévues afin, notamment, d’adapter la durée et le fractionnement des épreuves à la situation des candidats mentionnés au premier alinéa ou de leur apporter les aides humaines et techniques nécessaires précisées par eux préalablement au déroulement des épreuves. Des temps de repos suffisants sont notamment accordés à ces candidats, entre deux épreuves successives, de manière à leur permettre de composer dans des conditions compatibles avec leur situation.</p><p> « Un décret en Conseil d’Etat fixe les conditions d’application de l’alinéa précédent. » ;</p><p> 3° Au premier alinéa du III, les mots : « fonctionnaires handicapés » sont remplacés par les mots : « agents publics en situation de handicap ».</p><p> III. – L’article 35 de la loi du 26 janvier 1984 précitée est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « ayant fait l’objet d’une orientation en milieu ordinaire de travail par la commission prévue à l’article L. 146-9 du code l’action sociale et des familles » sont supprimés ;</p><p> 2° Le cinquième alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « Des dérogations aux règles normales de déroulement des concours et des examens sont prévues afin, notamment, d’adapter la durée et le fractionnement des épreuves à la situation des candidats mentionnés au premier alinéa ou de leur apporter les aides humaines et techniques nécessaires précisées par eux préalablement au déroulement des épreuves. Des temps de repos suffisants sont notamment accordés à ces candidats, entre deux épreuves successives, de manière à leur permettre de composer dans des conditions compatibles avec leur situation. Les conditions d’application de ces dérogations sont fixées par décret en Conseil d’Etat. » ;</p><p> 3° Au sixième alinéa, les mots : « fonctionnaires handicapés » sont remplacés par les mots : « agents publics en situation de handicap ».</p><p> IV. – L’article 27 de la loi du 9 janvier 1986 précitée est ainsi modifié :</p><p> 1° Au premier alinéa du I, les mots : « ayant fait l’objet d’une orientation en milieu ordinaire de travail par la commission prévue à l’article L. 146-9 du code l’action sociale et des familles » sont supprimés ;</p><p> 2° Le cinquième alinéa du I est remplacé par un alinéa ainsi rédigé :</p><p> « Des dérogations aux règles normales de déroulement des concours et des examens sont prévues afin, notamment, d’adapter la durée et le fractionnement des épreuves à la situation des candidats mentionnés au premier alinéa ou de leur apporter les aides humaines et techniques nécessaires précisées par eux préalablement au déroulement des épreuves. Des temps de repos suffisants sont notamment accordés à ces candidats, entre deux épreuves successives, de manière à leur permettre de composer dans des conditions compatibles avec leur situation. Les conditions d’application de ces dérogations sont fixées par décret en Conseil d’Etat. » ;</p><p> 3° Au sixième alinéa du I, les mots : « fonctionnaires handicapés » sont remplacés par les mots : « agents publics en situation de handicap ».</p><p align='center'><strong> Article 35</strong></p><p> A compter du 1er janvier 2020 et jusqu’au 31 décembre 2025, par dérogation à l’article 13<em> bis</em> de la loi du 13 juillet 1983 précitée, les fonctionnaires mentionnés à l’article 2 de la même loi et en situation de handicap relevant de l’une des catégories mentionnées aux 1°, 2°, 3°, 4°, 9°, 10° et 11° de l’article L. 5212-13 du code du travail peuvent accéder à un corps de niveau supérieur ou de catégorie supérieure par la voie du détachement, sous réserve d’avoir accompli préalablement une certaine durée de services publics. Au terme d’une durée minimale de détachement, qui peut le cas échéant être renouvelée, ils peuvent être intégrés dans ce corps. Le détachement et, le cas échéant, l’intégration sont prononcées après appréciation par une commission de l’aptitude professionnelle du fonctionnaire à exercer les missions du corps.</p><p> Un décret en Conseil d’Etat fixe les conditions d’application de l’alinéa précédent, notamment la durée de services publics exigée des candidats au détachement, les modalités d’appréciation de l’aptitude professionnelle préalable à ce détachement, la durée minimale de celui-ci, les conditions de son renouvellement éventuel et les modalités d’appréciation de l’aptitude professionnelle préalable à l’intégration. Il fixe également la composition de la commission chargée d’apprécier l’aptitude professionnelle du fonctionnaire.</p><p> Une évaluation de ce dispositif est présentée au Parlement un an avant son terme.</p><p align='center'><strong> Article 36</strong></p><p> I. – Pour les communes et les établissements publics de coopération intercommunale, les dispositions du II de l’article 2 entrent en vigueur à compter du prochain renouvellement général de leurs assemblées délibérantes.</p><p> II. – L’article 3 entre en vigueur en vue du prochain renouvellement général des instances dans la fonction publique.</p><p> Par dérogation à l’alinéa précédent, à compter de la publication de la présente loi et des dispositions règlementaires prises pour son application et jusqu’au prochain renouvellement général des instances :</p><p> 1° Les comités techniques sont seuls compétents pour examiner l’ensemble des questions afférentes aux projets de réorganisation de service ;</p><p> 2° Les comités techniques et les comités d’hygiène, de sécurité et des conditions de travail peuvent être réunis conjointement pour l’examen des questions communes. Dans ce cas l’avis rendu par la formation conjointe se substitue à ceux du comité technique et du comité d’hygiène, de sécurité et des conditions de travail ;</p><p> 3° Les comités techniques sont compétents pour l’examen des lignes directrices mentionnées à l’article 14.</p><p> III. – Les dispositions du I de l’article 10 de l’ordonnance n° 2017-1386 du 22 septembre 2017 sont abrogées à compter de la mise en place du comité mentionné aux IV et V de l’article 3.</p><p> IV. – L’article 4 s’applique en vue de l’élaboration des décisions individuelles prises au titre de l’année 2021.</p><p> Par dérogation à l’alinéa précédent :</p><p> 1° Les décisions individuelles relatives aux mutations et aux mobilités ne relèvent plus des attributions des commissions administratives paritaires à compter du 1er janvier 2020, au sein de la fonction publique territoriale et de la fonction publique hospitalière ;</p><p> 2° Les dispositions du I, du 1° du III et des 2°et 6° du V de l’article 4 de la présente loi et les quatre premiers alinéas de l’article 14 de la loi du 11 janvier 1984 précitée, dans leur rédaction issue du 2° du II de l’article 4 de la présente loi entrent en vigueur en vue du prochain renouvellement général des instances.</p><p> V. – Les dispositions des articles 7, 9 et 10 de la présente loi entrent en vigueur à compter du lendemain de la publication des dispositions règlementaires prises pour l’application de l’article 6.</p><p> VI. – Les dispositions de l'article 60 de la loi du 11 janvier 1984 précitée dans leur rédaction issue de l’article 11 de la présente loi s'appliquent aux décisions individuelles relatives aux mutations prenant effet à compter du 1er janvier 2020.</p><p> VII. – Les dispositions de l’article 12 entrent en vigueur à compter du 1er janvier 2021 pour l’entretien professionnel conduit au titre de l’année 2020.</p><p> VIII. – L’article 14, en tant qu’il concerne les lignes directrices de gestion qui fixent les orientations générales en matière de mobilité dans la fonction publique de l’Etat, s’applique aux décisions individuelles prises à compter du 1er janvier 2020.</p><p> L’article 14, en tant qu’il concerne les compétences des commissions administratives paritaires en matière de promotion et d’avancement ainsi que les lignes directrices de gestion qui fixent les orientations générales en matière de promotion et de valorisation des parcours, s’applique en vue de l’élaboration des décisions individuelles prises au titre de l’année 2021.</p><p> IX. – Les 2° du II et du III de l’article 15 entrent en vigueur après le prochain renouvellement général des instances.</p><p> X. – Les saisines de la commission de déontologie de la fonction publique enregistrées avant l’entrée en vigueur de l’article 16 sont régies par les dispositions antérieurement applicables.</p><p> Les membres de cette commission demeurent en fonction jusqu’à l’installation de nouveaux membres.</p><p> XI. – Les dispositions du I et du II de l’article 21 entrent en vigueur à compter de la publication des dispositions règlementaires prises pour leur application et au plus tard le 1er janvier 2020.</p><p> XII. – L’article 23 s’applique aux fonctionnaires de l’Etat dont la mise à disposition ou le détachement est prononcé ou renouvelé avec prise d’effet à compter du 1er janvier 2020.</p><p> XIII. – Les plans d’action mentionnés à l’article 29 sont élaborés par les administrations au plus tard au 31 décembre 2020.</p><p> XIV. – Pour les collectivités territoriales et les établissements publics de coopération intercommunale, les dispositions de l’article 30 entrent en vigueur à compter du prochain renouvellement général de leurs assemblées délibérantes et, s’agissant du Centre national de la fonction publique territoriale, à compter du renouvellement de son conseil d’administration à l’issue du prochain renouvellement général des conseils municipaux.</p>"},{"idTexte":"JORFTEXT000038889295","libelleTexte":"Décision du Conseil constitutionnel n° 2019-790 DC du 1er août 2019 (conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000039060353","libelleTexte":"LOI n° 2019-828 du 6 août 2019 de transformation de la fonction publique (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038274919"}}