{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038174812","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/17/48/JORFDOLE000038174812.xml","nature":null,"titre":"LOI n° 2019-816 du 2 août 2019 relative aux compétences de la Collectivité européenne d'Alsace","type":"LOI_PUBLIEE","dateCreation":1564790400000,"dateDerniereModification":1564963200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td></td><td> Conditions dans lesquelles les ordres professionnels et les fédérations culturelles et sportives agréées peuvent créer des organes infrarégionaux à l'échelle de la Collectivité européenne d'Alsace.</td><td> Mesure déjà appliquée par des textes réglementaires existants : articles R. 131-1 et R. 131-11 du code du sport</td></tr><tr><td> Article 8, I</td><td> Article 81, loi n° 2014-58 du 27/01/2014</td><td> Modalités selon lesquelles les services ou parties de service qui participent à l'exercice des compétences de l'Etat transférées à la Collectivité européenne d'Alsace en application du I de l'article 6 de la présente loi sont mis à disposition ou transférés.</td><td><a href=\"/loda/id/JORFTEXT000043279831\"> Décret n° 2021-305 du 23/03/2021</a></td></tr><tr><td> Article 9, I</td><td></td><td> Modalités d'application des troisième et quatrième alinéas du I de l'article 9 de la présente loi relatifs au droit à compensation des charges d'investissement et des charges de fonctionnement transférées par la présente loi.</td><td><a href=\"/loda/id/JORFTEXT000042845877\"> Décret n° 2020-1834 du 31/12/2020</a></td></tr><tr><td> Article 9, III</td><td></td><td> Modalités d'application du III de l'article 9 de la présente loi relatif au financement des opérations routières inscrites au volet routier du contrat de plan Etat-Région Alsace signé le 26 avril 2015.</td><td><a href=\"/loda/id/JORFTEXT000042842317\"> Décret n° 2020-1823 du 30/12/2020</a></td></tr></tbody></table>","exposeMotif":"<p> Soixante ans après l’entrée en vigueur des traités de Rome, l’Alsace demeure l’un des cœurs battants de l’Europe.</p><p> Son positionnement géographique, son identité française et européenne et la profondeur de ses liens, notamment économiques, avec l’axe rhénan sont autant de spécificités qui justifient une évolution des compétences dévolues à la Collectivité européenne d’Alsace, que vient de créer le décret n° 2019-142 du 27 février 2019 en regroupant les départements du Bas-Rhin et du Haut-Rhin.</p><p> Le Gouvernement, conscient de la nécessité d’une prise en compte des spécificités alsaciennes, et soucieux d’encourager l’approfondissement de la coopération transfrontalière, en tant que composante de la construction européenne, a engagé une concertation avec les élus des deux départements.</p><p> A cet effet, le Premier ministre a adressé en janvier 2018 une lettre de mission au préfet de la région Grand Est, lui demandant d'évaluer dans un rapport différentes hypothèses institutionnelles pour l'avenir des deux départements alsaciens au sein de la région Grand Est. Ce rapport, publié le 7 août 2018, a permis de conduire des travaux de concertation avec l’ensemble des collectivités concernées. Ces travaux ont été menés par la ministre de la cohésion des territoires et des relations avec les collectivités territoriales.</p><p> Le Gouvernement a ainsi entendu le « désir d’Alsace » tel qu’il est notamment exprimé par la déclaration commune en faveur de la création de la Collectivité européenne d’Alsace signée à Matignon le 29 octobre 2018 par le Premier ministre, le ministre de l’éducation nationale et de la jeunesse, la ministre de la cohésion des territoires et des relations avec les collectivités territoriales et la ministre auprès du ministre d’Etat, ministre de la transition écologique et solidaire, chargée des transports.</p><p> Cette déclaration commune témoigne du consensus institutionnel autour de la création d’une Collectivité européenne d’Alsace.</p><p> La Collectivité européenne d’Alsace demeure pleinement au sein de la région Grand Est pour satisfaire au souci de stabilité des institutions locales et de lisibilité de l’action publique initiées depuis trois ans, comme s’y était engagé le Président de la République.</p><p> En outre, les compétences de planification, de gestion des infrastructures et de développement économique confiées aux régions doivent pouvoir continuer à être exercées sur cette vaste échelle.</p><p> Le présent projet de loi est relatif aux compétences de la Collectivité européenne d’Alsace, afin de la doter des compétences spécifiques et particulières de nature à répondre aux caractéristiques de l’Alsace sur le plan, par exemple, de son insertion socio-économique dans le bassin rhénan et de la coopération transfrontalière. Le Président de la République s’y était engagé lors de la première Conférence nationale des territoires : l’Etat est ici pleinement dans son rôle « d’accélérateur des coopérations volontaires ».</p><p> La Collectivité européenne d’Alsace exercera donc l’ensemble des compétences dévolues aux départements, et elle bénéficiera, de surcroît, de compétences spécifiques et particulières.</p><p> Celles-ci porteront, sur l’action transfrontalière, cœur du projet de la nouvelle collectivité. Il s’agit ici de construire un cadre de coopération plus efficace et plus propice au développement de projets bi- ou tri-nationaux et à l’attractivité de ces territoires. Dans le respect des engagements internationaux de la France, des compétences et de l’accord de chacune des collectivités, la Collectivité européenne d’Alsace sera le chef de file de la coopération transfrontalière sur son périmètre. Elle sera chargée d’établir un schéma alsacien de coopération transfrontalière qui pourra comporter un volet relatif aux déplacements transfrontaliers. Ce schéma s’inscrira en cohérence avec la stratégie transfrontalière régionale et, notamment, avec le volet prescriptif du schéma régional de développement économique, d’innovation et d’internationalisation.</p><p> Pour la mise en œuvre de ce schéma, et sous réserve des articles L. 1511-2, L. 1511-3 et L. 1511-7 du code général des collectivités territoriales, des conventions de délégation de compétences pourront être conclues, pour la mise en œuvre de projets structurants d’infrastructures de transport et de mobilités, de liaisons ferroviaires, de formation professionnelle, d’action sociale ou de santé.</p><p> Par ailleurs, le schéma de coopération transfrontalière de l’eurométropole de Strasbourg prévu par l’article L. 5217-2 du code général des collectivités territoriales, associant la région, la Collectivité européenne d’Alsace et les communes concernées, devra être cohérent avec le schéma alsacien.</p><p> Une fois ratifié, le traité de l’Elysée entre les parties françaises et allemandes sera également le cadre d’avancées en matière de coopération transfrontalière, au bénéfice notamment de la Collectivité européenne d’Alsace. Une représentation transfrontalière préfet de région – président de région sera mise en place dans le cadre d’une responsabilité diplomatique expérimentale à l’échelle régionale. Dans le cadre de son chef de filât, une représentation transfrontalière préfet de région – président de la Collectivité européenne d’Alsace sera expérimentée à l’échelle du Rhin supérieur.</p><p> La Collectivité européenne d’Alsace s’investira en outre dans le renforcement de la politique du bilinguisme et du plurilinguisme, selon des modalités définies par la convention opérationnelle portant sur la politique plurilingue dans le système éducatif alsacien conclue avec l’Etat et la région Grand Est. L’Etat et la Collectivité européenne d’Alsace décideront par convention des recrutements supplémentaires, par voie contractuelle, de professeurs d’allemand. La Collectivité européenne d’Alsace contribuera à la mobilisation de ce vivier. L’Etat (ministère de l’éducation nationale), qui assumera la responsabilité de ces recrutements supplémentaires, lèvera les freins actuellement constatés en la matière afin d’accélérer leur mise en œuvre et de répondre aux engagements pris de concert avec la Collectivité européenne d’Alsace. Les conditions de ces recrutements, y compris par contrat, prévus par cette convention permettront de répondre aux questions concrètes identifiées, notamment en matière de rémunération.</p><p> La Collectivité européenne d’Alsace pourra coordonner, sur son territoire, l'action des collectivités territoriales et de leurs établissements publics dans les domaines du tourisme, du sport, ainsi que les actions de sauvegarde, de promotion et de développement de la culture et du patrimoine alsacien et rhénan. Elle assurera l’animation de la marque Alsace, gérée par l’agence « ADIRA ». Son comité du tourisme assurera l’animation de la destination Alsace du schéma régional de développement du tourisme et des loisirs.</p><p> Au regard des spécificités du trafic routier en Alsace, caractérisé par un report important de flux de circulation de poids lourds en provenance d’Allemagne résultant de la mise en place d’un péage kilométrique sur l’autoroute allemande, il a été décidé de transférer par la loi le réseau routier national situé dans les départements du Bas-Rhin et du Haut-Rhin à la nouvelle Collectivité européenne d’Alsace. Ce transfert permet une identification plus simple de l'autorité responsable du réseau routier dans la perspective d’une gestion homogène du trafic et de ses contraintes.</p><p> Le recours à la loi est notamment nécessaire pour le transfert d’autoroutes dans le domaine public routier de la Collectivité européenne d’Alsace, les dispositions législatives du code de la voirie routière ne le permettant pas actuellement. Les autoroutes ainsi transférées dans la voirie départementale conserveront leur statut autoroutier ou se verront conférer le statut de route express (A340). Pour le transfert du réseau routier national en Alsace, composé de voies de statuts différents, le recours à la loi permet de réaliser le transfert en une seule fois, ce qui répond à l’impératif de simplification et de règlement des aspects humains et financiers du transfert.</p><p> Ce transfert vise par ailleurs à permettre une régulation du trafic de transit à l’échelle transfrontalière et une meilleure insertion de l’axe Nord Sud alsacien dans les itinéraires transnationaux européens permettant au territoire alsacien de confirmer sa place et son rôle dans les échanges multimodaux du nord au sud de l’Europe. Un tel mécanisme ne peut être trouvé qu’à l’échelle de la zone transfrontalière.</p><p> Enfin, la loi permet de transférer les voies précitées à l’eurométropole de Strasbourg, sur sa demande, dès lors qu’elles sont situées sur son territoire. Ce transfert à l’eurométropole interviendra après la mise en service du grand contournement Ouest de Strasbourg.</p><p><strong> L’article 1er</strong> détermine les compétences particulières dont disposera la Collectivité européenne d’Alsace en matière de coopération transfrontalière et d’enseignement des langues et cultures régionales. Il définit le cadre d’exercice de ces compétences, en lien avec les autres collectivités territoriales concernées.</p><p><strong> L’article 2</strong> définit le rôle de la Collectivité européenne d’Alsace s’agissant de la compétence tourisme, et précise les modalités de son intervention dans le cadre du schéma régional de développement du tourisme et des loisirs.</p><p><strong> L’article 3</strong> détermine la compétence particulière dont disposera la Collectivité européenne d’Alsace en matière de routes.</p><p align='justify'> L'<strong> article 4</strong> règle la situation des personnels des départements du Bas-Rhin et du Haut-Rhin, qui relèvent de plein droit au 1<sup> er</sup> janvier 2021 de la Collectivité européenne d'Alsace dans les conditions de statut et d'emploi qui sont les leurs.</p><p align='justify'> L'<strong> article 5</strong> est relatif aux agents relevant des services ou parties de service participant à l'exercice des compétences de l'État transférées à la Collectivité européenne d'Alsace. Ceux-ci sont mis à disposition ou transférés selon les modalités prévues par la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles.</p><p align='justify'> L'<strong> article 6</strong> fixe les modalités de compensation financière des transferts de compétences et de personnels à la Collectivité européenne d'Alsace.</p><p align='justify'> L'<strong> article 7</strong> précise que la Collectivité européenne d'Alsace succède aux départements du Bas-Rhin et du Haut-Rhin dans tous leurs droits et obligations, et qu'elle leur est substituée au sein des structures, commissions et instances dont ils sont membres à la date de sa création. Il prévoit en outre les dispositions transitoires nécessaires en matière budgétaire et comptable.</p><p align='justify'> L'<strong> article 8</strong> prévoit que, jusqu'au prochain renouvellement des conseils départementaux, le conseil départemental de la Collectivité européenne d'Alsace est composé de l'ensemble des conseillers départementaux du Bas-Rhin et du Haut-Rhin. Il prévoit également les modalités d'élection de son président.</p><p><strong> L’article 9</strong> habilite le Gouvernement à prendre, par voie d’ordonnance, des mesures relatives aux adaptations nécessaires des textes ou organismes concernés par cette réforme, ainsi que des mesures complétant les dispositions relatives aux transferts de personnels et les règles financières, fiscales et électorales applicables.</p><p><strong> L’article 10</strong> habilite le Gouvernement à prendre, par voie d’ordonnance, différentes mesures relatives au transfert des routes nationales non concédées.</p><p><strong> L’article 11</strong> prévoit une entrée en vigueur de la présente loi au 1er janvier 2021, à l’exception de ses articles d’habilitation et de son article 2, du troisième alinéa du I de son article 3 et du II de son article 4.</p>","arborescence":{"niveaux":[{"id":"1551284695966","libelle":"Dossiers législatifs","niveaux":[{"id":"1551284695968","libelle":"Sénat","niveaux":[],"liens":[{"id":"1551286796737","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl18-358.html","data":""}]},{"id":"1551284695967","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1554728599658","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/competences_collectivite_europeenne_alsace","data":""}]}],"liens":[]},{"id":"1551284695969","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1553784189428","libelle":"Rapport n° 412 (2018-2019) de Mme Agnès Canayer","lien":"https://www.senat.fr/rap/l18-412/l18-412.html","data":""},{"id":"1553784226564","libelle":"Texte de la commission déposé le 27 mars 2019","lien":"https://www.senat.fr/leg/pjl18-413.html","data":""},{"id":"1561037236727","libelle":"Rapport n° 2039 de M. Rémy Rebeyrotte","lien":"http://www.assemblee-nationale.fr/15/rapports/r2039.asp","data":""},{"id":"1561035296474","libelle":"Texte de la commission déposé le 19 juin 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2039-a0.asp","data":""},{"id":"1562859036991","libelle":"Rapport de Mme Agnès Canayer (n° 667 (2018-2019) au Sénat) et M. Rémy Rebeyrotte (n° 2134 à l'Assemblée nationale)","lien":"https://www.senat.fr/rap/l18-667/l18-667.html","data":""},{"id":"1562859187464","libelle":"Texte de la CMP déposé le 11 juillet 2019","lien":"https://www.senat.fr/leg/pjl18-668.html","data":""}]},{"id":"1551284695970","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1551284695972","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1554385893524","libelle":"Compte rendu intégral de la séance du 2 avril 2019","lien":"https://www.senat.fr/seances/s201904/s20190402/s20190402_mono.html#Niv1_SOM5","data":": discussion générale, exception d'irrecevabilité, question préalable, discussion générale (suite), discussion des articles : art additionnels avant l'art 1er, art 1er."},{"id":"1554385771036","libelle":"Compte rendu intégral de la séance du 3 avril 2019","lien":"https://www.senat.fr/seances/s201904/s20190403/s20190403_mono.html#Niv1_SOM10","data":": discussion des articles (suite) : art 1er (suite), art additionnel, art 1er bis, art 2, art 2 bis, art 3."},{"id":"1554472625090","libelle":"Compte rendu intégral de la séance du 4 avril 2019","lien":"https://www.senat.fr/seances/s201904/s20190404/s20190404_mono.html#Niv1_SOM8","data":": discussion des articles (suite) : art 3 (suite), art additionnels, art 4, art 5, art 6, art 7, art 8, art 9, art 10, art 11, intitulé du projet de loi, explications de vote, vote sur l'ensemble."}]},{"id":"1551284695971","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1561466998798","libelle":"Compte rendu intégral des séances du 24 juin 2019","niveaux":[],"liens":[{"id":"1561467238955","libelle":"1ère séance du 24 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190286.asp#P1776759","data":"‎: présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 1er A.‎"},{"id":"1561559017925","libelle":"2e séance du 24 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190287.asp#P1777822","data":"‎: discussion des articles (suite) : ‎art 1er A (suite), après l’art 1er A, art 1er.‎"}]},{"id":"1561559054470","libelle":"Compte rendu intégral des séances du 25 juin 2019","niveaux":[],"liens":[{"id":"1561559165732","libelle":"1ère séance du 25 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190288.asp#P1779076","data":"‎: discussion des articles (suite) : art 1er (suite), après l'art 1er, art 1er bis, art 2.‎"},{"id":"1561636813853","libelle":"2e séance du 25 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190289.asp#P1780236","data":": discussion des articles (suite) : art 2 (suite), après l’art 2, art 2 bis, art 3, art 3 bis, après l’art 3 bis, art 4, art 5, art 6, art 7, après l’art 7, art 8, art 9, art 10, art 11, après l’art 11, titre."}]},{"id":"1561636917748","libelle":"Compte rendu intégral des séances du 26 juin 2019","niveaux":[],"liens":[{"id":"1561636984594","libelle":"1ère séance du 26 juin 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190290.asp#P1782026","data":": vote sur l'ensemble."}]}],"liens":[]},{"id":"1563965624601","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1563965726578","libelle":"Compte rendu intégral de la séance du 23 juillet 2019","lien":"https://www.senat.fr/seances/s201907/s20190723/s20190723_mono.html#Niv1_SOM9","data":": discussion générale, discussion du texte élaboré par la CMP : art 3, vote sur le texte élaboré par la CMP."}]},{"id":"1564137479698","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1564137500011","libelle":"Compte rendu intégral de la séance unique du 25 juillet 2019","niveaux":[],"liens":[{"id":"1564137542300","libelle":"Séance unique du 25 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191021.asp#P1815280","data":": présentation, discussion générale, texte de la CMP, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1551285875428","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_terb1901105l_pjl_competences_collectivite_europeenne_alsace_cm_27.02.2019.pdf","data":": (PDF, 544 Ko)."},{"id":"1551285788362","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_terb1901105l_pjl_collectivite_europeenne_alsace_cm_27.02.2019.pdf","data":""},{"id":"1551285716511","libelle":"Communiqué de presse du Conseil des ministres du 27 février 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-02-27/competences-de-la-collectivite-europeenne-d-alsace","data":"La ministre de la cohésion des territoires et des relations avec les collectivités territoriales a présenté un projet de loi relatif aux compétences de la Collectivité européenne d’Alsace.\n\nPour donner suite à la demande conjointe des conseils départementaux du Bas-Rhin et du Haut-Rhin, les deux départements seront regroupés sous le nom de Collectivité européenne d’Alsace au 1er janvier 2021.\n\nConformément aux engagements pris dans la déclaration commune en faveur de la création de la Collectivité européenne d’Alsace, signée à Matignon le 29 octobre 2018, après une intense concertation avec le conseil régional Grand Est et l’ensemble des élus et parlementaires alsaciens, la future collectivité, au sein de la région Grand Est, exercera les compétences des départements, mais bénéficiera également, grâce au présent projet de loi, de compétences spécifiques, de nature à répondre aux caractéristiques de l’Alsace. Ces nouvelles attributions préfigurent ainsi le principe de différenciation des compétences des collectivités territoriales qui a été proposé par le Gouvernement dans le cadre de la révision constitutionnelle.\n\nDans le respect des compétences du conseil régional Grand Est et de l’eurométropole de Strasbourg, la Collectivité européenne d’Alsace sera le chef de file de la coopération transfrontalière sur son périmètre. Elle sera chargée d’établir un schéma alsacien de coopération transfrontalière, qui comportera un volet opérationnel sur des projets structurants et un volet relatif aux déplacements transfrontaliers. La loi prévoit, pour la mise en œuvre de ce schéma, des dispositions innovantes, comme le recours, en tant que de besoin, à des conventions de délégations de compétences ou de parties de compétences.\n\nLa Collectivité européenne d’Alsace s’investira en outre dans le renforcement de la politique du bilinguisme et du plurilinguisme, selon des modalités définies par la convention opérationnelle portant sur la politique plurilingue dans le système éducatif alsacien conclue avec l’État, le conseil régional Grand Est et la Collectivité européenne d’Alsace. Cette convention décidera notamment des recrutements supplémentaires de personnels.\n\nElle pourra coordonner, sur son territoire, l'action des collectivités territoriales et de leurs établissements publics dans le domaine du tourisme, dans le cadre du schéma régional de développement du tourisme et des loisirs.\n\nEnfin, au regard des spécificités du trafic routier en Alsace, caractérisé par un report important de flux de circulation de poids lourds en provenance d’Allemagne résultant de la mise en place d’un péage kilométrique sur l’autoroute allemande, le projet de loi transfère le réseau routier national non concédé à la nouvelle Collectivité européenne d’Alsace. Ce transfert permettra une identification plus simple de l'autorité responsable du réseau routier dans la perspective, notamment, d’une régulation du trafic de transit à l’échelle transfrontalière et d’une meilleure insertion de l’axe Nord-Sud alsacien dans les itinéraires transnationaux européens.\n\nNi le projet de loi, ni le décret, n’ont pour objet ou pour effet de modifier les circonscriptions administratives de l’État dans le Bas-Rhin et dans le Haut-Rhin.\n\nEnfin, le Gouvernement veillera à la mise en œuvre des autres engagements contenus dans la déclaration de Matignon."},{"id":"1563969805846","libelle":"Texte adopté en 1ère lecture par le Sénat le 4 avril 2019","lien":"http://www.senat.fr/leg/tas18-088.html","data":""},{"id":"1561637439204","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 26 juin 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0299.asp","data":""},{"id":"1563969904010","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 23 juillet 2019","lien":"http://www.senat.fr/petite-loi-ameli/2018-2019/668.html","data":""},{"id":"1564137397264","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l'Assemblée nationale le 25 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0328.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000038872957","libelleTexte":"LOI n° 2019-816 du 2 août 2019 relative aux compétences de la Collectivité européenne d'Alsace","contenuDossier":"<p align='center'> NOR : TERB1901105L</p><p align='center'><strong> Article 1er</strong></p><p> I. - Le titre III du livre IV de la troisième partie du code général des collectivités territoriales est ainsi rédigé :</p><p align='center'><em> « TITRE III</em></p><p align='center'><em> «<strong> COLLECTIVITÉ EUROPÉENNE D’ALSACE</strong></em></p><p align='center'><em> « Chapitre unique</em></p><p> «<em> Art. L. 3431-1.</em> - Par dérogation aux dispositions des articles L. 1111-8, L. 1111-9 et L. 1111-9-1, et dans le respect des engagements internationaux de la France, la Collectivité européenne d’Alsace est chargée d'organiser, en qualité de chef de file, sur son territoire, les modalités de l'action commune des collectivités territoriales et de leurs établissements publics en matière de coopération transfrontalière.</p><p> « A ce titre, la Collectivité européenne d’Alsace élabore un schéma alsacien de coopération transfrontalière. Elle associe à son élaboration notamment l’Etat, la région Grand Est, l’eurométropole de Strasbourg et les autres collectivités concernées, ainsi que leurs groupements.</p><p> « Ce schéma comporte un volet opérationnel sur des projets structurants. Il comporte également un volet relatif aux déplacements transfrontaliers et identifie les liaisons routières et ferroviaires pour lesquelles la Collectivité européenne d’Alsace est associée à l’élaboration des projets d’infrastructures transfrontalières.</p><p> «<em> Art. L. 3431-2.</em> - Le schéma alsacien de coopération transfrontalière est défini en cohérence avec le volet transfrontalier du schéma régional de développement économique, d’innovation et d’internationalisation.</p><p> «<em> Art. L. 3431-3.</em> - I. - La Collectivité européenne d’Alsace est chargée d’organiser les modalités de mise en œuvre du schéma alsacien de coopération transfrontalière, dans le respect des compétences des autres catégories de collectivités territoriales ou de leurs groupements. A ce titre, le volet opérationnel du schéma alsacien de coopération transfrontalière définit les modalités de sa mise en œuvre de la manière suivante :</p><p> « 1° Il énumère les projets qu’il propose de réaliser ;</p><p> « 2° Il identifie, pour chaque projet, la collectivité ou le groupement chargé de sa réalisation, les compétences concernées des collectivités et groupements et, si besoin, prévoit les conventions de délégation de compétences qu’il leur est proposé de conclure.</p><p> « II. - Pour la mise en œuvre du volet opérationnel, lorsque celle-ci nécessite de recourir à la délégation de compétences :</p><p> « 1° Chaque projet fait l’objet d’une convention de délégation de compétences distincte ;</p><p> « 2° Chaque convention définit précisément les compétences ou parties de compétences déléguées, nécessaires à la réalisation du projet ;</p><p> « 3° Chaque convention définit librement sa durée en fonction de celle du projet concerné, ainsi que ses modalités de résiliation par ses signataires ;</p><p> « 4° Les compétences déléguées sont exercées au nom et pour le compte du délégant.</p><p> « Sous réserve du présent II, ces conventions sont soumises aux dispositions réglementaires prises pour l’application de l’article L. 1111-8.</p><p> «<em> Art. L. 3431-4.</em> - Pour la mise en œuvre du schéma alsacien de coopération transfrontalière, des conventions de délégation de compétences pourront également être conclues entre l’Etat et la Collectivité européenne d’Alsace, dans les conditions fixées à l’article L. 1111‑8-1.</p><p> «<em> Art. L. 3431-5.</em> - L’Etat et la Collectivité européenne d’Alsace prévoient, dans la convention prévue à l’article L. 312-10 du code de l’éducation, les recrutements complémentaires, y compris par contrat, des personnels chargés de dispenser un enseignement en langue et culture régionales. »</p><p> II. - Le premier schéma alsacien de coopération transfrontalière mentionné au I est élaboré dans un délai de deux ans à compter de l’entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 2</strong></p><p> L'article L. 132-1 du code du tourisme est complété par un alinéa ainsi rédigé :</p><p> « Sur le territoire de la Collectivité européenne d'Alsace, l’organisme mentionné par l’article L. 132-2 est chargé d’animer et de coordonner l'action des collectivités et des autres acteurs concernés, en cohérence avec le schéma régional de développement du tourisme et des loisirs. »</p><p align='center'><strong> Article 3</strong></p><p> I. - Les routes et autoroutes non concédées, classées dans le domaine public routier national et situées dans les départements du Bas-Rhin et du Haut-Rhin à la date de publication de la présente loi, sont transférées avec leurs dépendances et accessoires dans le domaine public routier de la Collectivité européenne d’Alsace.</p><p> Le domaine privé de l'Etat affecté à l'entretien, à l'exploitation et à la gestion du domaine public routier national est transféré à la Collectivité européenne d’Alsace.</p><p> Ces transferts sont constatés par arrêté conjoint des représentants de l’Etat dans les départements du Bas-Rhin et du Haut-Rhin au plus tard le 1er janvier 2020. Cette décision emporte transfert, au 1er janvier 2021, à la Collectivité européenne d’Alsace, des servitudes, droits et obligations correspondants, ainsi que le classement des routes transférées dans la voirie départementale. Ces routes transférées sont maintenues au sein du réseau transeuropéen de transport. Leur transfert s'effectue, le cas échéant, sans préjudice de leur caractère de route express ou de route à grande circulation.</p><p> Les terrains acquis par l’Etat en vue de l'aménagement des routes transférées sont cédés à la Collectivité européenne d'Alsace.</p><p> Par dérogation aux dispositions des articles L. 121-1 et L. 131-1 du code de la voirie routière, les autoroutes non concédées dénommées A4, A35, A351, A352 et A36 conservent leur appellation et leur statut autoroutier tel que défini par les dispositions générales prévues pour les autoroutes, aux articles L. 122-1, L. 122-2 et L. 122-3 du code de la voirie routière, à l’exclusion de toutes les autres dispositions de ce même code relatives aux autoroutes, notamment les articles L. 122-4, L. 122-4-1 et L. 122-4-2.</p><p> II. - La Collectivité européenne d’Alsace peut transférer à l’eurométropole de Strasbourg, à sa demande, des portions de voies mentionnées au I qui sont situées sur son territoire.</p><p> Ce transfert est constaté par un procès-verbal établi contradictoirement entre les représentants des collectivités.</p><p> III. - Les transferts prévus au I et au II sont réalisés à titre gratuit et ne donnent lieu au paiement d’aucun droit, ni d’aucune indemnité ou taxe, ni de la contribution prévue à l’article 879 du code général des impôts.</p><p align='center'><strong> Article 4</strong></p><p> I. - Les personnels des départements du Bas-Rhin et du Haut-Rhin relèvent de plein droit au 1er janvier 2021 de la Collectivité européenne d’Alsace dans les conditions de statut et d'emploi qui sont les leurs. Les articles L. 5111-7 et L. 5111-8 du code général des collectivités territoriales leur sont applicables.</p><p> II. - Dès la publication de la présente loi, les départements du Bas-Rhin et du Haut-Rhin tiennent, avec les organisations syndicales représentatives, une négociation au sens de l’article 8 bis de la loi n°83-634 du 13 juillet 1983, portant à la fois sur les modalités d’anticipation des changements et sur l’ensemble des conditions liées au regroupement.</p><p> Le protocole d’accord issu de cette négociation est soumis à l’avis des comités techniques des départements préalablement à leur regroupement.</p><p> III. - Jusqu’à la tenue de nouvelles élections les représentants du personnel aux commissions administratives paritaires, aux commissions consultatives paritaires, au comité technique et au comité d’hygiène, de sécurité et des conditions de travail sont maintenus en fonction dans les conditions suivantes :</p><p> 1° Les commissions administratives paritaires compétentes pour les fonctionnaires de la Collectivité européenne d’Alsace sont composées des commissions administratives paritaires des anciens départements du Bas-Rhin et du Haut-Rhin existantes à la date du regroupement. Ces commissions siègent en formation commune ;</p><p> 2° Les commissions consultatives paritaires compétentes pour les agents contractuels de la Collectivité européenne d’Alsace sont composées des commissions consultatives paritaires des anciens départements du Bas-Rhin et du Haut-Rhin existantes à la date du regroupement. Ces commissions siègent en formation commune ;</p><p> 3° Le comité technique compétent est composé des comités techniques des départements du Bas-Rhin et du Haut-Rhin existant à la date du regroupement. Ils siègent en formation commune ;</p><p> 4° Les comités d'hygiène, de sécurité et des conditions de travail des départements du Bas-Rhin et du Haut-Rhin sont, à compter du regroupement, compétents pour la Collectivité européenne d’Alsace. Ils siègent en formation commune ;</p><p> 5° Les droits syndicaux constatés à la date du regroupement sont maintenus dans l’attente de l’organisation des nouvelles élections.</p><p align='center'><strong> Article 5</strong></p><p> I. - Les services ou parties de service qui participent à l'exercice des compétences de l'Etat transférées à la Collectivité européenne d’Alsace en application de l’article 3 de la présente loi sont mis à disposition ou transférés selon les modalités prévues aux articles 80 et 81, ainsi que, à l’exception des ouvriers des parcs et ateliers, au I de l'article 82, au premier alinéa du I et aux II à VIII de l'article 83 et aux articles 84 à 87 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles, sous réserve des dispositions suivantes :</p><p> 1° Pour l'application du second alinéa du I de l'article 80 de la loi du 27 janvier 2014 précitée, la date : « 31 décembre 2012 » est remplacée par la date : « 31 décembre 2019 » ;</p><p> 2° Pour l'application du III de l’article 81 de la même loi, les mots : « de chaque catégorie de collectivités territoriales et de leurs groupements » sont remplacés par les mots : « de la Collectivité européenne d’Alsace ».</p><p> II. - Les ouvriers des parcs et ateliers affectés dans les services ou les parties de service mis à disposition en application de la convention ou de l’arrêté mentionné aux II et III de l’article 81 de la loi du 27 janvier 2014 précitée, sont mis à disposition du président de la Collectivité européenne d’Alsace, puis intégrés dans la fonction publique territoriale dans les conditions prévues aux I et III de l’article 10 et à l’article 11 de la loi n° 2009-1291 du 26 octobre 2009 relative au transfert aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers, sous réserve des dispositions suivantes :</p><p> 1° Pour l’application du premier alinéa du I de l’article 10 de la loi du 26 octobre 2009 précitée, les mots : « A la date du transfert du parc » sont remplacés par les mots : « A la date fixée par la convention ou l’arrêté prévu aux II et III de l’article 81 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles » ;</p><p> 2° Pour l’application du I de l’article 11 de la même loi, les mots : « de la publication du décret mentionné au premier alinéa du II du présent article ou, dans le cas où ledit décret est publié à la date du transfert du parc, à compter de la date de ce transfert » sont remplacés par les mots : « de la publication du décret mentionné au I de l’article 83 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles ».</p><p> III. - Les services ou parties de services qui participent à l’exercice des compétences de la Collectivité européenne d’Alsace transférées à l’eurométropole de Strasbourg en application du II de l’article 3 de la présente loi sont transférés dans les conditions prévues par les IV et VII de l’article 114 de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République.</p><p> Pour l’application du deuxième alinéa du IV de cet article, la date : « 31 décembre 2013 » est remplacée par la date : « 31 décembre de l’avant dernière année précédant la date du transfert des compétences ».</p><p align='center'><strong> Article 6</strong></p><p> I. - Sous réserve des dispositions prévues au présent article, les transferts de compétences à titre définitif, à compter du 1er janvier 2021, prévus à l'article 3 et ayant pour conséquence d'accroître les charges de la Collectivité européenne d'Alsace ouvrent droit à une compensation financière dans les conditions fixées aux articles L. 1614-1 à L. 1614-7 du code général des collectivités territoriales.</p><p> Les ressources attribuées au titre de cette compensation sont équivalentes aux dépenses consacrées, à la date du transfert, par l'Etat à l'exercice des compétences transférées, diminuées du montant des éventuelles réductions brutes de charges ou des augmentations de ressources entraînées par les transferts.</p><p> Le droit à compensation des charges d'investissement transférées par la présente loi, hors opérations routières mentionnées au IV du présent article, est égal à la moyenne des dépenses actualisées et constatées sur une période d'au moins cinq ans précédant le transfert de compétences. Ces charges d'investissement sont calculées hors taxe et hors fonds de concours autres que ceux en provenance de l’agence de financement des infrastructures de transport en France.</p><p> Le droit à compensation des charges de fonctionnement transférées par la présente loi est égal à la moyenne des dépenses actualisées constatées sur une période maximale de trois ans précédant le transfert de compétences.</p><p> Un décret fixe les modalités d'application des troisième et quatrième alinéas du présent article, après avis de la commission consultative mentionnée à l'article L. 1211-4‑1 du code général des collectivités territoriales.</p><p> II. - La compensation financière des transferts de compétences prévue au I du présent article et la compensation financière des transferts de services ou parties de service mentionnés à l'article 5 de la présente loi s'opèrent par l'attribution de ressources dans les conditions fixées en loi de finances.</p><p> Ces compensations financières s'opèrent, à titre principal, par l'attribution d'impositions de toute nature. Les ressources attribuées à la Collectivité européenne d'Alsace sont composées d'une part du produit de la taxe intérieure de consommation sur les produits énergétiques, obtenue par application d'une fraction du tarif de la taxe intérieure de consommation sur les produits énergétiques aux quantités de carburants vendues chaque année sur l'ensemble du territoire national. La fraction de tarif attribuée à la Collectivité européenne d'Alsace à compter du 1er janvier 2021 correspond au montant du droit à compensation pérenne défini au I du présent article.</p><p> Si les recettes provenant des impositions attribuées en application du présent II diminuent et s'établissent à un niveau inférieur au montant du droit à compensation pérenne défini au I du présent article, l'Etat compense cette perte dans des conditions fixées en loi de finances afin de garantir à celle-ci un niveau de ressources équivalent à celui qu'il consacrait à l'exercice de la compétence avant son transfert. Ces diminutions de recettes et les mesures de compensation prises au titre du présent alinéa sont inscrites au rapport du Gouvernement présenté chaque année à la commission consultative mentionnée à l'article L. 1211-4-1 du code général des collectivités territoriales.</p><p> III. - Le cas échéant, le transfert de compétences prévu au II de l’article 3 s’effectue selon les modalités prévues au V de l’article 133 de la loi du 7 août 2015 précitée.</p><p> Pour l'application de ces dispositions, les mots : « par arrêté du représentant de l'Etat dans le département » sont alors remplacés par les mots : « par arrêté conjoint des représentants de l'Etat des départements du Bas-Rhin et du Haut‑Rhin ».</p><p> IV. - A l'exception des aménagements de sécurité dont les financements sont transférés dans les conditions prévues à l'article 3 et aux I, II et III du présent article, l’Etat, les collectivités territoriales et leurs groupements continuent d'assurer le financement des opérations routières inscrites au volet routier du contrat de plan Etat-Région Alsace signé le 26 avril 2015 et modifié par l’avenant aux contrats de plans Etat-Région (CPER) 2015-2020 Alsace, Champagne‑Ardenne et Lorraine signé le 2 décembre 2016, jusqu'au 31 décembre 2020. La maîtrise d’ouvrage des travaux prévus dans ces contrats et non réalisés à cette date est transférée à la Collectivité européenne d’Alsace au 1er janvier 2021. Toutefois, ils continuent d'être financés jusqu'à l'achèvement de ces opérations dans les mêmes conditions, dans la limite des enveloppes financières globales fixées pour les volets routiers des contrats.</p><p> Un décret en Conseil d'Etat détermine les conditions d'application du présent IV.</p><p align='center'><strong> Article 7</strong></p><p> I. - La Collectivité européenne d’Alsace succède aux départements du Bas-Rhin et du Haut-Rhin dans tous leurs biens, droits et obligations, dans toutes les procédures administratives et juridictionnelles en cours à la date de sa création, ainsi que dans toutes les délibérations et actes pris par ces derniers.</p><p> Le transfert de ces biens, droits et obligations est réalisé à titre gratuit et ne donne lieu à aucun paiement d’aucun droit, ni d’aucune indemnité ou taxe, ni à la contribution prévue à l'article 879 du code général des impôts.</p><p> Les contrats sont exécutés dans les conditions antérieures jusqu'à leur échéance, sauf accord contraire des parties. Les cocontractants sont informés de la substitution de personne morale par le président de la collectivité. La substitution de personne morale aux contrats antérieurement conclus n'entraîne aucun droit à résiliation ou à indemnisation pour le cocontractant.</p><p> II. - La Collectivité européenne d’Alsace est substituée aux départements du Bas-Rhin et du Haut-Rhin au sein des syndicats mixtes, groupements de collectivités ou toute personne morale ou organisme extérieur dont ils sont membres à la date de sa création.</p><p> Les statuts des syndicats mixtes concernés existants à la date de promulgation de la présente loi sont mis en conformité avec le présent article dans un délai de neuf mois à compter de la création de la Collectivité européenne d’Alsace.</p><p> III. - La Collectivité européenne d’Alsace est substituée, à la date de sa création, aux départements du Bas-Rhin et du Haut-Rhin au sein des commissions et instances présidées par le représentant de l’Etat dans le département, dont ils étaient membres.</p><p> IV. - Pour l'exercice 2021, l'article L. 1612-1 du code général des collectivités territoriales est applicable à la Collectivité européenne d'Alsace, sur la base du cumul des montants inscrits aux budgets de l'année précédente, ainsi que des autorisations de programme et d'engagement votées au cours des exercices antérieurs, par les anciens départements du Bas-Rhin et du Haut-Rhin auxquels elle succède.</p><p> Pour ce même exercice, la Collectivité européenne d’Alsace est compétente pour arrêter les comptes administratifs des anciens départements du Bas-Rhin et du Haut-Rhin, dans les conditions prévues à l'article L. 1612-12 du même code.</p><p align='center'><strong> Article 8</strong></p><p> Jusqu'au prochain renouvellement des conseils départementaux, le conseil départemental de la Collectivité européenne d'Alsace est composé de l'ensemble des conseillers départementaux du Bas-Rhin et du Haut-Rhin.</p><p> Le président est élu dès la première séance de l’assemblée suivant la création de la Collectivité européenne d’Alsace, dans les conditions prévues à l’article L. 3122-1 du code général des collectivités territoriales.</p><p> Les conseillers départementaux de la Collectivité européenne d’Alsace sont élus, à compter du prochain renouvellement général, dans chacun des cantons des départements du Bas ‑ Rhin et du Haut-Rhin.</p><p align='center'><strong> Article 9</strong></p><p> En vue de la création de la Collectivité européenne d’Alsace au 1er janvier 2021 sur le fondement de l’article L. 3114-1 du code général des collectivités territoriales, le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans les douze mois suivant la promulgation de la présente loi, à prendre par ordonnances les mesures relevant du domaine de la loi :</p><p> 1° Adaptant les modalités d’organisation, de fonctionnement et de financement de celle‑ci, et fixant les dispositions transitoires applicables jusqu’au renouvellement général des conseils départementaux ;</p><p> 2° Adaptant le territoire d'intervention et les modalités d'organisation, de fonctionnement et de financement de tout établissement ou organisme institué par la loi ;</p><p> 3° Précisant les modalités de transfert des fonctionnaires et agents contractuels, y compris les personnels détachés sur les emplois fonctionnels ;</p><p> 4° Précisant et complétant les règles budgétaires, financières, fiscales et comptables applicables à la Collectivité européenne d’Alsace, ainsi que celles relatives aux concours financiers de l'Etat, aux relations financières avec les autres collectivités et à la péréquation des ressources fiscales ;</p><p> 5° Précisant les règles applicables aux relations entre la Collectivité européenne d’Alsace et le représentant de l’Etat sur son territoire ;</p><p> 6° Modifiant les références en droit électoral aux départements du Bas-Rhin et du Haut‑Rhin ou aux membres de leurs assemblées délibérantes qui ne peuvent être maintenues, notamment lorsqu'elles constituent le cadre d'un mode de scrutin ;</p><p> 7° Adaptant les règles relatives à la composition du collège électoral concourant à l’élection des sénateurs du Bas-Rhin et du Haut-Rhin ;</p><p> 8° Adaptant et clarifiant les règles relatives aux inéligibilités et aux incompatibilités prévues par le code électoral, sur le ressort de la Collectivité européenne d'Alsace ;</p><p> 9° Adaptant les références aux départements du Bas-Rhin et du Haut-Rhin dans toutes les dispositions législatives en vigueur susceptibles d'être applicables à la Collectivité européenne d’Alsace.</p><p> Le projet de loi portant ratification de chaque ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de chaque ordonnance.</p><p align='center'><strong> Article 10</strong></p><p> Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans les douze mois suivant la promulgation de la présente loi, à prendre par ordonnances les mesures relevant du domaine de la loi :</p><p> 1° Tendant, afin de maîtriser le trafic routier de marchandises sur les axes relevant de la Collectivité européenne d’Alsace, à instaurer des contributions spécifiques versées par les usagers concernés ;</p><p> 2° Précisant et complétant les dispositions relatives au transfert des routes nationales non concédées mentionnées à l’article 3 de la présente loi, notamment les prescriptions techniques et les règles de police de la circulation applicables au réseau routier transféré ;</p><p> 3° Précisant les conditions dans lesquelles la Collectivité européenne d’Alsace continue d'assurer les engagements de l'Etat portant sur les routes qui lui sont transférées et liés à la mise en service de l'autoroute A355.</p><p> Le projet de loi portant ratification de chaque ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de chaque ordonnance.</p><p align='center'><strong> Article 11</strong></p><p> A l’exception de son article 2, du troisième alinéa du I de son article 3, du II de son article 4 et de ses articles 9 et 10, la présente loi entre en vigueur le 1er janvier 2021. Pour l’application de l’article 2, entre le lendemain du jour de la publication de la présente loi et le 1er janvier 2021, les mots : « sur le territoire des départements du Bas-Rhin et du Haut‑Rhin » sont substitués aux mots : « sur le territoire de la Collectivité européenne d’Alsace ».</p>"},{"idTexte":null,"libelleTexte":"Projet de loi relatif aux compétences de la Collectivité européenne d’Alsace (TERB1901105L)","contenuDossier":"<p align='center'><strong> Article 1er</strong></p><p> I. - Le titre III du livre IV de la troisième partie du code général des collectivités territoriales est ainsi rédigé :</p><p align='center'><em> « TITRE III</em></p><p align='center'><em> «<strong> COLLECTIVITÉ EUROPÉENNE D’ALSACE</strong></em></p><p align='center'><em> « Chapitre unique</em></p><p> «<em> Art. L. 3431-1.</em> - Par dérogation aux dispositions des articles L. 1111-8, L. 1111-9 et L. 1111-9-1, et dans le respect des engagements internationaux de la France, la Collectivité européenne d’Alsace est chargée d'organiser, en qualité de chef de file, sur son territoire, les modalités de l'action commune des collectivités territoriales et de leurs établissements publics en matière de coopération transfrontalière.</p><p> « A ce titre, la Collectivité européenne d’Alsace élabore un schéma alsacien de coopération transfrontalière. Elle associe à son élaboration notamment l’Etat, la région Grand Est, l’eurométropole de Strasbourg et les autres collectivités concernées, ainsi que leurs groupements.</p><p> « Ce schéma comporte un volet opérationnel sur des projets structurants. Il comporte également un volet relatif aux déplacements transfrontaliers et identifie les liaisons routières et ferroviaires pour lesquelles la Collectivité européenne d’Alsace est associée à l’élaboration des projets d’infrastructures transfrontalières.</p><p> «<em> Art. L. 3431-2.</em> - Le schéma alsacien de coopération transfrontalière est défini en cohérence avec le volet transfrontalier du schéma régional de développement économique, d’innovation et d’internationalisation.</p><p> «<em> Art. L. 3431-3.</em> - I. - La Collectivité européenne d’Alsace est chargée d’organiser les modalités de mise en œuvre du schéma alsacien de coopération transfrontalière, dans le respect des compétences des autres catégories de collectivités territoriales ou de leurs groupements. A ce titre, le volet opérationnel du schéma alsacien de coopération transfrontalière définit les modalités de sa mise en œuvre de la manière suivante :</p><p> « 1° Il énumère les projets qu’il propose de réaliser ;</p><p> « 2° Il identifie, pour chaque projet, la collectivité ou le groupement chargé de sa réalisation, les compétences concernées des collectivités et groupements et, si besoin, prévoit les conventions de délégation de compétences qu’il leur est proposé de conclure.</p><p> « II. - Pour la mise en œuvre du volet opérationnel, lorsque celle-ci nécessite de recourir à la délégation de compétences :</p><p> « 1° Chaque projet fait l’objet d’une convention de délégation de compétences distincte ;</p><p> « 2° Chaque convention définit précisément les compétences ou parties de compétences déléguées, nécessaires à la réalisation du projet ;</p><p> « 3° Chaque convention définit librement sa durée en fonction de celle du projet concerné, ainsi que ses modalités de résiliation par ses signataires ;</p><p> « 4° Les compétences déléguées sont exercées au nom et pour le compte du délégant.</p><p> « Sous réserve du présent II, ces conventions sont soumises aux dispositions réglementaires prises pour l’application de l’article L. 1111-8.</p><p> «<em> Art. L. 3431-4.</em> - Pour la mise en œuvre du schéma alsacien de coopération transfrontalière, des conventions de délégation de compétences pourront également être conclues entre l’Etat et la Collectivité européenne d’Alsace, dans les conditions fixées à l’article L. 1111‑8-1.</p><p> «<em> Art. L. 3431-5.</em> - L’Etat et la Collectivité européenne d’Alsace prévoient, dans la convention prévue à l’article L. 312-10 du code de l’éducation, les recrutements complémentaires, y compris par contrat, des personnels chargés de dispenser un enseignement en langue et culture régionales. »</p><p> II. - Le premier schéma alsacien de coopération transfrontalière mentionné au I est élaboré dans un délai de deux ans à compter de l’entrée en vigueur de la présente loi.</p><p align='center'><strong> Article 2</strong></p><p> L'article L. 132-1 du code du tourisme est complété par un alinéa ainsi rédigé :</p><p> « Sur le territoire de la Collectivité européenne d'Alsace, l’organisme mentionné par l’article L. 132-2 est chargé d’animer et de coordonner l'action des collectivités et des autres acteurs concernés, en cohérence avec le schéma régional de développement du tourisme et des loisirs. »</p><p align='center'><strong> Article 3</strong></p><p> I. - Les routes et autoroutes non concédées, classées dans le domaine public routier national et situées dans les départements du Bas-Rhin et du Haut-Rhin à la date de publication de la présente loi, sont transférées avec leurs dépendances et accessoires dans le domaine public routier de la Collectivité européenne d’Alsace.</p><p> Le domaine privé de l'Etat affecté à l'entretien, à l'exploitation et à la gestion du domaine public routier national est transféré à la Collectivité européenne d’Alsace.</p><p> Ces transferts sont constatés par arrêté conjoint des représentants de l’Etat dans les départements du Bas-Rhin et du Haut-Rhin au plus tard le 1er janvier 2020. Cette décision emporte transfert, au 1er janvier 2021, à la Collectivité européenne d’Alsace, des servitudes, droits et obligations correspondants, ainsi que le classement des routes transférées dans la voirie départementale. Ces routes transférées sont maintenues au sein du réseau transeuropéen de transport. Leur transfert s'effectue, le cas échéant, sans préjudice de leur caractère de route express ou de route à grande circulation.</p><p> Les terrains acquis par l’Etat en vue de l'aménagement des routes transférées sont cédés à la Collectivité européenne d'Alsace.</p><p> Par dérogation aux dispositions des articles L. 121-1 et L. 131-1 du code de la voirie routière, les autoroutes non concédées dénommées A4, A35, A351, A352 et A36 conservent leur appellation et leur statut autoroutier tel que défini par les dispositions générales prévues pour les autoroutes, aux articles L. 122-1, L. 122-2 et L. 122-3 du code de la voirie routière, à l’exclusion de toutes les autres dispositions de ce même code relatives aux autoroutes, notamment les articles L. 122-4, L. 122-4-1 et L. 122-4-2.</p><p> II. - La Collectivité européenne d’Alsace peut transférer à l’eurométropole de Strasbourg, à sa demande, des portions de voies mentionnées au I qui sont situées sur son territoire.</p><p> Ce transfert est constaté par un procès-verbal établi contradictoirement entre les représentants des collectivités.</p><p> III. - Les transferts prévus au I et au II sont réalisés à titre gratuit et ne donnent lieu au paiement d’aucun droit, ni d’aucune indemnité ou taxe, ni de la contribution prévue à l’article 879 du code général des impôts.</p><p align='center'><strong> Article 4</strong></p><p> I. - Les personnels des départements du Bas-Rhin et du Haut-Rhin relèvent de plein droit au 1er janvier 2021 de la Collectivité européenne d’Alsace dans les conditions de statut et d'emploi qui sont les leurs. Les articles L. 5111-7 et L. 5111-8 du code général des collectivités territoriales leur sont applicables.</p><p> II. - Dès la publication de la présente loi, les départements du Bas-Rhin et du Haut-Rhin tiennent, avec les organisations syndicales représentatives, une négociation au sens de l’article 8 bis de la loi n°83-634 du 13 juillet 1983, portant à la fois sur les modalités d’anticipation des changements et sur l’ensemble des conditions liées au regroupement.</p><p> Le protocole d’accord issu de cette négociation est soumis à l’avis des comités techniques des départements préalablement à leur regroupement.</p><p> III. - Jusqu’à la tenue de nouvelles élections les représentants du personnel aux commissions administratives paritaires, aux commissions consultatives paritaires, au comité technique et au comité d’hygiène, de sécurité et des conditions de travail sont maintenus en fonction dans les conditions suivantes :</p><p> 1° Les commissions administratives paritaires compétentes pour les fonctionnaires de la Collectivité européenne d’Alsace sont composées des commissions administratives paritaires des anciens départements du Bas-Rhin et du Haut-Rhin existantes à la date du regroupement. Ces commissions siègent en formation commune ;</p><p> 2° Les commissions consultatives paritaires compétentes pour les agents contractuels de la Collectivité européenne d’Alsace sont composées des commissions consultatives paritaires des anciens départements du Bas-Rhin et du Haut-Rhin existantes à la date du regroupement. Ces commissions siègent en formation commune ;</p><p> 3° Le comité technique compétent est composé des comités techniques des départements du Bas-Rhin et du Haut-Rhin existant à la date du regroupement. Ils siègent en formation commune ;</p><p> 4° Les comités d'hygiène, de sécurité et des conditions de travail des départements du Bas-Rhin et du Haut-Rhin sont, à compter du regroupement, compétents pour la Collectivité européenne d’Alsace. Ils siègent en formation commune ;</p><p> 5° Les droits syndicaux constatés à la date du regroupement sont maintenus dans l’attente de l’organisation des nouvelles élections.</p><p align='center'><strong> Article 5</strong></p><p> I. - Les services ou parties de service qui participent à l'exercice des compétences de l'Etat transférées à la Collectivité européenne d’Alsace en application de l’article 3 de la présente loi sont mis à disposition ou transférés selon les modalités prévues aux articles 80 et 81, ainsi que, à l’exception des ouvriers des parcs et ateliers, au I de l'article 82, au premier alinéa du I et aux II à VIII de l'article 83 et aux articles 84 à 87 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles, sous réserve des dispositions suivantes :</p><p> 1° Pour l'application du second alinéa du I de l'article 80 de la loi du 27 janvier 2014 précitée, la date : « 31 décembre 2012 » est remplacée par la date : « 31 décembre 2019 » ;</p><p> 2° Pour l'application du III de l’article 81 de la même loi, les mots : « de chaque catégorie de collectivités territoriales et de leurs groupements » sont remplacés par les mots : « de la Collectivité européenne d’Alsace ».</p><p> II. - Les ouvriers des parcs et ateliers affectés dans les services ou les parties de service mis à disposition en application de la convention ou de l’arrêté mentionné aux II et III de l’article 81 de la loi du 27 janvier 2014 précitée, sont mis à disposition du président de la Collectivité européenne d’Alsace, puis intégrés dans la fonction publique territoriale dans les conditions prévues aux I et III de l’article 10 et à l’article 11 de la loi n° 2009-1291 du 26 octobre 2009 relative au transfert aux départements des parcs de l'équipement et à l'évolution de la situation des ouvriers des parcs et ateliers, sous réserve des dispositions suivantes :</p><p> 1° Pour l’application du premier alinéa du I de l’article 10 de la loi du 26 octobre 2009 précitée, les mots : « A la date du transfert du parc » sont remplacés par les mots : « A la date fixée par la convention ou l’arrêté prévu aux II et III de l’article 81 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles » ;</p><p> 2° Pour l’application du I de l’article 11 de la même loi, les mots : « de la publication du décret mentionné au premier alinéa du II du présent article ou, dans le cas où ledit décret est publié à la date du transfert du parc, à compter de la date de ce transfert » sont remplacés par les mots : « de la publication du décret mentionné au I de l’article 83 de la loi n° 2014-58 du 27 janvier 2014 de modernisation de l'action publique territoriale et d'affirmation des métropoles ».</p><p> III. - Les services ou parties de services qui participent à l’exercice des compétences de la Collectivité européenne d’Alsace transférées à l’eurométropole de Strasbourg en application du II de l’article 3 de la présente loi sont transférés dans les conditions prévues par les IV et VII de l’article 114 de la loi n° 2015-991 du 7 août 2015 portant nouvelle organisation territoriale de la République.</p><p> Pour l’application du deuxième alinéa du IV de cet article, la date : « 31 décembre 2013 » est remplacée par la date : « 31 décembre de l’avant dernière année précédant la date du transfert des compétences ».</p><p align='center'><strong> Article 6</strong></p><p> I. - Sous réserve des dispositions prévues au présent article, les transferts de compétences à titre définitif, à compter du 1er janvier 2021, prévus à l'article 3 et ayant pour conséquence d'accroître les charges de la Collectivité européenne d'Alsace ouvrent droit à une compensation financière dans les conditions fixées aux articles L. 1614-1 à L. 1614-7 du code général des collectivités territoriales.</p><p> Les ressources attribuées au titre de cette compensation sont équivalentes aux dépenses consacrées, à la date du transfert, par l'Etat à l'exercice des compétences transférées, diminuées du montant des éventuelles réductions brutes de charges ou des augmentations de ressources entraînées par les transferts.</p><p> Le droit à compensation des charges d'investissement transférées par la présente loi, hors opérations routières mentionnées au IV du présent article, est égal à la moyenne des dépenses actualisées et constatées sur une période d'au moins cinq ans précédant le transfert de compétences. Ces charges d'investissement sont calculées hors taxe et hors fonds de concours autres que ceux en provenance de l’agence de financement des infrastructures de transport en France.</p><p> Le droit à compensation des charges de fonctionnement transférées par la présente loi est égal à la moyenne des dépenses actualisées constatées sur une période maximale de trois ans précédant le transfert de compétences.</p><p> Un décret fixe les modalités d'application des troisième et quatrième alinéas du présent article, après avis de la commission consultative mentionnée à l'article L. 1211-4‑1 du code général des collectivités territoriales.</p><p> II. - La compensation financière des transferts de compétences prévue au I du présent article et la compensation financière des transferts de services ou parties de service mentionnés à l'article 5 de la présente loi s'opèrent par l'attribution de ressources dans les conditions fixées en loi de finances.</p><p> Ces compensations financières s'opèrent, à titre principal, par l'attribution d'impositions de toute nature. Les ressources attribuées à la Collectivité européenne d'Alsace sont composées d'une part du produit de la taxe intérieure de consommation sur les produits énergétiques, obtenue par application d'une fraction du tarif de la taxe intérieure de consommation sur les produits énergétiques aux quantités de carburants vendues chaque année sur l'ensemble du territoire national. La fraction de tarif attribuée à la Collectivité européenne d'Alsace à compter du 1er janvier 2021 correspond au montant du droit à compensation pérenne défini au I du présent article.</p><p> Si les recettes provenant des impositions attribuées en application du présent II diminuent et s'établissent à un niveau inférieur au montant du droit à compensation pérenne défini au I du présent article, l'Etat compense cette perte dans des conditions fixées en loi de finances afin de garantir à celle-ci un niveau de ressources équivalent à celui qu'il consacrait à l'exercice de la compétence avant son transfert. Ces diminutions de recettes et les mesures de compensation prises au titre du présent alinéa sont inscrites au rapport du Gouvernement présenté chaque année à la commission consultative mentionnée à l'article L. 1211-4-1 du code général des collectivités territoriales.</p><p> III. - Le cas échéant, le transfert de compétences prévu au II de l’article 3 s’effectue selon les modalités prévues au V de l’article 133 de la loi du 7 août 2015 précitée.</p><p> Pour l'application de ces dispositions, les mots : « par arrêté du représentant de l'Etat dans le département » sont alors remplacés par les mots : « par arrêté conjoint des représentants de l'Etat des départements du Bas-Rhin et du Haut‑Rhin ».</p><p> IV. - A l'exception des aménagements de sécurité dont les financements sont transférés dans les conditions prévues à l'article 3 et aux I, II et III du présent article, l’Etat, les collectivités territoriales et leurs groupements continuent d'assurer le financement des opérations routières inscrites au volet routier du contrat de plan Etat-Région Alsace signé le 26 avril 2015 et modifié par l’avenant aux contrats de plans Etat-Région (CPER) 2015-2020 Alsace, Champagne‑Ardenne et Lorraine signé le 2 décembre 2016, jusqu'au 31 décembre 2020. La maîtrise d’ouvrage des travaux prévus dans ces contrats et non réalisés à cette date est transférée à la Collectivité européenne d’Alsace au 1er janvier 2021. Toutefois, ils continuent d'être financés jusqu'à l'achèvement de ces opérations dans les mêmes conditions, dans la limite des enveloppes financières globales fixées pour les volets routiers des contrats.</p><p> Un décret en Conseil d'Etat détermine les conditions d'application du présent IV.</p><p align='center'><strong> Article 7</strong></p><p> I. - La Collectivité européenne d’Alsace succède aux départements du Bas-Rhin et du Haut-Rhin dans tous leurs biens, droits et obligations, dans toutes les procédures administratives et juridictionnelles en cours à la date de sa création, ainsi que dans toutes les délibérations et actes pris par ces derniers.</p><p> Le transfert de ces biens, droits et obligations est réalisé à titre gratuit et ne donne lieu à aucun paiement d’aucun droit, ni d’aucune indemnité ou taxe, ni à la contribution prévue à l'article 879 du code général des impôts.</p><p> Les contrats sont exécutés dans les conditions antérieures jusqu'à leur échéance, sauf accord contraire des parties. Les cocontractants sont informés de la substitution de personne morale par le président de la collectivité. La substitution de personne morale aux contrats antérieurement conclus n'entraîne aucun droit à résiliation ou à indemnisation pour le cocontractant.</p><p> II. - La Collectivité européenne d’Alsace est substituée aux départements du Bas-Rhin et du Haut-Rhin au sein des syndicats mixtes, groupements de collectivités ou toute personne morale ou organisme extérieur dont ils sont membres à la date de sa création.</p><p> Les statuts des syndicats mixtes concernés existants à la date de promulgation de la présente loi sont mis en conformité avec le présent article dans un délai de neuf mois à compter de la création de la Collectivité européenne d’Alsace.</p><p> III. - La Collectivité européenne d’Alsace est substituée, à la date de sa création, aux départements du Bas-Rhin et du Haut-Rhin au sein des commissions et instances présidées par le représentant de l’Etat dans le département, dont ils étaient membres.</p><p> IV. - Pour l'exercice 2021, l'article L. 1612-1 du code général des collectivités territoriales est applicable à la Collectivité européenne d'Alsace, sur la base du cumul des montants inscrits aux budgets de l'année précédente, ainsi que des autorisations de programme et d'engagement votées au cours des exercices antérieurs, par les anciens départements du Bas-Rhin et du Haut-Rhin auxquels elle succède.</p><p> Pour ce même exercice, la Collectivité européenne d’Alsace est compétente pour arrêter les comptes administratifs des anciens départements du Bas-Rhin et du Haut-Rhin, dans les conditions prévues à l'article L. 1612-12 du même code.</p><p align='center'><strong> Article 8</strong></p><p> Jusqu'au prochain renouvellement des conseils départementaux, le conseil départemental de la Collectivité européenne d'Alsace est composé de l'ensemble des conseillers départementaux du Bas-Rhin et du Haut-Rhin.</p><p> Le président est élu dès la première séance de l’assemblée suivant la création de la Collectivité européenne d’Alsace, dans les conditions prévues à l’article L. 3122-1 du code général des collectivités territoriales.</p><p> Les conseillers départementaux de la Collectivité européenne d’Alsace sont élus, à compter du prochain renouvellement général, dans chacun des cantons des départements du Bas ‑ Rhin et du Haut-Rhin.</p><p align='center'><strong> Article 9</strong></p><p> En vue de la création de la Collectivité européenne d’Alsace au 1er janvier 2021 sur le fondement de l’article L. 3114-1 du code général des collectivités territoriales, le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans les douze mois suivant la promulgation de la présente loi, à prendre par ordonnances les mesures relevant du domaine de la loi :</p><p> 1° Adaptant les modalités d’organisation, de fonctionnement et de financement de celle‑ci, et fixant les dispositions transitoires applicables jusqu’au renouvellement général des conseils départementaux ;</p><p> 2° Adaptant le territoire d'intervention et les modalités d'organisation, de fonctionnement et de financement de tout établissement ou organisme institué par la loi ;</p><p> 3° Précisant les modalités de transfert des fonctionnaires et agents contractuels, y compris les personnels détachés sur les emplois fonctionnels ;</p><p> 4° Précisant et complétant les règles budgétaires, financières, fiscales et comptables applicables à la Collectivité européenne d’Alsace, ainsi que celles relatives aux concours financiers de l'Etat, aux relations financières avec les autres collectivités et à la péréquation des ressources fiscales ;</p><p> 5° Précisant les règles applicables aux relations entre la Collectivité européenne d’Alsace et le représentant de l’Etat sur son territoire ;</p><p> 6° Modifiant les références en droit électoral aux départements du Bas-Rhin et du Haut‑Rhin ou aux membres de leurs assemblées délibérantes qui ne peuvent être maintenues, notamment lorsqu'elles constituent le cadre d'un mode de scrutin ;</p><p> 7° Adaptant les règles relatives à la composition du collège électoral concourant à l’élection des sénateurs du Bas-Rhin et du Haut-Rhin ;</p><p> 8° Adaptant et clarifiant les règles relatives aux inéligibilités et aux incompatibilités prévues par le code électoral, sur le ressort de la Collectivité européenne d'Alsace ;</p><p> 9° Adaptant les références aux départements du Bas-Rhin et du Haut-Rhin dans toutes les dispositions législatives en vigueur susceptibles d'être applicables à la Collectivité européenne d’Alsace.</p><p> Le projet de loi portant ratification de chaque ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de chaque ordonnance.</p><p align='center'><strong> Article 10</strong></p><p> Le Gouvernement est autorisé, dans les conditions prévues à l'article 38 de la Constitution et dans les douze mois suivant la promulgation de la présente loi, à prendre par ordonnances les mesures relevant du domaine de la loi :</p><p> 1° Tendant, afin de maîtriser le trafic routier de marchandises sur les axes relevant de la Collectivité européenne d’Alsace, à instaurer des contributions spécifiques versées par les usagers concernés ;</p><p> 2° Précisant et complétant les dispositions relatives au transfert des routes nationales non concédées mentionnées à l’article 3 de la présente loi, notamment les prescriptions techniques et les règles de police de la circulation applicables au réseau routier transféré ;</p><p> 3° Précisant les conditions dans lesquelles la Collectivité européenne d’Alsace continue d'assurer les engagements de l'Etat portant sur les routes qui lui sont transférées et liés à la mise en service de l'autoroute A355.</p><p> Le projet de loi portant ratification de chaque ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de chaque ordonnance.</p><p align='center'><strong> Article 11</strong></p><p> A l’exception de son article 2, du troisième alinéa du I de son article 3, du II de son article 4 et de ses articles 9 et 10, la présente loi entre en vigueur le 1er janvier 2021. Pour l’application de l’article 2, entre le lendemain du jour de la publication de la présente loi et le 1er janvier 2021, les mots : « sur le territoire des départements du Bas-Rhin et du Haut‑Rhin » sont substitués aux mots : « sur le territoire de la Collectivité européenne d’Alsace ».</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038174812"}}