{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024887355","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/88/73/JORFDOLE000024887355.xml","nature":null,"titre":"LOI organique n° 2012-272 du 28 février 2012 relative au remboursement des dépenses de campagne de l'élection présidentielle","type":"LOI_PUBLIEE","dateCreation":1330473600000,"dateDerniereModification":1330473600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> Dans son discours du 7 novembre 2011 présentant le plan de retour à l'équilibre des finances publiques, le Premier ministre a annoncé sa décision de « limiter le remboursement des dépenses de campagnes électorales, en réduisant de 5% le plafond des dépenses prises en charge ».</p><p> Sont concernées non seulement l'élection présidentielle et les élections législatives, mais également toutes les élections auxquelles s'applique la législation sur les comptes de campagne (circonscriptions électorales de plus de 9 000 habitants).</p><p> S'agissant des élections autres que l'élection présidentielle, la réduction a été introduite dans le projet de loi portant loi de finances pour l'année 2012, dont un article modifie le taux de remboursement fixé par l'article L. 52-11-1 du code électoral et gèle l'actualisation des dépenses électorales prévue par l'article L. 52-11 de ce même code.</p><p> En ce qui concerne l'élection présidentielle, les montants du plafond des dépenses électorales et du taux de remboursement sont fixés à l'article 3 de la loi organique n° 62-1292 du 6 novembre 1962 relative à l'élection du Président de la République au suffrage universel :</p><p> - en application du deuxième alinéa du II de cet article, « le plafond des dépenses électorales prévu par l'article L. 52-11 du code électoral est fixé à 13,7 millions d'euros pour un candidat à l'élection du Président de la République. Il est porté à 18,3 millions d'euros pour chacun des candidats présents au second tour » ;</p><p> - le troisième alinéa du V du même article prévoit : « une somme égale au vingtième du montant du plafond des dépenses de campagne qui leur applicable est remboursée, à titre forfaitaire, à chaque candidat ; cette somme est portée à la moitié dudit plafond pour chaque candidat ayant obtenu plus de 5 % des suffrages exprimés au premier tour ».</p><p> En outre, conformément aux dispositions combinées du premier alinéa du II de l'article 3 et de l'article 4 de la même loi organique, qui prévoient l'application de plusieurs dispositions, notamment de celles de l'article L. 52-11 du code électoral, dans leur rédaction en vigueur à la publication de la loi n° 2011-412 du 14 avril 2011 portant simplification de dispositions du code électoral et relative à la transparence financière de la vie politique, le plafond des dépenses électorales est actualisé tous les ans par décret.</p><p> Pour permettre la réduction effective de 5 % du plafond des dépenses de campagne électorale prises en charge pour l'élection présidentielle par rapport au dispositif actuellement applicable, le présent projet de loi organique diminue de 5 % les taux de remboursement de ce plafond, selon que le candidat n'obtient pas 5 % des suffrages exprimés au premier tour (taux ramené à 4,75 %) ou qu'il dépasse ce seuil (taux ramené à 47,5 %).</p><p> En outre, pour donner son plein effet à la limitation du remboursement des dépenses de campagne, il est prévu, par actualisation du renvoi à l'article L. 52-11 mentionné ci-dessus, de geler l'actualisation du montant des plafonds de dépenses électorales jusqu'au retour à l'équilibre des finances publiques.</p><p></p>","arborescence":{"niveaux":[{"id":"1322732601489","libelle":"Dossiers législatifs","niveaux":[{"id":"1322732601490","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1322732647398","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/remboursement_depenses_campagne_presidentielle.asp","data":""}]},{"id":"1322732601491","libelle":"Sénat","niveaux":[],"liens":[{"id":"1324642024617","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-211.html","data":""}]}],"liens":[]},{"id":"1322732601492","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1324295396449","libelle":"Rapport n° 4074 de M Charles de La Verpillière ","lien":"http://www.assemblee-nationale.fr/13/rapports/r4074.asp","data":""},{"id":"1324295480649","libelle":"Texte de la commission déposé le 14 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r4074-a0.asp","data":""},{"id":"1326289147842","libelle":"Rapport n° 235 de M. Gaëtan Gorce","lien":"http://www.senat.fr/rap/l11-235/l11-235.html","data":""},{"id":"1326289209262","libelle":"Texte de la commission déposé le 10 janvier 2012","lien":"http://www.senat.fr/leg/pjl11-236.html","data":""},{"id":"1327053332785","libelle":"Rapport  de M. Charles de La Verpillière (n° 4180 à l'Assemblée nationale) et de M. Gaëtan Gorce (n° 265 au Sénat)","lien":"http://www.assemblee-nationale.fr/13/rapports/r4180.asp","data":""},{"id":"1327054481281","libelle":"Rapport n° 4183 de M Charles de La Verpillière ","lien":"http://www.assemblee-nationale.fr/13/rapports/r4183.asp","data":""},{"id":"1327054531587","libelle":"Texte de la commission déposé le 18 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r4183-a0.asp","data":""},{"id":"1327924510151","libelle":"Rapport n° 304 de M. Gaëtan Gorce","lien":"http://www.senat.fr/rap/l11-304/l11-304.html","data":""},{"id":"1327924545461","libelle":"Texte de la commission déposé le 26 janvier 2012","lien":"http://www.senat.fr/leg/pjl11-305.html","data":""},{"id":"1328194069025","libelle":"Rapport n° 4287 de M. Charles de La Verpillière","lien":"http://www.assemblee-nationale.fr/13/rapports/r4287.asp","data":""}]},{"id":"1322732601493","libelle":"Débats parlementaires (procédure accélérée)","niveaux":[{"id":"1322732601494","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1324373961417","libelle":"Compte rendu intégral des séances du 19 décembre 2011","niveaux":[],"liens":[{"id":"1324374026097","libelle":"1ère séance du 19 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120088.asp","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale, article unique, explications de vote, vote sur l’art unique."}]}],"liens":[]},{"id":"1322732601495","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1326446591682","libelle":"Compte rendu intégral de la séance du 12 janvier 2012","lien":"http://www.senat.fr/seances/s201201/s20120112/s20120112_mono.html","data":": discussion générale, renvoi en commission, discussion des articles : art unique, arts additionnels, vote sur l'ensemble."}]},{"id":"1327053046505","libelle":"Assemblée nationale (nouvelle lecture)","niveaux":[{"id":"1327054362331","libelle":"Compte rendu intégral des séances du 19 janvier 2012","niveaux":[],"liens":[]}],"liens":[{"id":"1327053101695","libelle":"Séance unique du 19 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120103.asp","data":": discussion générale, article unique, vote sur l'art unique."}]},{"id":"1328027553268","libelle":"Sénat (nouvelle lecture)","niveaux":[],"liens":[{"id":"1328027614468","libelle":"Compte rendu intégral de la séance du 31 janvier 2011","lien":"http://www.senat.fr/seances/s201201/s20120131/s20120131_mono.html","data":": discussion générale, exception d'irrecevabilité, question préalable, discussion de l'article unique, vote sur l'ensemble."}]},{"id":"1328193531594","libelle":"Assemblée nationale (lecture définitive)","niveaux":[{"id":"1328700199841","libelle":"Compte rendu intégral des séances du 7 février 2012","niveaux":[],"liens":[{"id":"1328700366081","libelle":"1ère séance du 7 février 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120117.asp","data":": discussion générale, texte voté par l’Assemblée nationale en nouvelle lecture."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1322734354523","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_depenses_campagne_presidentielle_cm_30.11.2011.pdf.pdf","data":""},{"id":"1322732684038","libelle":"Communiqué de presse du Conseil des ministres du 30 novembre 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/remboursement-des-depenses-de-campagne-de-l-election-presidentielle.html","data":"Le ministre de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration a présenté un projet de loi organique relatif au remboursement des dépenses de campagne de l’élection présidentielle. Dans le cadre du plan de retour à l’équilibre des finances publiques annoncé par le Premier ministre le 7 novembre 2011, il a été décidé que les partis politiques et les candidats aux élections prendraient leur part des efforts budgétaires à réaliser. En sus de la diminution de l’aide publique au financement des partis, le plan prévoit la réduction de 5 % du remboursement des dépenses de campagne électorale. Pour les élections autres que l’élection présidentielle, la mise en oeuvre de cette mesure est prévue dans le cadre de la loi de finances pour 2012. Pour l’élection présidentielle, dont les modalités sont régies par la loi du 6 novembre 1962, il est nécessaire de recourir à une loi organique. La diminution du plafond de remboursement des candidats à l’élection présidentielle est obtenue en abaissant de 5 % le taux appliqué au plafond des dépenses électorales autorisées pour les candidats : pour les candidats ayant obtenu 5 % ou moins des suffrages exprimés, le taux passe de 5 % à 4,75 % ; pour ceux ayant obtenu plus de 5 %, le taux de remboursement est abaissé de 50 à 47,5 %. Pour donner son plein effet à la limitation du remboursement des dépenses de campagne, l’actualisation des plafonds de dépenses électorales autorisées est gelée jusqu’au retour à l’équilibre des finances publiques. Le montant du remboursement forfaitaire des dépenses de campagne des candidats à l’élection présidentielle de 2012 connaîtra ainsi une diminution effective de 8 % par rapport à celui qui aurait été en vigueur en 2012 en l’absence de réforme."},{"id":"1324374106097","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 19 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0804.asp","data":""},{"id":"1326446720952","libelle":"Texte modifié en 1ère lecture par le Sénat le 12 janvier 2012 ","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/236.html","data":""},{"id":"1327054623420","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 19 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0824.asp","data":""},{"id":"1328118400112","libelle":"Texte modifié en nouvelle lecture par le Sénat le 31 janvier 2012","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/305.html","data":""},{"id":"1328700570081","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 7 février 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0842.asp","data":""},{"id":"1330514775405","libelle":"Décision n° 2012-648 DC du 23 février 2012","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000025413474&dateTexte=&categorieLien=id","data":"(conformité)"}]},"dossiers":[{"idTexte":"JORFTEXT000025413460","libelleTexte":"LOI organique n° 2012-272 du 28 février 2012 relative au remboursement des dépenses de campagne de l'élection présidentielle (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi organique","contenuDossier":"<p align='center'><strong> Article unique</strong></p><p align='center'></p><p> La loi n° 62-1292 du 6 novembre 1962 relative à l'élection du Président de la République au suffrage universel est ainsi modifiée :</p><p> 1° Au troisième alinéa du V de l'article 3, les mots : « au vingtième » et « à la moitié » sont remplacés respectivement par les mots : « à 4,75 % » et « à 47,5 % » ;</p><p> 2° A l'article 4, les mots : « loi n° 2011-412 du 14 avril 2011 portant simplification de dispositions du code électoral et relative à la transparence financière de la vie politique » sont remplacés par les mots : « loi n° 2011- ... du ... décembre 2011 de finances pour 2012 ».</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024887355"}}