{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019903182","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/90/31/JORFDOLE000019903182.xml","nature":null,"titre":"Loi organique n° 2009-403 du 15 avril 2009 relative à l'application des articles 34-1, 39 et 44 de la Constitution","type":"LOI_PUBLIEE","dateCreation":1239840000000,"dateDerniereModification":1239840000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p></p><p align='center'><font size='2'></font></p><p align='left'><font size='2'> La loi constitutionnelle n° 2008‑724 du 23 juillet 2008 de modernisation des institutions de la V<sup> e</sup> République a profondément rénové les dispositions du titre V de la Constitution qui traitent des rapports du Gouvernement et du Parlement, en particulier celles qui régissent la procédure législative.</font></p><p><font size='2'></font></p><p><font size='2'> Plus de quinze des articles de ce titre V ont été modifiés ; cinq articles nouveaux y ont été ajoutés. Certaines des nouvelles dispositions constitutionnelles requièrent l'adoption de dispositions organiques pour entrer en vigueur. Tel est le cas des articles 34-1, 39 et 44 de la Constitution, dans leur rédaction résultant de la loi constitutionnelle du 23 juillet 2008.</font></p><p><font size='2'></font></p><p><font size='2'> Le présent projet de loi rassemble les dispositions de nature organique qui sont nécessaires pour permettre l'application de ces trois articles de la Constitution. Il met ainsi en œuvre les instruments prévus par la révision constitutionnelle aux fins d'améliorer la qualité de la loi, de renforcer l'efficacité du travail parlementaire et de diversifier les modalités d'expression du Parlement.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre I<sup> er</sup></b> comprend les dispositions organiques nécessaires à l'application du nouvel article 34-1 de la Constitution relatif aux résolutions. Destiné à renforcer les capacités d'expression du Parlement dans le débat public, le droit de chaque assemblée d'adopter des résolutions évitera aussi de charger les lois de dispositions insuffisamment normatives.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 1<sup> er</sup></b> précise que les propositions de résolution doivent être signées par un ou plusieurs membres de l'assemblée et sont déposées sur le bureau de l'assemblée.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 2</b> prévoit que les propositions de résolution sont renvoyées à l'examen d'une des commissions permanentes de l'assemblée et sont transmises au Premier ministre.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 3</b> dispose, conformément à ce que prévoit l'article 34-1 de la Constitution, qu'une proposition est irrecevable et ne peut être examinée en commission ni être inscrite à l'ordre du jour de l'assemblée, si le Premier ministre fait connaître que le Gouvernement estime que la proposition met en cause sa responsabilité ou contient une injonction à son égard.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 4</b> détermine les conditions dans lesquelles les propositions de résolution peuvent être inscrites à l'ordre du jour de l'assemblée. Un délai minimum de huit jours doit séparer l'examen en commission de la discussion en séance. Par ailleurs, un délai minimum de douze mois doit s'écouler avant que puisse être réinscrite à l'ordre du jour de l'assemblée une proposition de résolution ayant le même objet qu'une proposition précédente.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 5</b> indique que les membres du Gouvernement sont entendus sur leur demande au cours de la discussion des propositions de résolution en commission et en séance. Il précise, en outre, que la proposition de résolution ne peut être amendée et que le texte mis aux voix est celui qui a été initialement présenté, le cas échéant rectifié par les signataires de la proposition.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre II</b> rassemble les dispositions organiques destinées à permettre l'application des nouvelles dispositions des troisième et quatrième alinéas de l'article 39 de la Constitution, qui prévoient que « la présentation des projets de loi déposés devant l'Assemblée nationale et le Sénat répond aux conditions fixées par une loi organique » et déterminent les conséquences qui s'attacheraient à la méconnaissance de ces conditions.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 6</b> prévoit que les projets de loi sont précédés d'un exposé des motifs.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 7</b> prévoit qu'il est joint aux projets de loi déposés un ou plusieurs documents rendant compte des travaux d'évaluation préalable qui ont été réalisés avant la présentation des projets au Parlement. Cette évaluation préalable vise à mettre en oeuvre l'objectif poursuivi par le pouvoir constituant de maîtrise de l'inflation législative et de qualité du processus normatif. L'article 7 définit la teneur des travaux d'évaluation préalable, en précisant qu'elle est fonction de l'ampleur de la réforme proposée et de son urgence ainsi que, le cas échéant, de l'importance de son incidence prévisible pour les comptes publics ou du nombre de personnes directement concernées. L'évaluation préalable intègre, notamment, une appréciation de la législation existante, la définition des objectifs poursuivis, les options possibles en dehors de la modification des règles législatives. Elle comporte également une estimation des conséquences économiques, financières, sociales, environnementales de la réforme. Elle rend compte des consultations menées. Elle analyse l'application dans le temps de la nouvelle législation et, s'il y a lieu, les mesures transitoires envisagées.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 8</b> précise le délai dans lequel la Conférence des présidents de l'assemblée saisie initialement se prononce sur le respect des règles de présentation des projets de loi.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 9</b> , modifiant l'ordonnance n° 58-1067 du 7 novembre 1958, insère dans ce texte organique les dispositions organisant les modalités de son intervention en matière de présentation des projets de loi au titre du quatrième alinéa de l'article 39 de la Constitution. Le nouvel article 26-1 ajouté à l'ordonnance organique prévoit que l'autorité qui saisit le Conseil constitutionnel en cas de refus d'inscription à l'ordre du jour, c'est‑à‑dire le président de l'assemblée intéressée ou le Premier ministre, avise immédiatement l'autre autorité ayant compétence à cet effet. Il précise également que le Conseil constitutionnel se prononce dans le délai prévu par la Constitution par une décision motivée qui est ensuite notifiée au président de l'assemblée intéressée et au Premier ministre puis publiée au<i> Journal officiel.</i></font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 10</b> énumère les catégories de projets de loi pour lesquelles le dépôt de documents rendant compte des travaux d'évaluation préalable soit n'est pas exigé (projets de révision constitutionnelle, projets de loi de programmation, projets de loi relatifs aux états de crise et projets de loi de ratification pour lesquels la procédure n'a pas de signification ou n'est pas adaptée, ainsi que projets de loi de finances et de financement de la sécurité sociale, dont les règles de présentation obéissent à des règles particulières), soit répond à un régime particulier dérogatoire eu égard à leurs spécificités (projets de loi d'habilitation d'ordonnances visés à l'article 38 de la Constitution et projets de loi autorisant la ratification ou l'approbation d'accords internationaux visés à l'article 53 de la Constitution).</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 14</b> précise que les dispositions de ce chapitre II s'appliqueront aux projets de loi déposés à compter du 1<sup> er</sup> octobre 2009. Ce délai est nécessaire pour permettre au Gouvernement d'appliquer avec la rigueur voulue les règles qui désormais s'imposeront à la préparation en amont des projets de lois.</font></p><p><font size='2'></font></p><p><font size='2'> Le<b> chapitre III</b> du projet rassemble les dispositions de nature organique relatives à l'application du premier alinéa de l'article 44 de la Constitution, dans sa rédaction résultant de la loi constitutionnelle du 23 juillet 2008, selon lequel le droit d'amendement, qui appartient aux membres du Parlement et au Gouvernement, « s'exerce en séance ou en commission selon les conditions fixées par les règlements des assemblées, dans le cadre déterminé par une loi organique ». La rationalisation des conditions d'exercice du droit d'amendement est une attente forte et ancienne et le principe posé à l'article 42 modifié de la Constitution, qui veut désormais que sauf exceptions la discussion en séance porte sur le texte adopté en commission, impose de rénover les règles en vigueur. Les règlements des assemblées complèteront le cadre prévu par le présent projet de loi organique.</font></p><p><font size='2'></font></p><p><font size='2'> L'<b> article 11</b> énonce des règles encadrant de façon générale l'exercice du droit d'amendement. Outre des règles sommaires de présentation, il prévoit les conditions de recevabilité dans le temps des amendements afin de garantir la clarté et la sincérité du débat parlementaire ainsi que la qualité du travail législatif. Il précise que l'examen et le vote des amendements en commission interviendront en présence du Gouvernement, à sa demande ou à celle du bureau de la commission.</font></p><p><font size='2'></font></p><p><font size='2'> Les<b> articles 12 et 13</b> habilitent les règlements des assemblées à adopter des règles particulières applicables dans l'hypothèse où ces règlements institueraient une procédure d'examen simplifié ou une procédure impartissant des délais pour l'examen d'un texte. Dans le premier cas, le texte adopté par la commission sera seul mis en discussion sauf amendement du Gouvernement ou de la commission ; dans le second, les amendements des membres du Parlement qui n'auraient pas été débattus dans les délais requis pourront être mis aux voix sans discussion.</font></p><p></p>","arborescence":{"niveaux":[{"id":"1228918717509","libelle":"Dossiers législatifs","niveaux":[{"id":"1228918717510","libelle":"Assemblée nationale ","niveaux":[],"liens":[{"id":"1232027678345","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/articles_34-1_3944.asp","data":""}]},{"id":"1228918717511","libelle":"Sénat ","niveaux":[],"liens":[{"id":"1235054840674","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-183.html","data":""}]}],"liens":[]},{"id":"1228918717512","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1232027746896","libelle":"Rapport n°1375 de M. Jean-Luc Warsmann","lien":"http://www.assemblee-nationale.fr/13/rapports/r1375.asp","data":""},{"id":"1235054940695","libelle":"Rapport n° 196 de M. Jean-Jacques Hyest","lien":"http://www.senat.fr/rap/l08-196/l08-196.html","data":""}]},{"id":"1228918717513","libelle":"Débats parlementaires","niveaux":[{"id":"1228918717514","libelle":"Assemblée nationale","niveaux":[{"id":"1232027912748","libelle":"Compte rendu intégral des séances du 13 janvier 2009 :","niveaux":[],"liens":[{"id":"1232028111882","libelle":"2ème séance du 13 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090119.asp","data":"Exception d'irrecevabilité"},{"id":"1232028239104","libelle":"3ème séance du 13 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090120.asp","data":"Discussion générale"}]},{"id":"1232028268114","libelle":"Compte rendu intégral des séances du 14 janvier 2009 :","niveaux":[],"liens":[{"id":"1232028310765","libelle":"1ère séance du 14 janvier 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090121.asp","data":"Suite de la discussion générale, motion de renvoi en commission"},{"id":"1232037814861","libelle":"2ème séance du 14 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090122.asp","data":"Avant l'art 1er (suite)"}]},{"id":"1232116625122","libelle":"Compte rendu intégral des séances du 15 janvier 2009 :","niveaux":[],"liens":[{"id":"1232116662542","libelle":"1ère séance du 15 janvier 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090123.asp","data":"Avant l'art 1er, art 1er"},{"id":"1232116717993","libelle":"2ème séance du 15 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090124.asp","data":"Art 1er (suite), art 2"},{"id":"1232372297470","libelle":"3ème séance du 15 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090125.asp#P67_2245","data":"art. 3, art. 4."}]},{"id":"1232372995551","libelle":"Compte rendu intégral des séances du 16 janvier 2008","niveaux":[],"liens":[{"id":"1232373235305","libelle":"1ère séance du 16 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090126.asp#P91_2802","data":"Art 4 (suite)."},{"id":"1232373395708","libelle":"2ème séance du 16 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090127.asp#P775_143945","data":"Art 4 (suite), art 5, application de l'article 44 alinéa 2 de la Constitution."},{"id":"1232373638442","libelle":"3ème séance du 16 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090128.asp#P111_3579","data":"art 5 (suite), avant l'art 6, art 6, art 7."}]},{"id":"1232381230766","libelle":"Compte rendu intégral des séances du 17 janvier 2008","niveaux":[],"liens":[{"id":"1232381321988","libelle":"1ère séance du 17 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090129.asp#P50_1647","data":"Après l'art 7."},{"id":"1232381415659","libelle":"2ème séance du 17 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090130.asp#P79_2483","data":"Après l'art 7 (suite)."}]},{"id":"1232553466317","libelle":"Compte-rendu intégral de la séance du 19 janvier 2009","niveaux":[],"liens":[{"id":"1232553537249","libelle":"séance du 19 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090131.asp#P83_2883","data":"après l'art. 7 (suite)."}]},{"id":"1232552850497","libelle":"Compte-rendu intégral des séances du 20 janvier 2009","niveaux":[],"liens":[{"id":"1232552940949","libelle":"2ème séance du 20 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090133.asp#P353_64846","data":"après l'art. 7 (suite)"},{"id":"1232639426965","libelle":"3ème séance du 20 janvier 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090134.asp","data":"Après l'art 12, art 13, après l'art 7 (votes précédemment réservés), après l'art 13, art 8 (précédemment réservé), art 9 (précédemment réservé), art 10 (précédemment réservé), art 11 (précédemment réservé), après l'art 11 (amendements précédemment réservés), art 14, après l'art 14"}]},{"id":"1232618187478","libelle":"Compte rendu intégral de la séance unique du 21 janvier 2009 ","niveaux":[],"liens":[{"id":"1232618245359","libelle":"Séance unique du 21 janvier 2009 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090135.asp","data":"Art 12 (précédemment réservé), titre"}]},{"id":"1233149216076","libelle":"Compte-rendu intégral de la séance du 27 janvier 2009","niveaux":[],"liens":[{"id":"1233149141705","libelle":"2ème séance du 27 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090138.asp#P544_126838","data":"Reprise de la discussion"}]}],"liens":[]},{"id":"1228918717515","libelle":"Sénat","niveaux":[],"liens":[{"id":"1234370051122","libelle":"Compte-rendu intégral de la séance du 10 février 2009 :","lien":"http://www.senat.fr/seances/s200902/s20090210/st20090210000.html","data":"Discussion de l'art 13, discussion générale, exception d'irrecevabilité, question préalable, renvoi en commission."},{"id":"1234541441995","libelle":"Compte rendu intégral de la séance du 12 février 2009 : ","lien":"http://www.senat.fr/seances/s200902/s20090212/st20090212000.html","data":"Art additionnel avant le capitre premier, chapitre premier, art premier, art 2, art 3, art 3 bis, art 4, art 5, art additionnels, chapitre II, art 6, art additionnel"},{"id":"1235054566867","libelle":"Compte rendu intégral de la séance du 17 février 2009 : ","lien":"http://www.senat.fr/seances/s200902/s20090217/st20090217000.html","data":"Article 13, art 13 bis, art 13 ter, art additionnel"},{"id":"1235054703300","libelle":"Compte rendu intégral de la séance du 18 février 2009 : ","lien":"http://www.senat.fr/seances/s200902/s20090218/st20090218000.html","data":"Art 7, art additionnels, art 8, art 9, art 10, art additionnel, chapitre III, art 11, art additionnels, art 11 bis, art 11 ter, art additionnel, art 12, art additionnels, art 14, art additionnels, vote sur l'ensemble"}]},{"id":"1238001518795","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1238001579206","libelle":"Compte rendu intégral des séances du 24 mars 2009 :","niveaux":[],"liens":[{"id":"1238001712739","libelle":"3ème séance du 24 mars 2009 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090203.asp#P67_1801","data":"Exception d’irrecevabilité, question préalable, discussion générale, motion de renvoi en commission. Discussion des articles : art 1er, 2, 3, 4, 5, 7, 8, 9, 10, 10 bis, 11, 11 bis, 11 ter et 14. Vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1343383553020","libelle":"Communiqué de presse du Conseil des ministres du 10 décembre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/mise-en-oeuvre-de-la-revision-constitutionnelle-en-matiere-de-procedure-parlementaire.html","data":"Le Premier ministre et le secrétaire d'État chargé des relations avec le Parlement ont présenté un projet de loi organique relatif à l'application des articles 34-1, 39 et 44 de la Constitution. Ce texte regroupe les dispositions de nature organique nécessaires à la mise en œuvre, sur trois points essentiels pour le Parlement et la procédure législative, de la révision constitutionnelle du 23 juillet 2008 : le vote de résolutions, les conditions de présentation des projets de loi et le cadre général d'exercice du droit d'amendement. Ces trois sujets constituent des éléments centraux du volet de la révision constitutionnelle consacré au Parlement, dont le but est de renforcer l'efficacité du travail parlementaire, d'améliorer la qualité de la loi et de diversifier les modes d'expression du Parlement. Le projet de loi organique détermine les conditions dans lesquelles pourront être votées des résolutions à l'initiative des membres du Parlement. Ce nouvel instrument permettra à chaque assemblée d'exprimer une position en dehors de la procédure législative. Il diversifiera les modes d'expression du Parlement dans le débat public et évitera que la loi soit chargée de dispositions insuffisamment normatives. Le projet de loi organique précise aussi les nouvelles modalités de présentation au Parlement des projets de loi. Il prévoit que le Gouvernement devra transmettre au Parlement, à l'occasion du dépôt d'un projet de loi, des documents rendant compte des travaux d'évaluation préalable réalisés et comportant notamment une estimation des conséquences économiques, financières, sociales et environnementales des réformes engagées par le projet. Le projet de loi organique définit, enfin, le cadre général, commun aux deux assemblées parlementaires, dans lequel devra s'exercer, selon des conditions précisément déterminées par les règlements des assemblées, le droit d'amendement. Ce cadre vise à garantir la clarté et la sincérité des débats et à contribuer à l'efficacité du travail parlementaire. Après l'intervention de la révision constitutionnelle, l'adoption de ces dispositions organiques et la modification des règlements des assemblées conduiront à une évolution profonde du travail du Gouvernement et du Parlement. L'entrée en vigueur des nouvelles règles de la procédure parlementaire entraînera une évolution du mode de participation des membres du Gouvernement aux travaux du Parlement, se traduisant par une plus grande implication pour éclairer le Parlement sur les réformes engagées, pour débattre en commission et en séance des projets proposés et pour rendre compte de l'action entreprise. Elle permettra aussi au Parlement de trouver de nouveaux espaces d'expression et de débats. La mise en œuvre de cet aspect de la révision constitutionnelle contribuera ainsi à la modernisation de notre pays, en rendant notre démocratie parlementaire plus efficace et plus vivante."},{"id":"1235054899255","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 27 janvier 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0230.asp","data":""},{"id":"1235054959426","libelle":"Petite loi","lien":"http://ameli.senat.fr/publication_pl/2008-2009/183.html","data":""},{"id":"1240215776087","libelle":"Projet de loi adopté en 2ème lecture par l'Assemblée nationale, le 27 mars 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0247.asp","data":""},{"id":"1240234376486","libelle":"Décision n°2009-579 DC du Conseil cosntitutionnel du 9 avril 2009","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000020521908&dateTexte=&oldAction=rechJO&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020521873","libelleTexte":"LOI organique n° 2009-403 du 15 avril 2009 relative à l'application des articles 34-1, 39 et 44 de la Constitution (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'></p><p align='center'><font size='2'> Chapitre I<sup> er</sup></font></p><p align='center'><b><font size='2'> Dispositions, prises en vertu de l'article 34-1 de la Constitution,</font></b></p><p align='center'><b><font size='2'> relatives aux résolutions parlementaires</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 1<sup> er</sup></font></b></p><p><font size='2'></font></p><p><font size='2'> Les propositions de résolution déposées sur le bureau d'une assemblée au titre de l'article 34-1 de la Constitution sont signées par un ou plusieurs membres de cette assemblée.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p><font size='2'></font></p><p><font size='2'> Le président de l'assemblée renvoie toute proposition de résolution à l'une des commissions mentionnées à l'article 43 de la Constitution.</font></p><p><font size='2'></font></p><p><font size='2'> Il les transmet sans délai au Premier ministre.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p><font size='2'></font></p><p><font size='2'> Lorsque le Premier ministre fait savoir au président de l'assemblée qu'une proposition de résolution contient une injonction à l'égard du Gouvernement ou que son adoption ou son rejet serait de nature à mettre en cause la responsabilité de celui-ci, cette proposition ne peut être examinée en commission ni inscrite à l'ordre du jour de l'assemblée.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p><font size='2'></font></p><p><font size='2'> Une proposition de résolution ne peut être inscrite à l'ordre du jour de l'assemblée moins de huit jours après son examen en commission.</font></p><p><font size='2'></font></p><p><font size='2'> Une proposition de résolution ayant le même objet qu'une proposition antérieure ne peut être inscrite à l'ordre du jour avant l'expiration d'un délai de douze mois suivant la discussion en séance de la proposition antérieure.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 5</font></b></p><p><font size='2'></font></p><p><font size='2'> Au cours de la discussion des propositions de résolution en commission et en séance, les membres du Gouvernement sont entendus à leur demande.</font></p><p><font size='2'></font></p><p><font size='2'> Aucun amendement n'est recevable. Le texte mis aux voix est celui de la proposition initiale, le cas échéant rectifié par ses signataires après l'examen en commission.</font></p><p align='center'><b><font size='2'></font></b></p><p align='center'><font size='2'> Chapitre II</font></p><p align='center'><b><font size='2'> Dispositions, prises en vertu de l'article 39 de la Constitution,</font></b></p><p align='center'><b><font size='2'> relatives à la présentation des projets de loi</font></b></p><p align='center'><b><font size='2'></font></b></p><h3 align='center'><font size='2'> Article 6</font></h3><p><font size='2'></font></p><p><font size='2'> Les projets de loi sont précédés de l'exposé de leurs motifs.</font></p><h3><font size='2'></font></h3><h3 align='center'><font size='2'> Article 7</font></h3><p><font size='2'></font></p><p><font size='2'> Il est joint aux projets de loi déposés sur le bureau de l'assemblée saisie un ou plusieurs documents qui rendent compte des travaux d'évaluation préalable réalisés.</font></p><p><font size='2'></font></p><p><font size='2'> L'évaluation préalable comprend une appréciation de la législation existante, la définition des objectifs poursuivis, l'exposé des options possibles en dehors de l'intervention de règles de droit nouvelles ainsi qu'une estimation des conséquences économiques, financières, sociales et environnementales de la réforme.</font></p><p><font size='2'></font></p><p><font size='2'> Elle rend compte des consultations qui ont été menées avant la saisine du Conseil d'Etat. Elle analyse l'application dans le temps de la nouvelle législation et les mesures transitoires éventuellement proposées.</font></p><p><font size='2'></font></p><p><font size='2'> La teneur de l'évaluation est fonction de l'ampleur de la réforme proposée et de son urgence ainsi que, le cas échéant, de l'importance de son incidence prévisible pour les comptes des administrations publiques ou du nombre de personnes directement concernées.</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 8</font></b></p><p><font size='2'></font></p><p><font size='2'> La Conférence des présidents de l'assemblée sur le bureau de laquelle le projet de loi a été déposé se prononce sur le respect des règles fixées par le présent chapitre dans un délai de dix jours suivant le dépôt.</font></p><p><font size='2'></font></p><h1 align='center'><font size='2'> Article 9</font></h1><p><font size='2'></font></p><p><font size='2'> Est inséré, après le chapitre III du titre II de l'ordonnance n° 58-1067 du 7 novembre 1958 modifiée portant loi organique sur le Conseil constitutionnel, un chapitre III<i> bis</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p align='center'><i><font size='2'> « Chapitre III bis</font></i></p><p align='center'><i><font size='2'> «<b></b> D<b> e l'examen des conditions de présentation des projets de loi</b></font></i></p><p align='center'><font size='2'></font></p><p><font size='2'> «<i> Art. 26-1.</i> - Lorsque survient le désaccord évoqué au quatrième alinéa de l'article 39 de la Constitution, celle des deux autorités qui fait usage du pouvoir, conféré par cet alinéa, de saisir le Conseil constitutionnel en avise aussitôt l'autre.</font></p><p><font size='2'></font></p><p><font size='2'> « La décision du Conseil constitutionnel est motivée et notifiée au président de l'assemblée intéressée et au Premier ministre. Elle est publiée au<i> Journal officiel</i> de la République française. »</font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article 10</font></b></p><p><font size='2'></font></p><p><font size='2'> L'article 7 n'est pas applicable aux projets de révision constitutionnelle, aux projets de loi de finances, aux projets de loi de financement de la sécurité sociale, aux projets de loi de programmation visés à l'article 34 de la Constitution, aux projets de loi de ratification d'ordonnances ainsi qu'aux projets de loi relatifs aux états de crise.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 7 n'est pas applicable aux projets de loi par lesquels le Gouvernement demande au Parlement, en application de l'article 38 de la Constitution, l'autorisation de prendre des mesures par ordonnances. Toutefois le dépôt de ces projets est accompagné de la présentation d'éléments d'évaluation succincts.</font></p><p><font size='2'></font></p><p><font size='2'> L'article 7 n'est pas applicable aux projets de loi présentés au titre de l'article 53 de la Constitution. Toutefois, le dépôt de ces projets est accompagné de documents précisant les objectifs poursuivis par les traités ou accords, estimant leurs conséquences économiques, financières, sociales et environnementales et analysant leurs effets sur l'ordre juridique français.</font></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> Chapitre III</font></p><p align='center'><b><font size='2'> Dispositions, prises en vertu de l'article 44 de la Constitution,</font></b></p><p align='center'><b><font size='2'> relatives au droit d'amendement</font></b></p><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 11</font></b></p><p align='center'><b><font size='2'></font></b></p><p><font size='2'> Les amendements sont présentés par écrit et sont sommairement motivés.</font></p><p><font size='2'></font></p><p><font size='2'> Les amendements des membres des assemblées cessent d'être recevables après le début de l'examen du texte. Les règlements des assemblées peuvent déterminer les conditions dans lesquelles est fixée une date antérieure à compter de laquelle ces amendements ne sont plus recevables.</font></p><p><font size='2'></font></p><p><font size='2'> Après l'expiration de ces délais, sont seuls recevables les amendements déposés par le Gouvernement ou par la commission saisie au fond.</font></p><p><font size='2'></font></p><p><font size='2'> Les amendements sont examinés et votés en commission en présence du Gouvernement, à sa demande ou répondant à l'invitation du bureau de la commission.</font></p><h1><font size='2'></font></h1><h1 align='center'><font size='2'> Article 12</font></h1><p><font size='2'></font></p><p><font size='2'> Les règlements des assemblées peuvent, s'ils instituent une procédure d'examen simplifié pour des textes qui s'y prêtent, prévoir que le texte adopté par la commission saisie au fond est seul mis en discussion, sauf amendement du Gouvernement ou de la commission.</font></p><p><font size='2'></font></p><h1 align='center'><font size='2'> Article 13</font></h1><p><font size='2'></font></p><p><font size='2'> Les règlements des assemblées peuvent, s'ils instituent une procédure impartissant des délais pour l'examen d'un texte, déterminer les conditions dans lesquelles les amendements déposés par les membres du Parlement peuvent être mis aux voix sans discussion.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Chapitre IV</font></p><h5 align='center'><font size='2'> Dispositions transitoires</font></h5><p align='center'><b><font size='2'></font></b></p><p align='center'><b><font size='2'> Article 14</font></b></p><p><font size='2'></font></p><p><font size='2'> Les dispositions du chapitre I<sup> er</sup> et du chapitre III de la présente loi entrent en vigueur le 1<sup> er</sup> mars 2009.</font></p><p><font size='2'></font></p><p><font size='2'> Celles de son chapitre II sont applicables aux projets de loi déposés à compter du 1<sup> er</sup> octobre 2009.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019903182"}}