{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000018425474","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/18/42/54/JORFDOLE000018425474.xml","nature":null,"titre":"Loi n° 2008-596 du 25 juin 2008 portant modernisation du marché du travail","type":"LOI_PUBLIEE","dateCreation":1214352000000,"dateDerniereModification":1214352000000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 5</td><td> Code du travail, article L 1237-14</td><td> Désignation du directeur départemental du travail, de l’emploi et de la formation professionnelle comme autorité administrative compétente pour examiner la demande d’homologation de la rupture conventionnelle du contrat de travail</td><td><a href=\"/loda/id/JORFTEXT000019214790\"> Décret n° 2008-715 du 18/07/2008</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><strong> EXPOSÉ DES MOTIFS</strong></p><p align='justify'><br clear='none'/> En application de la loi n° 2007-130 du 31 janvier 2007 de modernisation du dialogue social, les partenaires sociaux ont été invités par le Gouvernement à négocier sur le thème de la modernisation du marché du travail. Un accord national interprofessionnel (ANI) a été signé le 21 janvier 2008 par trois organisations patronales (MEDEF, CGPME, UPA) et quatre des cinq syndicats représentatifs au niveau national (CFDT, FO, CFTC, CFE-CGC).</p><p align='justify'> Les objectifs de cet accord, qui correspondent à ses deux premières parties, sont de faciliter l'entrée dans l'entreprise et améliorer le parcours en emploi (I), sécuriser les contrats et améliorer le retour à l'emploi (II). Les parties III et IV concernent respectivement la place de la négociation collective et les conditions d'entrée en vigueur.</p><p align='justify'> Une première catégorie des stipulations de l'accord est d'application immédiate et entrera donc en vigueur dès la parution au Journal officiel des instruments juridiques que requiert sa mise en œuvre, à savoir :</p><p align='justify'> - d'une part les modifications ou précisions législatives ou réglementaires auxquelles est subordonnée l'application de certaines des stipulations de l'accord ;</p><p align='justify'> - d'autre part, la publication de l'arrêté d'extension pour les stipulations qui ne nécessitent pas de transposition législative ou réglementaire.</p><p align='justify'> Une autre catégorie des stipulations de l'accord renvoie à des négociations interprofessionnelles ou à des négociations de branche ultérieures. Le bilan d'étape professionnel sera ainsi mis en œuvre par avenant à l'ANI avant fin 2008. Une négociation interprofessionnelle déclinera les principes de gestion prévisionnelle de l'emploi et des compétences, les conditions de mise en œuvre de certaines clauses du contrat de travail dans les six mois de l'entrée en vigueur de l'ANI. La négociation de la convention d'assurance chômage permettra de compléter ces dispositions en matière notamment d'accompagnement des demandeurs d'emploi. Des négociations de branche préciseront les modalités de mise en œuvre de la portabilité du droit individuel à la formation (DIF) qui sera applicable dès l'extension de l'accord.<br clear='none'/><br clear='none'/> Une troisième catégorie des stipulations de l'accord renvoie enfin à une réflexion entre les pouvoirs publics et les parties signataires, concernant le contexte juridique entourant la mise en place d'un plancher ou d'un plafond des indemnités dues en cas de licenciement sans cause réelle et sérieuse.</p><p align='justify'> Le présent projet de loi procède aux modifications de nature législative rendues nécessaires pour la mise en œuvre des clauses de l'accord que les parties signataires ont entendu rendre d'application immédiate.</p><p align='justify'> Il sera complété :</p><p align='justify'> * par l'adoption de décrets relatifs :</p><p align='justify'> - au montant de l'indemnité de licenciement ;</p><p align='justify'> - à la phase de conciliation prud'homale ;</p><p align='justify'> - à la carence en cas d'indemnisation maladie ;</p><p align='justify'> - à la période de consultation du comité d'entreprise sur le plan de formation ;</p><p align='justify'> * par un arrêté édictant le formulaire type permettant de faciliter la procédure de rupture conventionnelle du contrat de travail - formulaire type qui sera élaboré dans le cadre d'un groupe de travail tripartite avec les partenaires sociaux ;</p><p align='justify'> * par un arrêté d'extension aux entreprises et aux salariés compris dans le champ de l'accord.</p><p align='justify'> Ces textes paraîtront aussitôt après la promulgation de la loi.</p><p align='justify'> Ce projet de loi a été élaboré par le Gouvernement en concertation étroite avec les parties signataires, afin de s'assurer du sens et de la portée exacte des stipulations transposées, et après consultation, conformément à la loi de modernisation du dialogue social du 31 janvier 2007, de la Commission nationale de la négociation collective.</p><p align='justify'> L'article 1er, qui correspond à l'article 1 de l'ANI, précise que la forme normale et générale de la relation de travail est le contrat à durée indéterminée.<br clear='none'/><br clear='none'/> En conséquence, les contrats à durée déterminée et contrats de mission conclus avec une entreprise de travail temporaire doivent faire l'objet d'une information renforcée du comité d'entreprise ou à défaut des délégués du personnel.</p><p align='justify'> Cette information sera délivrée lors du rapport annuel ou semestriel remis par l'employeur sur la situation économique de l'entreprise. Les éléments qui l'ont conduit au titre de la période considérée à faire appel à ces types de contrats devront être donnés. De même, dans le cadre des perspectives de l'année à venir, l'employeur fera ressortir les éléments qui pourraient le conduire à faire appel à ces mêmes contrats.<br clear='none'/><br clear='none'/> L'article 2 transpose les stipulations de l'article 4 de l'accord qui mettent en place des nouvelles périodes d'essai interprofessionnelles par catégories.</p><p align='justify'> La période d'essai vise à permettre à l'employeur d'évaluer les compétences du salarié dans son travail, notamment au regard de son expérience, et au salarié d'apprécier si les fonctions occupées lui conviennent.</p><p align='justify'> Cet article fixe les durées maximales des périodes d'essai par catégories ainsi que les conditions et procédures relatives à leur renouvellement. Il définit les modalités de fixation de la période d'essai, qui ne se présume pas et doit être expressément stipulée dans la lettre d'engagement ou le contrat de travail, ainsi que ses modalités de comptabilisation en cas de stage intégré à un cursus pédagogique et débouchant sur une embauche dans l'entreprise où il a été effectué. Il fixe enfin la durée du délai de prévenance lorsqu'il est mis fin par l'employeur à la période d'essai.</p><p align='justify'> Les contrats de travail et lettres d'engagement ainsi que des accords collectifs pourront fixer des périodes plus courtes.</p><p align='justify'> Les règles relatives à la durée de la période d'essai que contient cet article sont impératives à l'égard des stipulations conventionnelles antérieures à l'entrée en vigueur de la loi, à l'exception des périodes d'essai plus longues, qui demeureront applicables. Afin de ménager une période de transition avant que les périodes d'essai interprofessionnelles ne s'imposent aux accords de branche antérieurs, le projet de loi permet aux stipulations de ces accords prévoyant des périodes d'essai plus courtes de rester en vigueur pendant une année environ, soit jusqu'au 30 juin 2009. Cette durée, qui correspond à la période légale de maintien en vigueur des dispositions d'un accord collectif dénoncé ou mis en cause, permettra à la négociation de branche d'adapter ces périodes.</p><p align='justify'> L'article 3 vise à faciliter l'accès à certains droits qui sont subordonnés à une condition d'ancienneté. Ainsi est-il prévu l'abaissement à une année au lieu de trois années de cette condition pour le bénéfice de l'indemnisation conventionnelle de la maladie.</p><p align='justify'> L'article 4 porte sur la motivation obligatoire des licenciements pour motif personnel et pour motif économique. Ce motif est porté à la connaissance du salarié.</p><p align='justify'> Cet article abaisse également la durée d'ancienneté dans l'entreprise pour prétendre aux indemnités de licenciement de deux ans à une année.</p><p align='justify'> Enfin, il précise le contenu du reçu pour solde de tout compte et lui donne, par souci de sécurité juridique, un caractère libératoire au-delà d'un délai de six mois.<br clear='none'/><br clear='none'/> L'article 5 reprend les stipulations de l'article 12 de l'ANI concernant la rupture conventionnelle (I). Ce nouveau type de rupture, exclusif de la démission et du licenciement, intervient d'un commun accord entre l'employeur et le salarié. La rupture conventionnelle résulte d'un accord entre l'employeur et le salarié ; elle est assortie d'une indemnité de rupture qui lui est spécifique. Elle ne remet pas en cause les modes de rupture existants et ne porte pas atteinte aux procédures de licenciements collectifs pour cause économique engagés par l'entreprise.</p><p align='justify'> Cet article définit les procédures et garanties en termes d'assistance des parties lors des discussions préalables à la rupture, de délai de rétractation et d'homologation de la convention par le directeur départemental du travail qui ont pour objet de sécuriser le dispositif en garantissant la liberté de consentement des parties. Pour faciliter ces procédures, un formulaire type à remplir avec la convention de rupture, sera également élaboré avec les partenaires sociaux et fixé par arrêté ministériel.</p><p align='justify'> Le projet de loi précise que le conseil des prud'hommes est seul compétent pour connaître des recours contre homologation et convention, car celles-ci ne sont pas détachables l'une de l'autre. Le contentieux sera ainsi simplifié dans l'intérêt des requérants.</p><p align='justify'> S'agissant des représentants du personnel et délégués syndicaux, des salariés bénéficiant d'une protection légale du fait de l'exercice d'un mandat représentatif, la rupture conventionnelle est applicable mais sa validité est subordonnée à l'autorisation de l'inspecteur du travail dans les conditions de droit commun.</p><p align='justify'> Cette rupture conventionnelle n'a pas vocation à s'appliquer à toutes les formes de rupture amiable. Les ruptures intervenant dans le cadre des accords de gestion prévisionnelle des emplois et des plans de sauvegarde de l'emploi relèvent des garanties prévues pour ces procédures spécifiques et non du régime prévu par l'accord interprofessionnel.</p><p align='justify'> Cet article (II et III) prévoit également le régime d'exonérations fiscale et sociale de l'indemnité spécifique de rupture conventionnelle. Les plafonds d'exonérations applicables à l'indemnité de rupture, qui sera au moins égale à l'indemnité de licenciement, sont les mêmes que l'indemnité de licenciement. En revanche, lorsque le salarié a atteint l'âge de la retraite, le régime fiscal et social est le même que celui des départs en retraite.</p><p align='justify'> L'article 6 crée le contrat pour la réalisation d'un objet défini. Ce contrat à durée déterminée, destiné aux ingénieurs et cadres, aura une durée comprise entre dix-huit et trente-six mois. Le recours à ce contrat est subordonné à un accord de branche étendu ou, à défaut, à un accord d'entreprise. Le contrat prend fin par la réalisation du projet pour lequel il a été conclu sauf si le contrat prévoit qu'un motif réel et sérieux peut amener les parties à le rompre à la date anniversaire de sa conclusion. Dans ce cas une indemnité spéciale est versée. Si, une fois l'objet réalisé, les parties ne conviennent pas d'une nouvelle relation contractuelle à durée indéterminée, une indemnité particulière est due.<br clear='none'/><br clear='none'/> Le contrat ne peut, conformément à l'ANI, être utilisé pour faire face à un surcroît temporaire d'activité.</p><p align='justify'> Comme le prévoit l'accord, ce dispositif est expérimental pendant une durée de cinq ans. Un bilan sera présenté par le Gouvernement au Parlement. Pour l'élaboration de ce bilan, il sera fait appel aux partenaires sociaux et plus particulièrement aux parties signataires de l'accord ; le projet de rapport du Gouvernement sera soumis à la Commission nationale de la négociation collective. Dans le cadre du suivi de la mise en œuvre des dispositions issues de l'ANI du 11 janvier 2008, les partenaires sociaux pourront également faire part au Gouvernement, pendant la durée de la période d'expérimentation, de tout constat ou analyse ayant trait à la mise en œuvre de ces dispositions.</p><p align='justify'> L'article 7 prévoit la mise en place d'un fonds de mutualisation, à charge des employeurs, destiné à financer, le cas échéant, les frais engendré par le licenciement d'un salarié, qu'il n'est pas possible de reclasser consécutivement à une maladie ou un accident d'origine non professionnelle.</p><p align='justify'> La gestion de ce fonds sera confiée à l'Association pour la gestion du régime d'assurance des créances de salariés (AGS).</p><p align='justify'> L'article 8 transpose les stipulations de l'article 19 de l'ANI relatives au portage salarial. En prévoyant la possibilité pour un accord national interprofessionnel de confier à une branche déterminée la mission d'organiser, par accord, sous un délai de deux ans, la régulation du portage salarial dans un souci de sécurisation du dispositif et de protection des « portés », il donne une base légale aux stipulations de l'ANI du 11 janvier 2008 qui procède précisément à cet exercice. Un cadre légal est ainsi offert au portage, cadre qui sera précisé par l'accord en question.</p><p align='justify'> L'article 9 transpose enfin les stipulations de l'article 11 de l'ANI. Il contient une mesure dont l'objet est d'abroger le contrat « nouvelles embauches » et de sécuriser les contrats en cours à l'entrée en application de la loi en les requalifiant en contrat à durée indéterminée.</p><p align='justify'> L'article 10 a pour objet de prévoir les modalités d'application de la présente loi à Mayotte.</p><p align='justify'></p>","arborescence":{"niveaux":[{"id":"1206544892625","libelle":"Dossiers législatifs","niveaux":[{"id":"1206544892626","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1208334296729","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/modernisation_marche_travail.asp","data":""}]},{"id":"1206544892627","libelle":"Sénat","niveaux":[],"liens":[{"id":"1209542926024","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl07-302.html","data":""}]}],"liens":[]},{"id":"1206544892628","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1208334353330","libelle":"Rapport n°789 de M. Dominique Dord","lien":"http://www.assemblee-nationale.fr/13/rapports/r0789.asp","data":""},{"id":"1210166823826","libelle":"Rapport n°306 de M. Pierre Bernard-Reymond","lien":"http://www.senat.fr/rap/l07-306/l07-306.html","data":""},{"id":"1213346691262","libelle":"Rapport n° 920 de M. Dominique Dord (Assemblée nationale) et n°364 de M. Pierre Bernard-Reymond (Sénat)","lien":"http://www.senat.fr/rap/l07-364/l07-3641.pdf","data":""}]},{"id":"1206544892629","libelle":"Débats parlementaires","niveaux":[{"id":"1206544892630","libelle":"Assemblée nationale","niveaux":[{"id":"1208334106526","libelle":"Compte rendu intégral des séances du 15 avril 2008:","niveaux":[{"id":"1208421559564","libelle":"Compte rendu intégral des séances du 16 avril 2008 :","niveaux":[],"liens":[{"id":"1208421614405","libelle":"1ère séance du 16 avril 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080144.asp","data":"Art 2 (suite), art 3 à 5"},{"id":"1208421679016","libelle":"2ème séance du 16 avril 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080145.asp","data":"Art 5 (suite), art 6, art 7 à 10, après l'art 10"}]}],"liens":[{"id":"1208334155116","libelle":"2ème séance du 15 avril 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080142.asp","data":"exception d'irrecevabilité"},{"id":"1208334202087","libelle":"3ème séance du 15 avril 2008: ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080143.asp","data":"article premier, après l'article premier, art 2"}]},{"id":"1209542736581","libelle":"Compte rendu intégral des séances du 29 avril 2008:","niveaux":[],"liens":[{"id":"1209542832992","libelle":"2ème séance du 29 avril 2008 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080148.asp","data":"Explications de vote."}]}],"liens":[]},{"id":"1206544892631","libelle":"Sénat","niveaux":[],"liens":[{"id":"1210166618072","libelle":"Compte rendu intégral de la séance du 6 mai 2008 :","lien":"http://www.senat.fr/senint/crisom_pjl07-302_1.html","data":"Discussion générale, question préalable, renvoi en commission, discussion des articles, art 2 à 4"},{"id":"1210666953404","libelle":"Compte rendu intégral de la séance du 7 mai 2008:","lien":"http://www.senat.fr/senint/crisom_pjl07-302_1.html","data":"Discussion des articles (Suite), article 5, article 6, article 7, article 8, article 9, article additionnel, interventions sur l'ensemble"}]},{"id":"1214473817732","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1214473870303","libelle":"Compte rendu intégral de la séance du 5 juin 2008 :","lien":"http://www.senat.fr/seances/s200806/s20080605/st20080605000.html","data":"Discussion et adoption du projet de loi."}]},{"id":"1213346432198","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1214473903433","libelle":"Compte rendu intégral des séances du 12 juin 2008 :","niveaux":[],"liens":[]}],"liens":[{"id":"1213346466819","libelle":"1ère séance du 12 juin 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2007-2008/20080193.asp","data":"Discussion et adoption du projet de loi"}]}],"liens":[]}],"liens":[{"id":"1343386833434","libelle":"Communiqué de presse du Conseil des ministres du 26 mars 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/modernisation-du-marche-du-travail-0.html","data":"Le ministre du travail, des relations sociales, de la famille et de la solidarité a présenté un projet de loi portant modernisation du marché du travail. Les partenaires sociaux ont conclu le 11 janvier 2008 un accord sur la modernisation du marché du travail. Cet accord a été signé par trois organisations professionnelles (MEDEF, CGPME et UPA) et quatre organisations syndicales (CFDT, FO, CFTC, CFE-CGC). Certaines stipulations de cet accord nécessitent, pour être mises en œuvre, l'intervention du législateur. Tel est l'objet du projet de loi élaboré en concertation étroite avec les parties signataires et après consultation de la Commission nationale de la négociation collective. Ce projet de loi apporte des garanties nouvelles aux salariés : il pose le principe selon lequel la forme normale de la relation de travail est le contrat de travail à durée indéterminée ; il réduit de trois ans à un an la durée d'ancienneté requise pour bénéficier de l'indemnisation conventionnelle de la maladie ; il inclut la durée des stages de fin d'études dans la période d'essai, dans la limite de la moitié de cette période ; il abaisse de deux ans à une année la durée d'ancienneté requise pour prétendre aux indemnités de licenciement qui, quel que soit le motif (économique ou personnel), seront calculées sur la base d'un taux unique ; il pose le principe selon lequel tout licenciement doit être justifié par une cause réelle et sérieuse et être motivé ; il abroge les dispositions relatives au contrat « nouvelles embauches » et requalifie ces contrats en contrats à durée indéterminée. Ce projet de loi modernise les relations individuelles de travail, en offrant des règles plus simples, assorties des garanties adaptées : il introduit dans le code du travail une durée maximale de la période d'essai qui varie selon la catégorie à laquelle appartient le salarié (deux mois pour les ouvriers, trois mois pour les agents de maîtrise et les techniciens et quatre mois pour les cadres) ; il crée un nouveau mode de rupture conventionnelle du contrat de travail : la rupture d'un commun accord entre l'employeur et le salarié. Cette rupture conventionnelle ne pourra intervenir qu'après un ou plusieurs entretiens au cours desquels le salarié et l'employeur pourront se faire assister ; les deux parties disposeront d'un délai de 15 jours pour se rétracter. Le projet offre enfin aux entreprises des outils pour faciliter leur activité : il crée, à titre expérimental pour une durée de cinq années, un contrat à durée déterminé pour la réalisation d'un objet défini ; ce contrat permettra à une entreprise d'embaucher, pour une durée de 18 à 36 mois, un ingénieur ou un cadre afin de réaliser un projet ; le recours à ce contrat sera subordonné à la conclusion préalable d'un accord de branche étendu ou, à défaut, d'un accord d'entreprise ; il permet que les indemnités versées au salarié licencié pour cause d'inaptitude d'origine non professionnelle soient prises en charge par un fonds de mutualisation, à la charge des employeurs ; il donne un cadre juridique à la pratique du « portage salarial » et prévoit qu'un accord national interprofessionnel pourra confier à une branche professionnelle déterminée la mission de l'organiser, par accord de branche. Ce projet de loi marque une étape essentielle dans l'instauration d'une « flexisécurité » dans notre pays. Il témoigne de l'esprit de responsabilité des partenaires sociaux qui ont su négocier des dispositions concrètes et équilibrées, dans le cadre d'orientations définies par le Gouvernement."},{"id":"1209542903823","libelle":"Projet de loi adopté en première lecture, par l'Assemblée nationale le 29 avril 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0133.asp","data":""},{"id":"1210667005674","libelle":"Petite loi (7 mai 2008)","lien":"http://ameli.senat.fr/publication_pl/2007-2008/302.html","data":""},{"id":"1214473981044","libelle":"Projet de loi adopté par le Sénat en CMP le 5 juin 2008","lien":"http://ameli.senat.fr/publication_pl/2007-2008/364.html","data":""},{"id":"1213346599161","libelle":"Projet de loi adopté par le Sénat en CMP le 12 juin 2008","lien":"http://www.assemblee-nationale.fr/13/ta/ta0157.asp","data":""},{"id":"1321894081989","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2008/loi_2008-596.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000019066178","libelleTexte":"LOI n° 2008-596 du 25 juin 2008  portant modernisation du marché du travail","contenuDossier":"<p align='center'></p><p align='center'><strong> Article 1er</strong></p><p><br clear='none'/> I. - L'article L. 1221-2 du code du travail est ainsi modifié :</p><p><br clear='none'/> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Le contrat de travail à durée indéterminée est la forme normale de la relation de travail. » ;</p><p><br clear='none'/> 2° Au deuxième alinéa, le mot : « il » est remplacé par les mots : « le contrat de travail ».</p><p><br clear='none'/> II. - Le livre II de la deuxième partie du code du travail est ainsi modifié :</p><p><br clear='none'/> 1° L'article L. 2313-5 est complété par un alinéa ainsi rédigé :</p><p><br clear='none'/> « L'employeur informe les délégués du personnel, une fois par an, des éléments qui l'ont conduit à faire appel au titre de l'année écoulée, et qui pourraient le conduire à faire appel pour l'année à venir, à des contrats de travail à durée déterminée et à des contrats de mission conclus avec une entreprise de travail temporaire. » ;</p><p><br clear='none'/> 2° Après le premier alinéa de l'article L. 2323-47, il est inséré un alinéa ainsi rédigé :</p><p><br clear='none'/> « A cette occasion, l'employeur informe le comité d'entreprise des éléments qui l'ont conduit à faire appel au titre de l'année écoulée, et qui pourraient le conduire à faire appel pour l'année à venir, à des contrats de travail à durée déterminée et à des contrats de mission conclus avec une entreprise de travail temporaire. » ;</p><p><br clear='none'/> 3° L'article L. 2323-51 est complété par un alinéa ainsi rédigé :</p><p><br clear='none'/> « Il informe le comité d'entreprise des éléments qui l'ont conduit à faire appel au titre de la période écoulée, et qui pourraient le conduire à faire appel pour la période à venir, à des contrats de travail à durée déterminée et à des contrats de mission conclus avec une entreprise de travail temporaire. »</p><p align='center'><br clear='none'/><strong> Article 2</strong></p><p><br clear='none'/> I. - Il est inséré après la section 3 du chapitre Ier du titre II du livre II de la première partie du code du travail, une section 4 ainsi rédigée :</p><p><br clear='none'/> « Section 4</p><p> « Période d'essai</p><p><br clear='none'/> « Art. L. 1221-19. - Le contrat de travail à durée indéterminée peut comporter une période d'essai dont la durée maximale est :</p><p><br clear='none'/> « 1° Pour les ouvriers et les employés de deux mois ;</p><p><br clear='none'/> « 2° Pour les agents de maîtrise et les techniciens de trois mois ;</p><p><br clear='none'/> « 3° Pour les cadres de quatre mois.</p><p><br clear='none'/> « Art. L. 1221-20. - La période d'essai ne peut être renouvelée qu'une fois si un accord de branche étendu le prévoit. Cet accord fixe les conditions et les durées de renouvellement.</p><p><br clear='none'/> « La durée de la période d'essai, renouvellement compris, ne peut pas dépasser :</p><p><br clear='none'/> « 1° Quatre mois pour les ouvriers et employés ;</p><p><br clear='none'/> « 2° Six mois pour les agents de maîtrise et techniciens ;</p><p><br clear='none'/> « 3° Huit mois pour les cadres.</p><p><br clear='none'/> « Art. L. 1221-21. - Les durées des périodes d'essai fixées par les articles L. 1221-19 et L. 1221-20 ont un caractère impératif à l'exception :</p><p><br clear='none'/> « - de durées plus longues fixées par les accords de branche conclus avant la date de publication de la loi n°.....du ....portant modernisation du marché du travail ;</p><p><br clear='none'/> « - de durées plus courtes fixées par des accords collectifs conclus après la date de publication de la loi n°.....du ....portant modernisation du marché du travail;</p><p><br clear='none'/> « - de durées plus courtes fixées dans la lettre d'engagement ou le contrat de travail.</p><p><br clear='none'/> « Art. L. 1221-22. - La période d'essai ne se présume pas. Elle est expressément stipulée dans la lettre d'engagement ou le contrat de travail.</p><p><br clear='none'/> « Art. L. 1221-23. - En cas d'embauche dans l'entreprise à l'issue du stage intégré à un cursus pédagogique réalisé lors de la dernière année d'études, la durée de stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables.</p><p><br clear='none'/> « Art. L. 1221-24. - Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai définie aux articles L. 1221-19 à L. 1221-23, le salarié est prévenu dans un délai qui ne peut être inférieur à :</p><p><br clear='none'/> « 1° Quarante-huit heures au cours du premier mois de présence ;</p><p><br clear='none'/> « 2° Deux semaines après un mois de présence ;</p><p><br clear='none'/> « 3° Un mois après trois mois de présence.</p><p><br clear='none'/> « La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p><p><br clear='none'/> « Art. L. 1221-25. - Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de quarante-huit heures. »</p><p><br clear='none'/> II. - Par dérogation aux dispositions du deuxième alinéa de l'article L. 1221-21 du code du travail, les stipulations des accords de branche conclus avant la publication de la présente loi et fixant des durées d'essai plus courtes que celles fixées par l'article L. 1221-19 restent en vigueur jusqu'au 30 juin 2009.</p><p></p><p align='center'><strong> Article 3</strong></p><p><br clear='none'/> Au premier alinéa de l'article L. 1226-1 du code du travail, les mots : « trois ans » sont remplacés par les mots : « une année ».</p><p align='center'><br clear='none'/><strong> Article 4</strong></p><p><br clear='none'/> Le titre III du livre II de la première partie du code du travail est ainsi modifié :</p><p><br clear='none'/> 1° L'article L. 1232-1 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 1232-1. - Tout licenciement pour motif personnel est motivé dans les conditions définies par les dispositions du présent chapitre.</p><p><br clear='none'/> « Il est justifié par une cause réelle et sérieuse. » ;</p><p><br clear='none'/> 2° L'article L. 1233-2 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 1233-2. - Tout licenciement pour motif économique est motivé dans les conditions définies par les dispositions du présent chapitre.</p><p><br clear='none'/> « Il est justifié par une cause réelle et sérieuse. » ;</p><p><br clear='none'/> 3° L'article L. 1234-9 est modifié ainsi qu'il suit :</p><p><br clear='none'/> a) Au premier alinéa, les mots : « deux ans » sont remplacés par les mots : « une année » ;</p><p><br clear='none'/> b) Le deuxième alinéa est supprimé ;</p><p><br clear='none'/> 4° L'article L. 1234-20 est remplacé par les dispositions suivantes :</p><p><br clear='none'/> « Art. L. 1234-20. - Le solde de tout compte, établi par l'employeur et dont le salarié lui donne reçu, fait l'inventaire des sommes versées au salarié lors de la rupture du contrat de travail.</p><p><br clear='none'/> « Le reçu pour solde de tout compte peut être dénoncé dans les six mois qui suivent sa signature, délai au-delà duquel il devient libératoire pour l'employeur pour les sommes qui y sont mentionnées. »</p><p align='center'><br clear='none'/><strong> Article 5</strong></p><p><br clear='none'/> I. - A l'article L. 1231-1 du code du travail, après les mots : « ou du salarié » sont insérés les mots « ou d'un commun accord ».</p><p><br clear='none'/> II. - Il est inséré après la section 2 du chapitre VII du titre III du livre II de la première partie du code du travail, une section 3 ainsi rédigée :</p><p><br clear='none'/> « Section 3</p><p> « Rupture conventionnelle</p><p><br clear='none'/> « Art. L. 1237-11. - L'employeur et le salarié peuvent convenir en commun des conditions de la rupture du contrat de travail qui les lie.</p><p><br clear='none'/> « La rupture conventionnelle, exclusive du licenciement ou de la démission, ne peut être imposée par l'une ou l'autre des parties.</p><p><br clear='none'/> « Elle résulte d'une convention signée par les parties au contrat. Elle est soumise aux dispositions de la présente section destinées à garantir la liberté du consentement des parties.</p><p><br clear='none'/> « Art. L. 1237-12. - Les parties au contrat conviennent du principe d'une rupture conventionnelle lors d'un ou plusieurs entretiens au cours desquels le salarié peut se faire assister :</p><p><br clear='none'/> « 1° Soit par une personne de son choix appartenant au personnel de l'entreprise, qu'il s'agisse d'un salarié titulaire d'un mandat syndical ou d'un salarié membre d'une institution représentative du personnel ou tout autre salarié ;</p><p><br clear='none'/> « 2° Soit, en l'absence de représentant du personnel dans l'entreprise, par un conseiller du salarié choisi sur une liste dressée par l'autorité administrative.</p><p><br clear='none'/> « Lors du ou des entretiens, l'employeur a la faculté de se faire assister quand le salarié en fait lui-même usage.</p><p><br clear='none'/> « Art. L. 1237-13. - La convention de rupture définit les conditions de celle-ci, notamment le montant de l'indemnité spécifique de rupture conventionnelle qui ne peut pas être inférieur à celui de l'indemnité prévue à l'article L. 1234-9.</p><p><br clear='none'/> « Elle fixe la date de rupture du contrat de travail, qui ne peut intervenir avant le lendemain du jour de l'homologation.</p><p><br clear='none'/> « A compter de la date de sa signature par les deux parties, chacune d'entre elles dispose d'un délai de quinze jours calendaires pour exercer son droit de rétractation. Ce droit est exercé sous la forme d'une lettre adressée par tout moyen attestant de sa date de réception par l'autre partie.</p><p><br clear='none'/> « Art. L. 1237-14. - A l'issue du délai de rétractation, la partie la plus diligente adresse une demande d'homologation à l'autorité administrative, avec un exemplaire de la convention de rupture. Un arrêté du ministre chargé du travail fixe le modèle de cette demande.</p><p><br clear='none'/> « L'autorité administrative dispose d'un délai d'instruction de quinze jours calendaires, à compter de la réception de la demande, pour s'assurer du respect des conditions prévues à la présente section et de la liberté de consentement des parties. A défaut de notification dans ce délai, l'homologation est réputée acquise et l'autorité administrative est dessaisie.</p><p><br clear='none'/> « La validité de la convention est subordonnée à son homologation.</p><p><br clear='none'/> « L'homologation ne peut faire l'objet d'un litige distinct de celui relatif à la convention. Tout litige concernant la convention, l'homologation ou le refus d'homologation relève de la compétence du conseil des prud'hommes, à l'exclusion de tout autre recours contentieux ou administratif.</p><p><br clear='none'/> « Art. L. 1237-15. - Les salariés bénéficiant d'une protection mentionnés aux articles L. 2411-1 et L. 2411-2 peuvent bénéficier des dispositions de la présente section. Par dérogation aux dispositions de l'article L. 1237-14, la rupture conventionnelle est soumise à l'autorisation de l'inspecteur du travail dans les conditions prévues au chapitre Ier du titre Ier du livre IV, à la section 1 du chapitre Ier et au chapitre II du titre II du livre IV de la deuxième partie. Dans ce cas, et par dérogation aux dispositions de l'article L. 1237-13, la rupture du contrat de travail ne peut intervenir que le lendemain du jour de l'autorisation.</p><p><br clear='none'/> « Art. L. 1237-16. - Les dispositions de la présente section ne sont pas applicables aux ruptures de contrats de travail résultant :</p><p><br clear='none'/> « 1° Des accords collectifs de gestion prévisionnelle des emplois et des compétences, dans les conditions définies par l'article L. 2242-15 ;</p><p><br clear='none'/> « 2° Des plans de sauvegarde de l'emploi dans les conditions définies par l'article L. 1233‑61. »</p><p><br clear='none'/> III. - Le 1. de l'article 80 duodecies du code général des impôts est complété par un 6° ainsi rédigé :</p><p><br clear='none'/> « 6° La fraction des indemnités prévues à l'article L. 1237-13 du code du travail versées à l'occasion de la rupture conventionnelle du contrat de travail d'un salarié lorsqu'il n'est pas en droit de bénéficier d'une pension de retraite d'un régime légalement obligatoire, qui n'excède pas :</p><p><br clear='none'/> « a) Soit deux fois le montant de la rémunération annuelle brute perçue par le salarié au cours de l'année civile précédant la rupture de son contrat de travail, ou 50 % du montant de l'indemnité si ce seuil est supérieur, dans la limite de six fois le plafond mentionné à l'article L. 241-3 du code de la sécurité sociale en vigueur à la date de versement des indemnités ;</p><p><br clear='none'/> « b) Soit le montant de l'indemnité de licenciement prévue par la convention collective de branche, par l'accord professionnel ou interprofessionnel ou, à défaut, par la loi ; ».</p><p><br clear='none'/> IV. - Au douzième alinéa de l'article L. 242-1 du code de la sécurité sociale et au troisième alinéa de l'article L. 741-10 du code rural, les mots : « ainsi que les indemnités de départ volontaire » sont remplacés par les mots : « ainsi que les indemnités versées à l'occasion de la rupture conventionnelle du contrat de travail, au sens de l'article L. 1237-13 du code du travail, et les indemnités de départ volontaire ».</p><p align='center'><br clear='none'/><strong> Article 6</strong></p><p><br clear='none'/> Un contrat de travail à durée déterminée dont l'échéance est la réalisation d'un objet défini, d'une durée minimale de dix-huit mois et maximale de trente-six mois, peut être conclu pour le recrutement d'ingénieurs et de cadres, au sens des conventions collectives. Le recours à ce contrat est subordonné à la conclusion d'un accord de branche étendu ou, à défaut, d'un accord d'entreprise.</p><p><br clear='none'/> L'accord de branche étendu ou l'accord d'entreprise définit :</p><p><br clear='none'/> 1° les nécessités économiques auxquelles ces contrats sont susceptibles d'apporter une réponse adaptée ;</p><p><br clear='none'/> 2° les conditions dans lesquelles les salariés sous contrat à durée déterminée à objet défini bénéficient de garanties relatives à l'aide au reclassement, à la validation des acquis de l'expérience, à la priorité de réembauchage et à l'accès à la formation professionnelle continue et peuvent, au cours du délai de prévenance qui ne peut être inférieur à deux mois, mobiliser les moyens disponibles pour organiser la suite de leur parcours professionnel ;</p><p><br clear='none'/> 3° les conditions dans lesquelles les salariés sous contrat à durée déterminée à objet défini ont priorité d'accès aux emplois en contrat à durée indéterminée dans l'entreprise.</p><p><br clear='none'/> Ce contrat est régi par le titre IV du livre II de la première partie du code du travail, à l'exception des dispositions spécifiques fixées par le présent article.</p><p><br clear='none'/> Ce contrat prend fin avec la réalisation de l'objet pour lequel il a été conclu, après un délai de prévenance au moins égal à deux mois. Il peut être rompu à la date anniversaire de sa conclusion par l'une ou l'autre partie pour un motif réel et sérieux. Il ne peut pas être renouvelé. Lorsque, à l'issue du contrat, les relations contractuelles du travail ne se poursuivent pas par un contrat de travail à durée indéterminée, le salarié a droit à une indemnité d'un montant égal à 10 % de sa rémunération totale brute.</p><p><br clear='none'/> Le contrat à durée déterminée à objet défini est établi par écrit et comporte :</p><p><br clear='none'/> 1° la désignation du contrat comme « contrat à durée déterminée à objet défini » ;</p><p><br clear='none'/> 2° l'intitulé et les références de l'accord collectif qui institue ce contrat ;</p><p><br clear='none'/> 3° une clause descriptive du projet et mentionnant sa durée prévisible ;</p><p><br clear='none'/> 4° la définition des tâches pour lesquelles le contrat est conclu ;</p><p><br clear='none'/> 5° l'événement ou le résultat objectif déterminant la fin de la relation contractuelle ;</p><p><br clear='none'/> 6° le délai de prévenance de l'arrivée au terme du contrat et, le cas échéant, de la proposition de poursuite de la relation de travail en contrat à durée indéterminée ;</p><p><br clear='none'/> 7° une clause mentionnant la possibilité de rupture à la date anniversaire de la conclusion du contrat par l'une ou l'autre partie pour un motif réel et sérieux et le droit dans ce cas à une indemnité de rupture égale à 10 % de la rémunération totale brute du salarié.</p><p><br clear='none'/> Ce contrat est institué à titre expérimental pendant une période de cinq ans à compter de la publication de la présente loi.</p><p><br clear='none'/> A cette date, le gouvernement présentera au Parlement un rapport, établi après concertation avec les partenaires sociaux et avis de la Commission nationale de la négociation collective, sur les conditions d'application de ce contrat et sur son éventuelle pérennisation.</p><p align='center'><br clear='none'/><strong> Article 7</strong></p><p><br clear='none'/> Il est inséré dans la sous-section 1 de la section 2 du chapitre VI du titre II du livre II de la première partie du code du travail, après l'article L. 1226-4, un article L. 1226-4-1 ainsi rédigé :</p><p><br clear='none'/> « Art. L. 1226-4-1. - En cas de licenciement prononcé en application des dispositions de l'article L. 1226-4, les indemnités dues au salarié au titre de la rupture sont prises en charge soit directement par l'employeur, soit au titre des garanties qu'il a souscrites à un fonds de mutualisation.</p><p><br clear='none'/> « La gestion de ce fonds est confiée à l'association prévue à l'article L. 3253-14. »</p><p align='center'><br clear='none'/><strong> Article 8</strong></p><p><br clear='none'/> I. - Il est inséré après la section 5 du chapitre Ier du titre V du livre II de la première partie du code du travail, une section 6 ainsi rédigée:</p><p><br clear='none'/> « Section 6</p><p> « Portage salarial</p><p><br clear='none'/> « Art. L. 1251-60. - Le portage salarial est un ensemble de relations contractuelles organisées entre une entreprise de portage, une personne portée, et des entreprises clientes comportant pour la personne portée le régime du salariat et la rémunération de sa prestation chez le client par l'entreprise de portage. Il garantit les droits de la personne portée sur son apport de clientèle. »</p><p><br clear='none'/> II. - Au 1° de l'article L. 8241-1 du code du travail, après les mots : « au travail temporaire, », sont insérés les mots : « au portage salarial, ».</p><p><br clear='none'/> III. - Par exception aux dispositions du deuxième alinéa de l'article L. 2261-19 du code du travail et pour une durée limitée à deux ans à compter de la publication de la présente loi, un accord national interprofessionnel étendu peut confier à une branche dont l'activité est considérée comme la plus proche du portage salarial la mission d'organiser par accord de branche étendu le portage salarial.</p><p align='center'><br clear='none'/><strong> Article 9</strong></p><p><br clear='none'/> I. - Les articles L. 1223-1 à L. 1223-4, L. 1236-1 à L. 1236-6, L. 5423-15 à L. 5423-17, L. 6322-26 et L. 6323-4 du code du travail sont abrogés.</p><p><br clear='none'/> II. - Les contrats « nouvelles embauches » en cours à la date de publication de la présente loi sont requalifiés en contrat à durée indéterminée de droit commun.</p><p align='center'><br clear='none'/><strong> Article 10</strong></p><p><br clear='none'/> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre, par ordonnance, des mesures relevant du domaine de la loi pour étendre à Mayotte, avec les adaptations nécessaires, les dispositions de la présente loi, et modifier à cet effet le code du travail applicable à Mayotte.</p><p><br clear='none'/> L'ordonnance est prise au plus tard le dernier jour du douzième mois suivant la publication de la présente loi.</p><p><br clear='none'/> Le projet de loi de ratification de cette ordonnance est déposé devant le Parlement, au plus tard, le dernier jour du troisième mois suivant sa publication.</p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><b> Article 1<sup> er</sup></b></p><p align='center'></p><p> I. - L'article L. 1221-2 du code du travail est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « Le contrat de travail à durée indéterminée est la forme normale de la relation de travail. » ;</p><p> 2° Au deuxième alinéa, le mot : « il » est remplacé par les mots : « le contrat de travail ».</p><p> II. - Le livre II de la deuxième partie du code du travail est ainsi modifié :</p><p> 1° L'article L. 2313-5 est complété par un alinéa ainsi rédigé :</p><p> « L'employeur informe les délégués du personnel, une fois par an, des éléments qui l'ont conduit à faire appel au titre de l'année écoulée, et qui pourraient le conduire à faire appel pour l'année à venir, à des contrats de travail à durée déterminée et à des contrats de mission conclus avec une entreprise de travail temporaire. » ;</p><p> 2° Après le premier alinéa de l'article L. 2323-47, il est inséré un alinéa ainsi rédigé :</p><p> « A cette occasion, l'employeur informe le comité d'entreprise des éléments qui l'ont conduit à faire appel au titre de l'année écoulée, et qui pourraient le conduire à faire appel pour l'année à venir, à des contrats de travail à durée déterminée et à des contrats de mission conclus avec une entreprise de travail temporaire. » ;</p><p><br clear='all'/></p><p> 3° L'article L. 2323-51 est complété par un alinéa ainsi rédigé :</p><p> « Il informe le comité d'entreprise des éléments qui l'ont conduit à faire appel au titre de la période écoulée, et qui pourraient le conduire à faire appel pour la période à venir, à des contrats de travail à durée déterminée et à des contrats de mission conclus avec une entreprise de travail temporaire. »</p><p align='center'><b> Article 2</b></p><p> I. - Il est inséré après la section 3 du chapitre I<sup> er</sup> du titre II du livre II de la première partie du code du travail, une section 4 ainsi rédigée :</p><p align='center'><i> « Section 4</i></p><p align='center'><b><i> « Période d'essai</i></b></p><p> «<i> Art. L. 1221-19.</i> - Le contrat de travail à durée indéterminée peut comporter une période d'essai dont la durée maximale est :</p><p> « 1° Pour les ouvriers et les employés de deux mois ;</p><p> « 2° Pour les agents de maîtrise et les techniciens de trois mois ;</p><p> « 3° Pour les cadres de quatre mois.</p><p> «<i> Art. L. 1221-20.</i> - La période d'essai ne peut être renouvelée qu'une fois si un accord de branche étendu le prévoit. Cet accord fixe les conditions et les durées de renouvellement.</p><p> « La durée de la période d'essai, renouvellement compris, ne peut pas dépasser :</p><p> « 1° Quatre mois pour les ouvriers et employés ;</p><p> « 2° Six mois pour les agents de maîtrise et techniciens ;</p><p> « 3° Huit mois pour les cadres.</p><p> «<i> Art. L. 1221-21.</i> - Les durées des périodes d'essai fixées par les articles L. 1221-19 et L. 1221-20 ont un caractère impératif à l'exception :</p><p> « - de durées plus longues fixées par les accords de branche conclus avant la date de publication de la loi n°.....du ....portant modernisation du marché du travail ;</p><p> « - de durées plus courtes fixées par des accords collectifs conclus après la date de publication de la loi n°.....du ....portant modernisation du marché du travail;</p><p> « - de durées plus courtes fixées dans la lettre d'engagement ou le contrat de travail.</p><p> «<i> Art. L. 1221-22.</i> - La période d'essai ne se présume pas. Elle est expressément stipulée dans la lettre d'engagement ou le contrat de travail.</p><p> «<i> Art. L. 1221-23.</i> - En cas d'embauche dans l'entreprise à l'issue du stage intégré à un<i> cursus</i> pédagogique réalisé lors de la dernière année d'études, la durée de stage est déduite de la période d'essai, sans que cela ait pour effet de réduire cette dernière de plus de la moitié, sauf accord collectif prévoyant des stipulations plus favorables.</p><p><s></s></p><p> «<i> Art. L. 1221-24.</i> - Lorsqu'il est mis fin, par l'employeur, au contrat en cours ou au terme de la période d'essai définie aux articles L. 1221-19 à L. 1221-23, le salarié est prévenu dans un délai qui ne peut être inférieur à :</p><p> « 1° Quarante-huit heures au cours du premier mois de présence ;</p><p> « 2° Deux semaines après un mois de présence ;</p><p> « 3° Un mois après trois mois de présence.</p><p> « La période d'essai, renouvellement inclus, ne peut être prolongée du fait de la durée du délai de prévenance.</p><p> «<i> Art. L. 1221-25.</i> - Lorsqu'il est mis fin à la période d'essai par le salarié, celui-ci respecte un délai de prévenance de quarante-huit heures. »</p><p> II. - Par dérogation aux dispositions du deuxième alinéa de l'article L. 1221-21 du code du travail, les stipulations des accords de branche conclus avant la publication de la présente loi et fixant des durées d'essai plus courtes que celles fixées par l'article L. 1221-19 restent en vigueur jusqu'au 30 juin 2009.</p><p align='center'><b> Article 3</b></p><p> Au premier alinéa de l'article L. 1226-1 du code du travail, les mots : « trois ans » sont remplacés par les mots : « une année ».</p><p align='center'><b> Article 4</b></p><p> Le titre III du livre II de la première partie du code du travail est ainsi modifié :</p><p> 1° L'article L. 1232-1 est remplacé par les dispositions suivantes :</p><p> «<i> Art. L. 1232-1.</i> - Tout licenciement pour motif personnel est motivé dans les conditions définies par les dispositions du présent chapitre.</p><p> « Il est justifié par une cause réelle et sérieuse. » ;</p><p> 2° L'article L. 1233-2 est remplacé par les dispositions suivantes :</p><p> «<i> Art. L. 1233-2.</i> - Tout licenciement pour motif économique est motivé dans les conditions définies par les dispositions du présent chapitre.</p><p> « Il est justifié par une cause réelle et sérieuse. » ;</p><p> 3° L'article L. 1234-9 est modifié ainsi qu'il suit :</p><p><i> a)</i> Au premier alinéa, les mots : « deux ans » sont remplacés par les mots : « une année » ;</p><p><i> b)</i> Le deuxième alinéa est supprimé ;</p><p> 4° L'article L. 1234-20 est remplacé par les dispositions suivantes :</p><p> «<i> Art. L. 1234-20.</i> - Le solde de tout compte, établi par l'employeur et dont le salarié lui donne reçu, fait l'inventaire des sommes versées au salarié lors de la rupture du contrat de travail.</p><p> « Le reçu pour solde de tout compte peut être dénoncé dans les six mois qui suivent sa signature, délai au-delà duquel il devient libératoire pour l'employeur pour les sommes qui y sont mentionnées. »</p><p align='center'><b> Article 5</b></p><p><i></i></p><p> I. - A l'article L. 1231-1 du code du travail, après les mots : « ou du salarié » sont insérés les mots « ou d'un commun accord ».</p><p> II. - Il est inséré après la section 2 du chapitre VII du titre III du livre II de la première partie du code du travail, une section 3 ainsi rédigée :</p><p><i></i></p><p align='center'><i> « Section 3</i></p><p align='center'><b><i> « Rupture conventionnelle</i></b></p><p> «<i> Art. L. 1237-11.</i> - L'employeur et le salarié peuvent convenir en commun des conditions de la rupture du contrat de travail qui les lie.</p><p> « La rupture conventionnelle, exclusive du licenciement ou de la démission, ne peut être imposée par l'une ou l'autre des parties.</p><p> « Elle résulte d'une convention signée par les parties au contrat. Elle est soumise aux dispositions de la présente section destinées à garantir la liberté du consentement des parties.</p><p> «<i> Art. L. 1237-12.</i> - Les parties au contrat conviennent du principe d'une rupture conventionnelle lors d'un ou plusieurs entretiens au cours desquels le salarié peut se faire assister :</p><p> « 1° Soit par une personne de son choix appartenant au personnel de l'entreprise, qu'il s'agisse d'un salarié titulaire d'un mandat syndical ou d'un salarié membre d'une institution représentative du personnel ou tout autre salarié ;</p><p> « 2° Soit, en l'absence de représentant du personnel dans l'entreprise, par un conseiller du salarié choisi sur une liste dressée par l'autorité administrative.</p><p> « Lors du ou des entretiens, l'employeur a la faculté de se faire assister quand le salarié en fait lui-même usage.</p><p> «<i> Art. L. 1237-13.</i> - La convention de rupture définit les conditions de celle-ci, notamment le montant de l'indemnité spécifique de rupture conventionnelle qui ne peut pas être inférieur à celui de l'indemnité prévue à l'article L. 1234-9.</p><p> « Elle fixe la date de rupture du contrat de travail, qui ne peut intervenir avant le lendemain du jour de l'homologation.</p><p> « A compter de la date de sa signature par les deux parties, chacune d'entre elles dispose d'un délai de quinze jours calendaires pour exercer son droit de rétractation. Ce droit est exercé sous la forme d'une lettre adressée par tout moyen attestant de sa date de réception par l'autre partie.</p><p> «<i> Art. L. 1237-14.</i> - A l'issue du délai de rétractation, la partie la plus diligente adresse une demande d'homologation à l'autorité administrative, avec un exemplaire de la convention de rupture. Un arrêté du ministre chargé du travail fixe le modèle de cette demande.</p><p> « L'autorité administrative dispose d'un délai d'instruction de quinze jours calendaires, à compter de la réception de la demande, pour s'assurer du respect des conditions prévues à la présente section et de la liberté de consentement des parties. A défaut de notification dans ce délai, l'homologation est réputée acquise et l'autorité administrative est dessaisie.</p><p> « La validité de la convention est subordonnée à son homologation.</p><p> « L'homologation ne peut faire l'objet d'un litige distinct de celui relatif à la convention. Tout litige concernant la convention, l'homologation ou le refus d'homologation relève de la compétence du conseil des prud'hommes, à l'exclusion de tout autre recours contentieux ou administratif.</p><p> «<i> Art. L. 1237-15.</i> - Les salariés bénéficiant d'une protection mentionnés aux articles L. 2411-1 et L. 2411-2 peuvent bénéficier des dispositions de la présente section. Par dérogation aux dispositions de l'article L. 1237-14, la rupture conventionnelle est soumise à l'autorisation de l'inspecteur du travail dans les conditions prévues au chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre IV, à la section 1 du chapitre I<sup> er</sup> et au chapitre II du titre II du livre IV de la deuxième partie. Dans ce cas, et par dérogation aux dispositions de l'article L. 1237-13, la rupture du contrat de travail ne peut intervenir que le lendemain du jour de l'autorisation.</p><p> «<i> Art. L. 1237-16.</i> - Les dispositions de la présente section ne sont pas applicables aux ruptures de contrats de travail résultant :</p><p> « 1° Des accords collectifs de gestion prévisionnelle des emplois et des compétences, dans les conditions définies par l'article L. 2242-15 ;</p><p> « 2° Des plans de sauvegarde de l'emploi dans les conditions définies par l'article L. 1233‑61. »</p><p><br clear='all'/></p><p> III. - Le 1. de l'article 80<i> duodecies</i> du code général des impôts est complété par un 6° ainsi rédigé :</p><p> «<i> 6°</i> La fraction des indemnités prévues à l'article L. 1237-13 du code du travail versées à l'occasion de la rupture conventionnelle du contrat de travail d'un salarié lorsqu'il n'est pas en droit de bénéficier d'une pension de retraite d'un régime légalement obligatoire, qui n'excède pas :</p><p> «<i> a)</i> Soit deux fois le montant de la rémunération annuelle brute perçue par le salarié au cours de l'année civile précédant la rupture de son contrat de travail, ou 50 % du montant de l'indemnité si ce seuil est supérieur, dans la limite de six fois le plafond mentionné à l'article L. 241-3 du code de la sécurité sociale en vigueur à la date de versement des indemnités ;</p><p> «<i> b)</i> Soit le montant de l'indemnité de licenciement prévue par la convention collective de branche, par l'accord professionnel ou interprofessionnel ou, à défaut, par la loi ; ».</p><p> IV. - Au douzième alinéa de l'article L. 242-1 du code de la sécurité sociale et au troisième alinéa de l'article L. 741-10 du code rural, les mots : « ainsi que les indemnités de départ volontaire » sont remplacés par les mots : « ainsi que les indemnités versées à l'occasion de la rupture conventionnelle du contrat de travail, au sens de l'article L. 1237-13 du code du travail, et les indemnités de départ volontaire ».</p><p align='center'><b> Article 6</b></p><p> Un contrat de travail à durée déterminée dont l'échéance est la réalisation d'un objet défini, d'une durée minimale de dix-huit mois et maximale de trente-six mois, peut être conclu pour le recrutement d'ingénieurs et de cadres, au sens des conventions collectives. Le recours à ce contrat est subordonné à la conclusion d'un accord de branche étendu ou, à défaut, d'un accord d'entreprise.</p><p> L'accord de branche étendu ou l'accord d'entreprise définit :</p><p> 1° les nécessités économiques auxquelles ces contrats sont susceptibles d'apporter une réponse adaptée ;</p><p> 2° les conditions dans lesquelles les salariés sous contrat à durée déterminée à objet défini bénéficient de garanties relatives à l'aide au reclassement, à la validation des acquis de l'expérience, à la priorité de réembauchage et à l'accès à la formation professionnelle continue et peuvent, au cours du délai de prévenance qui ne peut être inférieur à deux mois, mobiliser les moyens disponibles pour organiser la suite de leur parcours professionnel ;</p><p><br clear='all'/></p><p> 3° les conditions dans lesquelles les salariés sous contrat à durée déterminée à objet défini ont priorité d'accès aux emplois en contrat à durée indéterminée dans l'entreprise.</p><p> Ce contrat est régi par le titre IV du livre II de la première partie du code du travail, à l'exception des dispositions spécifiques fixées par le présent article.</p><p> Ce contrat prend fin avec la réalisation de l'objet pour lequel il a été conclu, après un délai de prévenance au moins égal à deux mois. Il peut être rompu à la date anniversaire de sa conclusion par l'une ou l'autre partie pour un motif réel et sérieux. Il ne peut pas être renouvelé. Lorsque, à l'issue du contrat, les relations contractuelles du travail ne se poursuivent pas par un contrat de travail à durée indéterminée, le salarié a droit à une indemnité d'un montant égal à 10 % de sa rémunération totale brute.</p><p> Le contrat à durée déterminée à objet défini est établi par écrit et comporte :</p><p> 1° la désignation du contrat comme « contrat à durée déterminée à objet défini » ;</p><p> 2° l'intitulé et les références de l'accord collectif qui institue ce contrat ;</p><p> 3° une clause descriptive du projet et mentionnant sa durée prévisible ;</p><p> 4° la définition des tâches pour lesquelles le contrat est conclu ;</p><p> 5° l'événement ou le résultat objectif déterminant la fin de la relation contractuelle ;</p><p><i></i></p><p> 6° le délai de prévenance de l'arrivée au terme du contrat et, le cas échéant, de la proposition de poursuite de la relation de travail en contrat à durée indéterminée ;</p><p> 7° une clause mentionnant la possibilité de rupture à la date anniversaire de la conclusion du contrat par l'une ou l'autre partie pour un motif réel et sérieux et le droit dans ce cas à une indemnité de rupture égale à 10 % de la rémunération totale brute du salarié.</p><p><i></i></p><p> Ce contrat est institué à titre expérimental pendant une période de cinq ans à compter de la publication de la présente loi.</p><p> A cette date, le gouvernement présentera au Parlement un rapport, établi après concertation avec les partenaires sociaux et avis de la Commission nationale de la négociation collective, sur les conditions d'application de ce contrat et sur son éventuelle pérennisation.</p><p><br clear='all'/></p><p align='center'><b> Article 7</b></p><p> Il est inséré dans la sous-section 1 de la section 2 du chapitre VI du titre II du livre II de la première partie du code du travail, après l'article L. 1226-4, un article L. 1226-4-1 ainsi rédigé :</p><p> «<i> Art. L. 1226-4-1.</i> - En cas de licenciement prononcé en application des dispositions de l'article L. 1226-4, les indemnités dues au salarié au titre de la rupture sont prises en charge soit directement par l'employeur, soit au titre des garanties qu'il a souscrites à un fonds de mutualisation.</p><p> « La gestion de ce fonds est confiée à l'association prévue à l'article L. 3253-14. »</p><p align='center'><b> Article 8</b></p><p> I. - Il est inséré après la section 5 du chapitre I<sup> er</sup> du titre V du livre II de la première partie du code du travail, une section 6 ainsi rédigée:</p><p align='center'><i> « Section 6</i></p><p align='center'><b><i> « Portage salarial</i></b></p><p> «<i> Art. L. 1251-60.</i> - Le portage salarial est un ensemble de relations contractuelles organisées entre une entreprise de portage, une personne portée, et des entreprises clientes comportant pour la personne portée le régime du salariat et la rémunération de sa prestation chez le client par l'entreprise de portage. Il garantit les droits de la personne portée sur son apport de clientèle. »</p><p> II. - Au 1° de l'article L. 8241-1 du code du travail, après les mots : « au travail temporaire, », sont insérés les mots : « au portage salarial, ».</p><p> III. - Par exception aux dispositions du deuxième alinéa de l'article L. 2261-19 du code du travail et pour une durée limitée à deux ans à compter de la publication de la présente loi, un accord national interprofessionnel étendu peut confier à une branche dont l'activité est considérée comme la plus proche du portage salarial la mission d'organiser par accord de branche étendu le portage salarial.</p><p align='center'><b> Article 9</b></p><p> I. - Les articles L. 1223-1 à L. 1223-4, L. 1236-1 à L. 1236-6, L. 5423-15 à L. 5423-17, L. 6322-26 et L. 6323-4 du code du travail sont abrogés.</p><p> II. - Les contrats « nouvelles embauches » en cours à la date de publication de la présente loi sont requalifiés en contrat à durée indéterminée de droit commun.</p><p><br clear='all'/></p><p align='center'><b> Article 10</b></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre, par ordonnance, des mesures relevant du domaine de la loi pour étendre à Mayotte, avec les adaptations nécessaires, les dispositions de la présente loi, et modifier à cet effet le code du travail applicable à Mayotte.</p><p> L'ordonnance est prise au plus tard le dernier jour du douzième mois suivant la publication de la présente loi.</p><p> Le projet de loi de ratification de cette ordonnance est déposé devant le Parlement, au plus tard, le dernier jour du troisième mois suivant sa publication.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000018425474"}}