{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000033664388","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/33/66/43/JORFDOLE000033664388.xml","nature":null,"titre":"LOI n° 2017-258 du 28 février 2017 relative à la sécurité publique","type":"LOI_PUBLIEE","dateCreation":1488326400000,"dateDerniereModification":1544572800000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3, I</td><td> Article 15-4, I, code de procédure pénale</td><td> Responsable hiérarchique apte à délivrer l'autorisation pour tout agent de la police nationale ou de la gendarmerie nationale de ne pas être identifié par ses nom et prénom dans les actes de procédure</td><td><a href=\"/loda/id/JORFTEXT000036755814\"> Décret n° 2018-219 du 30/03/2018</a></td></tr><tr><td> Article 3, I</td><td> Article 15-4, V, code de procédure pénale</td><td> Conditions dans lesquelles, dans l’exercice de ses fonctions, tout agent de la police nationale ou de la gendarmerie nationale peut être autorisé à ne pas être identifié par ses nom et prénom dans les actes de procédure définis aux 1° et 2°</td><td><a href=\"/loda/id/JORFTEXT000036755798\"> Décret n° 2018-218 du 30/03/2018</a></td></tr><tr><td> Article 3, II</td><td> Article 55 bis, code des douanes</td><td> Responsable hiérarchique apte à délivrer l'autorisation pour les agents des douanes d'être identifiés dans les actes de procédure, déposer, être désignés, comparaître comme témoins ou se constituer parties civiles en utilisant le numéro de leur commission d’emploi, leur qualité et leur service ou unité d’affectati</td><td><a href=\"/loda/id/JORFTEXT000036755814\"> Décret n° 2018-219 du 30/03/2018</a></td></tr><tr><td> Article 7, 1°</td><td> Article L2362-1, code de la défense</td><td> Conditions dans lesquelles les décisions de recrutement ou d’accès à une zone protégée prises par l’autorité militaire française à l’étranger peuvent être précédées d’enquêtes administratives destinées à vérifier l’identité des personnes concernées ainsi que la compatibilité de leur comportement avec l’exercice des missions ou des droits envisagés</td><td><a href=\"/loda/id/JORFTEXT000034503139\"> Décret n° 2017-646 du 26/04/2017</a></td></tr><tr><td> Article 9</td><td> Article L613-12, code de la sécurité intérieure</td><td> Conditions dans lesquelles les agents exerçant les activités mentionnées au 3° de l’article L611-1 ne peuvent être autorisés à être armés que lorsqu’ils assurent la protection d’une personne exposée à des risques exceptionnels d’atteinte à sa vie</td><td><a href=\"/loda/id/JORFTEXT000036339980\"> Décret n° 2017-1844 du 29/12/2017</a></td></tr><tr><td> Article 10, I, 3°</td><td> Article L612-10, code de la sécurité intérieure</td><td> Conditions dans lesquelles l’autorisation prévue à l’article L612-9 ne peut être délivrée en vue de l’exercice de l’activité mentionnée au 1° bis de l’article L611-1 à un demandeur qui ne justifie pas de l’emploi d’agents disposant d’une aptitude professionnelle spécifique ainsi que d’une organisation et d’équipements propres à garantir la sécurité du port et de la conservation des armes</td><td><a href=\"/loda/id/JORFTEXT000036339980\"> Décret n° 2017-1844 du 29/12/2017</a></td></tr><tr><td> Article 29</td><td> Article 12-1, loi n° 2009-1436 du 24/11/2009</td><td> Conditions de définition de l’emprise foncière et de sa signalisation</td><td> Publication envisagée en avril 2017</td></tr><tr><td> Article 35, I, 1°</td><td> Article 727-1, IV, code de procédure pénale</td><td> Conditions dans lesquelles le ministre de la justice peut autoriser les agents individuellement désignés et habilités de l’administration pénitentiaire à prendre certaines mesures aux fins de prévenir les évasions et d’assurer la sécurité et le bon ordre au sein des établissements pénitentiaires ou des établissements de santé destinés à recevoir des personnes détenues</td><td><a href=\"/loda/id/JORFTEXT000034581464\"> Décret n° 2017-750 du 3/05/2017</a></td></tr><tr><td> Article 35, I, 1°</td><td> Article L855-1, code de la sécurité intérieure</td><td> Désignation des services de l’administration pénitentiaire pouvant être autorisés à recourir aux techniques mentionnées aux articles L851-1, L851-4, L851-5, L851-6 et au I de l’article L852-1 dans les conditions prévues aux titres II et V du présent livre, à l’encontre des seules personnes détenues, aux fins de prévenir les évasions et d’assurer la sécurité et le bon ordre au sein des établissements pénitentiaires ou des établissements de santé destinés à recevoir des personnes détenues</td><td><a href=\"/loda/id/JORFTEXT000034581450\"> Décret n° 2017-749 du 3/05/2017</a></td></tr><tr><td> Article 38, 1°, b</td><td> Article 6, loi n° 55-385 du 3/04/1955</td><td> Dispositif de localisation à distance : conditions d'habilitation des personnes de droit privé pouvant se voir confier la mise en œuvre du dispositif technique permettant le contrôle à distance</td><td><a href=\"/loda/id/JORFTEXT000036683839\"> Décret n° 2018-167 du 7/03/2018</a></td></tr></tbody></table>","exposeMotif":"<p> Les forces de sécurité intérieure ont connu une année 2016 marquée par une mobilisation sans précédent pour garantir la sécurité des Français. Cette mobilisation a concerné les policiers, les gendarmes, de nombreux militaires des trois armées, les douaniers, ainsi que beaucoup d'autres dépositaires de l'autorité publique.</p><p> Malgré une activité particulièrement soutenue, ainsi qu'un climat parfois extrêmement tendu, les forces de l'ordre ont toujours fait preuve d'une grande maîtrise de leur comportement. Ces attitudes ont contribué à l'apaisement, alors même que leur tâche est de plus en plus délicate, en particulier dans le contexte actuel de menace terroriste.</p><p> Afin de renforcer l'efficacité de la mobilisation des forces de l'ordre pour la sécurité, il apparaît nécessaire de prévoir des dispositions leur permettant d'être juridiquement plus assurées lorsqu'elles ont à faire usage de leurs armes. Il est également apparu nécessaire de les protéger, à l'occasion des procédures pénales, contre ceux qui souhaiteraient se venger de l'autorité publique en s'en prenant aux personnes physiques qui l'incarnent. Enfin, plusieurs mesures renforcent les moyens d'action de ceux qui œuvrent quotidiennement à la sécurité de tous.</p><p> Ainsi l<b> 'article 1er</b> donne un cadre commun d'usage des armes aux policiers et gendarmes, ainsi qu'aux douaniers et militaires déployés sur le territoire national dans le cadre de réquisitions (opération Sentinelle) ou protégeant des installations militaires.</p><p> Jusqu'à présent, les agents de la police nationale relevaient uniquement des règles fixées aux articles 122-4-1 et 122-5 du code pénal, tandis que les militaires de la gendarmerie nationale s'inscrivaient également dans le cadre de l'article L. 2338-3 du code de la défense, plus précis quant à la nature des situations effectives dans lesquelles les agents des forces de l'ordre sont amenés à devoir faire usage de leurs armes.</p><p> Tout en unifiant les règles applicables à l'ensemble des agents des forces de sécurité pouvant se retrouver face à des situations de danger similaires, cet article traduit également la volonté d'apporter un cadre correspondant mieux à chacune des situations auxquelles les forces de l'ordre font de plus en plus fréquemment face.</p><p> Le nouvel article modernise par ailleurs le cadre actuellement en vigueur pour les militaires de la gendarmerie en y intégrant les exigences découlant de la convention européenne des droits de l'homme (principes d'absolue nécessité et de stricte proportionnalité), telles qu'interprétées de manière constante par la Cour européenne des droits de l'homme (CEDH) et les juridictions nationales.</p><p> Le 1° vise à permettre de faire usage des armes, sous les conditions précitées d'absolue nécessité et de stricte proportionnalité, pour empêcher la perpétration d'atteintes à leur vie ou à leur intégrité physique ou à celles de tiers. L'usage de l'arme est licite non seulement en cas d'atteinte directe, mais également lorsque des personnes armées menacent leur vie ou leur intégrité physique ou celles de tiers.</p><p> Dans ce type de situation, en fonction de la dynamique immédiate propre à l'acte de violence, il n'est pas toujours possible pour les agents publics de disposer du temps suffisant pour effectuer des sommations sans exposer leur vie ou celle d'autrui. Toutefois, dans d'autres cas, la réalisation de sommations est possible, notamment lorsque les agents des forces de sécurité se trouvent en présence de personnes armées dont le comportement leur permet raisonnablement de craindre une atteinte imminente à leur vie ou à leur intégrité physique, au sens de la jurisprudence européenne. Sans qu'elle ne soit rendue obligatoire par le 1° pour préserver la capacité de réaction des agents des forces de sécurité en toutes circonstances, dans ces derniers cas, la réalisation de sommations permettra de faciliter la qualification de la menace imminente, ainsi que d'établir plus aisément la nécessité et la proportionnalité de l'usage de l'arme lorsque la menace s'actualise.</p><p> Le 2° vise les cas où les agents des forces de sécurité pourront également utiliser leurs armes, lorsque, après deux sommations faites à haute voix restées infructueuses, ils ne peuvent défendre autrement le terrain qu'ils occupent, les postes ou les personnes qui leur sont confiées.</p><p> Les 3° et 4° concernent les cas où, toujours sous les conditions précitées d'absolue nécessité et de proportionnalité, l'usage de l'arme permet d'empêcher la perpétration imminente d'atteintes à la vie ou à l'intégrité physique des agents des forces de sécurité ou de tiers, d'une part, pour arrêter une personne qui cherche à se soustraire à la garde des fonctionnaires et militaires, et d'autre part, pour stopper un véhicule. Dans les deux cas, l'ouverture du feu doit être précédée de sommations ou d'un ordre d'arrêt.</p><p> Le 5°, qui reprend, dans un souci de cohérence, les dispositions relatives au « périple meurtrier », inscrites à l'article 122-4-1 du code pénal, prévoit que les agents des forces de sécurité peuvent utiliser leurs armes, dans le but exclusif d'empêcher la réitération, dans un temps rapproché, d'un ou plusieurs meurtres ou tentatives de meurtre venant d'être commis, lorsqu'ils ont des raisons réelles et objectives d'estimer que cette réitération est probable au regard des informations dont ils disposent au moment où ils font usage de leurs armes.</p><p> Ainsi, c'est un cadre complet, précis, stabilisé et maîtrisé qui est défini pour l'ensemble des forces de sécurité agissant sur le territoire national, y compris les agents des douanes. Après l'introduction de l'article 122-4-1 du code pénal par la loi n° 2016-731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale, le nouveau cadre d'usage des armes proposé est clair, prévisible et adapté aux menaces rencontrées par les dépositaires de l'autorité publique dans l'exercice de leurs fonctions.</p><p> L'<b> article 2</b> insère dans le code de procédure pénale un article 15-4 prévoyant que tout agent de la police nationale et de la gendarmerie nationale aura la possibilité de s'identifier, dans certains actes de procédure qu'il établit, par un numéro d'immatriculation administrative, comme cela existe de manière généralisée depuis plus de trente-cinq ans en Espagne, et comme le prévoit déjà en France l'article 706-24 du code de procédure pénale pour les services spécialisés en matière de lutte contre le terrorisme.</p><p> L'autorisation de recours à cette identification par un numéro est délivrée par le responsable hiérarchique, qui doit être d'un niveau suffisant, défini par décret, lorsque la révélation de l'identité de l'agent est susceptible, compte-tenu des conditions d'exercice de sa mission ou de la nature des faits qu'il est habituellement amené à constater, de mettre en danger sa vie ou son intégrité physique ou celles de ses proches. Cette possibilité est limitée à certaines infractions.</p><p> Elle s'appliquera également en cas de déposition comme témoin et ne sera exclue que si l'enquêteur est suspecté ou poursuivi.<br clear='none'/><br clear='none'/> Ces dispositions ne portent en elles-mêmes aucune atteinte aux droits de la défense, dans la mesure où ces personnes demeurent individuellement identifiées et que leur qualité et leur service ou unité d'affectation seront connus ; elles ne sauraient être comparées ni aux témoignages sous X, ni aux enquêtes réalisées avec infiltration d'un enquêteur anonyme. Du reste, tant les dispositions similaires existant en Espagne que celles de l'article 706-24 du code de procédure pénale qui ont déjà concerné un millier d'enquêteurs spécialisés en matière de lutte contre le terrorisme, n'ont jamais donné lieu à des contestations ou à des difficultés d'application.</p><p> En outre, au regard de la jurisprudence de la Cour européenne des droits de l'homme, elles ne constituent pas une violation de l'article 6, paragraphe 3 d de la Convention européenne de sauvegarde des droits de l'homme dans la mesure où la défense dispose d'une compensation suffisante dans l'exercice de ses droits puisque le dispositif ne fait pas obstacle à une confrontation entre la personne poursuivie et la personne dont l'identité est protégée.</p><p> Toutefois, dans les cas exceptionnels où la connaissance des noms et prénoms de l'enquêteur apparaîtrait indispensable à l'exercice des droits de la défense, par exemple parce qu'il est soutenu qu'il existe entre celui-ci et la personne poursuivie ou la victime des relations antérieures pouvant faire craindre sa partialité, le juge d'instruction ou le président de la juridiction de jugement pourra ordonner la communication de ces informations. En tout état de cause, hors les cas où l'identité de l'enquêteur aura été communiquée par le juge, la révélation de cette identité ou de tout élément permettant de connaître celle-ci ou la localisation de la personne concernée constituera un délit puni de cinq ans d'emprisonnement, ou, s'il en résulte des violences contre la personne ou ses proches, de sept ans d'emprisonnement, comme cela est c'est déjà prévu par l'article 706-62-1 du code de procédure pénale pour les témoins confidentiels. Lorsque cette révélation a causé la mort, les peines sont portées à dix ans d'emprisonnement.</p><p> Par ailleurs, en cas de demande d'annulation d'un acte de procédure fondée sur la violation des formes prescrites par la loi dont l'appréciation nécessite la révélation de l'identité des personnes, une procédure spécifique conciliant office du juge, respect du contradictoire et protection de l'identité de la personne est prévue.</p><p> Ces dispositions s'appliqueront également aux agents des douanes dans les conditions prévues au nouvel article 15-4 du code de procédure pénale.</p><p> L<b> 'article 3</b> concerne la protection de l'identité des auteurs de décisions administratives fondées sur des motifs en lien avec le terrorisme. L'article L. 111-2 du code des relations entre le public et l'administration prévoit que toute personne a le droit de connaître le prénom, le nom, la qualité et l'adresse administrative de l'agent chargé d'instruire sa demande ou de traiter l'affaire qui la concerne, ces éléments figurant sur les correspondances qui lui sont adressées. De même, l'article L. 212-1 du même code prévoit que toute décision prise par une administration comporte la signature de son auteur ainsi que la mention, en caractères lisibles, du prénom, du nom et de la qualité de celui-ci.</p><p> Cette exigence de transparence ne connaît qu'une exception prévue à l'article L. 111-2 du même code, visant à préserver l'anonymat des agents chargés de l'instruction d'un dossier ou du traitement d'une affaire, lorsque des motifs intéressant la sécurité publique ou la sécurité des personnes le justifient. Elle ne s'étend toutefois pas aux signataires des décisions, dont la compétence doit pouvoir être vérifiée par les mentions relatives à leur identité et qualité.</p><p> Toutefois, compte tenu des publics qu'elles visent et des possibilités de rétorsion auxquelles ils sont potentiellement exposés, les signataires des décisions fondées sur des motifs en lien avec le terrorisme, telles que l'interdiction de sortie du territoire, l'expulsion du territoire français, le gel d'avoirs ou les autres mesures prises dans le cadre de l'état d'urgence, doivent pouvoir également bénéficier d'une telle exception.</p><p> L'article 3 vise donc en premier lieu à étendre cette possibilité d'anonymat au signataire de la décision en permettant de ne notifier à la personne concernée ou de ne communiquer à des tiers (autorité judiciaire, autorités administratives, etc.) qu'une ampliation anonyme de l'acte, l'original signé étant conservé par l'administration. Par suite, le destinataire de la décision n'est pas en mesure de connaître l'identité de son signataire.</p><p> Par ailleurs, lorsqu'un contentieux est dirigé contre l'une de ces mesures, l'article prévoit que les exigences du contradictoire sont adaptées en permettant à l'administration de produire la décision signée ainsi que la justification de la compétence du signataire à la seule juridiction, qui statue sur ces moyens sans communiquer ces éléments dans le cadre du débat contradictoire ni indiquer l'identité du signataire dans sa décision. L'article 3 modifie l'article L. 5 du code de justice administrative pour préciser que les exigences de la contradiction sont non seulement adaptées à celles de l'urgence, mais aussi à celles « du secret de la défense nationale et de la protection de la sécurité des personnes ».</p><p> L<b> 'article 4</b> précise la rédaction de l'article L. 114-2 du code de la sécurité intérieure, relatif aux enquêtes administratives concernant les affectations et recrutement dans les entreprises de transport public de personnes et dans les entreprises de transport de marchandises dangereuses. Cet article L. 114-2 vise à écarter des emplois en lien direct avec la sécurité des personnes et des biens, les personnes dont le comportement donne des raisons sérieuses de penser qu'elles seraient susceptibles, à l'occasion de leurs fonctions, de commettre un acte portant gravement atteinte à la sécurité ou à l'ordre publics.</p><p> Si la rédaction actuelle de cette disposition législative permet de traiter efficacement la situation des candidats à un emploi, avant qu'ils n'entrent dans l'entreprise, elle mérite d'être complétée pour ce qui concerne la situation des agents déjà en poste. Comme l'a relevé le Conseil d'Etat à l'occasion de l'examen du projet de décret d'application de l'article L. 114-2, il est nécessaire de préciser que l'employeur peut procéder au licenciement d'un salarié ayant fait l'objet d'un avis confirmé de l'autorité administrative constatant l'incompatibilité entre le comportement de cette personne et l'exercice de la fonction concernée, dès lors qu'aucune solution de reclassement n'a pu être trouvée. De même, il est utile de préciser que, pendant le temps strictement nécessaire, l'employeur peut suspendre le salarié de ses fonctions, à titre conservatoire. Les procédures concernées seront mises en œuvre dans le strict respect des règles prévues par le code du travail.</p><p> Cet article apporte donc des précisions indispensables à la bonne mise en œuvre de ce dispositif qui contribue à la sécurité des transports en commun, dans un contexte de menace terroriste élevée.</p><p> L'<b> article 5</b> renforce la mesure de contrôle administratif des retours, issue de la loi du 3 juin 2016 précitée. Cette mesure de police administrative permet de contrôler les personnes qui ont quitté le territoire national et dont il existe des raisons sérieuses de penser que ces déplacements avaient pour but de rejoindre un théâtre d'opérations de groupements terroristes dans des conditions susceptibles de les conduire à porter atteinte à la sécurité publique lors de leur retour sur le territoire français. Elle est abrogée lorsque des poursuites judiciaires sont engagées. L'article 5 limite l'abrogation de la mesure de police administrative aux cas où les poursuites sont fondées sur des faits qualifiés d'actes de terrorisme par les articles 421-1 à 421-6 du code pénal et qu'elles sont accompagnées de mesures privatives ou restrictives de liberté, afin de renforcer l'efficacité de cette disposition.</p><p> L<b> 'article 6</b> ouvre, de manière encadrée, la possibilité d'un armement des agents de sécurité privée exerçant des activités de protection de l'intégrité physique des personnes.</p><p> En effet, la rédaction actuelle de l'article L. 613-12 du code de la sécurité intérieure proscrit cet armement. Dans l'état actuel du droit, lorsque la protection physique d'une personne est objectivement nécessaire en raison des menaces dont celle-ci fait l'objet, il n'existe que deux solutions : soit accorder une autorisation de port d'arme à la personne menacée elle-même, ce qui n'est pas satisfaisant car le maniement d'une arme ne s'improvise pas, soit accorder une protection policière, au détriment des autres missions prioritaires de la police nationale.</p><p> L'article 6 a pour objet de rendre possible cet armement dans certains cas, lorsque la personnalité protégée est exposée à des risques exceptionnels d'atteinte à sa vie. Au regard de ce critère, le ministre de l'intérieur appréciera, au cas par cas, la nécessité d'une telle protection armée.</p><p> Les agents privés concernés feront l'objet de vérifications poussées sur leur aptitude professionnelle et sur leur moralité. Ainsi, ils seront obligatoirement titulaires d'une carte professionnelle spécifique délivrée par le conseil national des activités privées de sécurité (CNAPS). Le programme de formation sera défini par le ministre de l'intérieur. La production d'un certificat médical sera exigée pour attester qu'il n'existe pas, pour les agents concernés, de contre-indication au port d'une arme. Des exigences d'entraînement et de formation continue seront applicables. Enfin, une enquête de moralité sera réalisée à un double niveau : au moment de la délivrance de la carte professionnelle, en application de l'article L. 612-20 du code de la sécurité intérieure, et au moment de la délivrance de l'autorisation individuelle de port d'arme.</p><p> L'<b> article 7</b> aggrave les peines de l'outrage commis contre des personnes dépositaires de l'autorité publique, telles que les policiers et les gendarmes, afin que ce délit soit puni des mêmes peines que l'outrage à magistrat, soit un an d'emprisonnement au lieu de six mois d'emprisonnement. Il n'est en effet pas justifié de distinguer entre ces comportements, qui sont de gravité similaire. Pour respecter la cohérence de l'échelle des peines, les peines encourues en cas d'outrage en réunion sont également relevées.</p><p> Conformément au plan d'action annoncé par le garde des sceaux, ministre de la justice, le 25 octobre 2016 concernant la sécurité pénitentiaire et l'action contre la radicalisation violente, l<b> 'article 8</b> vise à doter les personnels de surveillance affectés dans les équipes de sécurité pénitentiaire des prérogatives légales nécessaires à l'accomplissement de leurs missions de sécurité périmétrique, afin de permettre leur primo-intervention sur l'ensemble de l'emprise foncière affectée au service public pénitentiaire lorsqu'il existe une ou plusieurs raisons sérieuses de penser que des personnes se préparent à commettre une infraction portant atteinte à la sécurité de l'établissement pénitentiaire.</p><p> L<b> 'article 9</b> autorise, à titre expérimental et pour une durée de trois ans, une pratique d'ores et déjà existante sur certains territoires. En effet, dans certains départements et avec l'accord du conseil départemental au vu de la complexité de la situation nécessitant d'assurer l'articulation de toutes les compétences, le placement en assistance éducative auprès d'un service de l'aide sociale à l'enfance a pu, dans certaines hypothèses, être doublé d'une mesure d'assistance éducative en milieu ouvert exercée par un service du secteur public de la protection judiciaire de la jeunesse.</p><p> Cette disposition ne remet pas en cause les compétences attribuées aux départements en matière de protection de l'enfance par les lois de décentralisation. La compétence initiale demeure aux conseils départementaux ; seule une désignation judiciaire motivée autorisera le service de la protection judiciaire à intervenir. Il intervient d'ailleurs, d'ores et déjà, en matière d'assistance éducative, au moment de l'évaluation du danger, dans le cadre des mesures judiciaires d'investigation éducative.</p><p> Elle veille également à ne pas imposer un double financement à la charge des conseils départementaux puisque l'intervention d'un service du secteur public de la protection judiciaire de la jeunesse pour exercer une mesure, y compris de nature civile, est financée par l'Etat.</p><p> Elle exclut enfin la désignation du service habilité de la protection judiciaire de la jeunesse dans ce nouveau cas de figure. En effet, le même service associatif peut être habilité à la fois au titre de l'ordonnance du 2 février 1945 relative à l'enfance délinquante et au titre des articles 375 et suivants du code civil. Or, dans le cadre civil, il dépend majoritairement, sur le plan financier, du conseil départemental, ce qui pourrait être source de déséquilibre dans l'articulation des interventions des deux services. Il y a également lieu d'éviter de donner le sentiment, à travers le vecteur exceptionnel de la protection judiciaire de la jeunesse, d'une possible remise en cause de la logique de l'article 375-4 du code civil qui ne permet pas, dans le respect du rôle des référents de l'aide sociale à l'enfance, de désigner un service associatif habilité pour un suivi de milieu ouvert parallèlement à un placement auprès du président du conseil départemental.</p><p> Un rapport d'évaluation sera adressé au Parlement dans les six mois avant le terme de l'expérimentation.</p><p> Le ministère de la défense a été chargé par les articles 22 et 23 de la loi n° 2015-917 du 28 juillet 2015 actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense de l'expérimentation d'un « service militaire volontaire » à compter du 1er septembre 2015. Plus d'un an après, le dispositif ainsi créé présente des résultats très prometteurs. Le recul permet aussi de tirer les premiers enseignements de l'expérimentation en cours. Afin de permettre la pleine participation des acteurs de la formation professionnelle, les dispositions de l'article 10, qui insèrent un nouvel article dans la loi du 28 juillet précitée, ouvrent une nouvelle phase de l'expérimentation en créant un statut spécifique combinant celui de militaire et celui de stagiaire de la formation professionnelle, tout en veillant à ce que le nouveau dispositif, intitulé volontariat militaire d'insertion (VMI), n'entre pas en concurrence avec les autres dispositifs d'insertion.</p><p> Enfin, l'<b> article 11</b> comprend les dispositions relatives aux outre-mer.</p><p></p>","arborescence":{"niveaux":[{"id":"1482332463392","libelle":"Dossiers législatifs","niveaux":[{"id":"1482332463394","libelle":"Sénat","niveaux":[],"liens":[{"id":"1482336421235","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl16-263.html","data":""}]},{"id":"1482332463393","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1485528296607","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/securite_publique.asp","data":""}]}],"liens":[]},{"id":"1482332463395","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1484822494341","libelle":"Rapport n° 309 de M. François Grosdidier","lien":"http://www.senat.fr/rap/l16-309/l16-309.html","data":""},{"id":"1484822531238","libelle":"Texte de la commission déposé le 18 janvier 2017","lien":"http://www.senat.fr/dossierleg/pjl16-263.html","data":""},{"id":"1486033906905","libelle":"Rapport n° 4431 de M. Yves Goasdoué","lien":"http://www.assemblee-nationale.fr/14/rapports/r4431.asp","data":""},{"id":"1486033933755","libelle":"Texte de la commission déposé le 1er février 2017","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4431-a0.asp","data":""},{"id":"1487066965750","libelle":"Rapport de MM. Yves Goasdoué (n° 4466 à l'Assemblée nationale) et François Grosdidier (n° 399 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r4466.asp","data":""},{"id":"1487067004406","libelle":"Texte de la CMP déposé le 13 février 2017","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4466-a0.asp","data":""}]},{"id":"1482332463396","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1482332463398","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1485338148093","libelle":"Compte rendu intégral de la séance du 24 janvier 2017","lien":"http://www.senat.fr/seances/s201701/s20170124/s20170124_mono.html#Niv1_SOM17","data":": discussion générale, discussion des articles : art 1er, art 2, art additionnels, art 6, art additionnels, art ‎‎7, art additionnels, art 9, art additionnel, art 10, art additionnels.‎"}]},{"id":"1482332463397","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1486560061294","libelle":"Compte rendu intégral des séances du 7 février 2017","niveaux":[],"liens":[{"id":"1486560103633","libelle":"1ère séance du 7 février 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170112.asp#P970361","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1486564154098","libelle":"2e séance du 7 février 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170113.asp#P971179","data":"‎: discussion des articles : art 1er, après l’art 1er, art 2, après l’art 2, art 3, art 4, après l’art 4, art 4 bis, ‎après l’art 4 bis, art 5, après l’art 5, art 6, art 6 bis A, après l’art 6 bis A, art 6 ter A à 6 sexies, après l’art ‎‎6 sexies, art 7, art 7 bis, art 7 ter et 7 quater, art 9 bis C, art 10, art 10 bis, après l’art 10 bis, art 11.‎"}]},{"id":"1486640714193","libelle":"Compte rendu intégral de la séance unique du 8 février 2017","niveaux":[],"liens":[{"id":"1486640956723","libelle":"Séance unique du 8 février 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170114.asp#P972585","data":": discussion des articles (suite) : art 6 bis (précédemment réservé), art 6 ter (précédemment réservé), après l'art 6 ter, art 6 sexies A (précédemment réservé), art 6 sexies B (précédemment réservé), art 6 sexies C (précédemment réservé), art 8 (précédemment réservé), après l'art 8, art 8 bis (précédemment réservé), art 9 (précédemment réservé), après l'art 9, art 9 bis A (précédemment réservé), art 9 bis B (précédemment réservé), art 9 bis (précédemment réservé), après l'art 9 bis, art 10 ter (précédemment réservé), vote sur l'ensemble."}]}],"liens":[]},{"id":"1487179154911","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1487179176650","libelle":"Compte rendu intégral de la séance unique du 15 février 2017","niveaux":[],"liens":[{"id":"1487179205326","libelle":"Séance unique du 15 février 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170119.asp#P975737","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1487253608452","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1487253646136","libelle":"Compte rendu intégral de la séance du 16 février 2017","lien":"http://www.senat.fr/seances/s201702/s20170216/s20170216_mono.html#Niv1_SOM5","data":": interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1482336742410","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_pjl_securite_publique_cm_21.12.2016.pdf.pdf","data":""},{"id":"1482336342639","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_intx16344434l_cm_21.12.2016.pdf","data":""},{"id":"1482338325167","libelle":"Communiqué de presse du Conseil des ministres du 21 décembre 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-12-21/securite-publique","data":"Le ministre de l’intérieur et le garde des sceaux, ministre de la justice ont présenté un projet de loi relatif à la sécurité publique.\n \nCe projet de loi constitue le volet législatif du plan pour la sécurité publique.\n \nDans le contexte d’intense mobilisation des forces de sécurité intérieure et des risques auxquels elles sont confrontées, les mesures proposées renforcent notamment leur protection et la sécurité juridique de leurs interventions.\n \nPlusieurs mesures concernent également les moyens d’action de ceux qui œuvrent quotidiennement à la sécurité de tous.\n \nUn cadre commun d’usage des armes est défini pour les forces de sécurité, visant à unifier les règles applicables et à les adapter aux situations auxquelles elles font face de plus en plus fréquemment. Il s’appliquera aux policiers et gendarmes, ainsi qu’aux douaniers et militaires déployés dans le cadre de réquisitions (opération Sentinelle) ou protégeant des installations militaires.\n \nCe cadre précis, stabilisé et maîtrisé complète les dispositions qui avaient déjà été prises dans le cadre de la loi du 3 juin 2016 afin de répondre aux situations de périples meurtriers.\n \nCes dispositions sont pleinement conformes aux jurisprudences de la Cour européenne des droits de l’Homme et de la Cour de cassation, notamment quant à la condition d’absolue nécessité et de stricte proportionnalité.\n \nAfin d’assurer la protection de l’identité des policiers et des gendarmes lorsque leur révélation constituerait un danger pour eux-mêmes ou leur famille, ils pourront être autorisés, sous certaines conditions, à s’identifier par un numéro d’immatriculation administrative, en lieu et place de leur état civil.\n \nCe dispositif, généralisé depuis plus de trente-cinq ans en Espagne, existe déjà en France en matière de lutte contre le terrorisme. Dans les cas exceptionnels où la connaissance de l’état civil de l’enquêteur serait indispensable à l’exercice des droits de la défense, le juge pourra ordonner la révélation de ces informations.\n \nAfin d’assurer également la protection de l’identité des auteurs de décisions administratives en lien avec le terrorisme, l’administration sera autorisée à ne notifier à la personne concernée ou à ne communiquer aux tiers qu’une ampliation anonyme de l’acte. Le projet aménage par ailleurs les règles du contradictoire en matière contentieuse.\n \nIl est aussi prévu le doublement des peines encourues en cas d’outrage aux personnes dépositaires de l’autorité publique en les alignant sur celles prévues en cas d’outrage à magistrat.\n  \nLe projet de loi comporte également diverses dispositions :\n \n     - tirant les conséquences des enquêtes administratives concernant des salariés occupant des emplois en lien direct avec la sécurité des personnes au sein de certaines entreprises de transport ;\n\n    - améliorant l’articulation entre les procédures judiciaires et les mesures de contrôle administratif, qui permettent de contrôler les personnes ayant rejoint ou cherché à rejoindre un théâtre d’opérations dans des conditions susceptibles de les conduire à porter atteinte à la sécurité publique lors de leur retour sur le territoire français ;\n\n    - ouvrant de manière encadrée la possibilité d’un armement des agents de sécurité privée exerçant des activités de protection des personnes, lorsque la personnalité protégée est exposée à des risques exceptionnels d’atteinte à sa vie. Il permet dans le même temps de renforcer l’encadrement et la formation de ces agents.\n\nConformément au plan d’action le 25 octobre 2016 concernant la sécurité pénitentiaire et l’action contre la radicalisation violente, l’article 8 du projet de loi dote certains personnels des équipes de sécurité pénitentiaire des prérogatives légales afin de leur permettre d’intervenir sur l’ensemble du domaine pénitentiaire en cas de comportement faisant craindre la commission d’infractions portant atteinte à la sécurité de l’établissement, et de lutter contre les projections d’objets illicites en détention (stupéfiants, téléphones…).\n \nLe projet autorise dans certains cas, en matière d’assistance éducative, une intervention des services de la protection judiciaire de la jeunesse parallèlement au placement du mineur auprès d’un service de l’aide sociale à l’enfance.\n \nEnfin, s’inscrivant dans les suites de l’expérimentation d’un « service militaire volontaire », autorisée par la loi du 28 juillet 2015 actualisant la programmation militaire pour les années 2015 à 2019 et portant diverses dispositions concernant la défense, le projet ouvre une nouvelle phase de l’expérimentation en créant un statut spécifique combinant celui de militaire et celui de stagiaire de la formation professionnelle, tout en veillant à ce que le nouveau dispositif, intitulé volontariat militaire d’insertion, n’entre pas en concurrence avec les autres dispositifs d’insertion.\n \nLe projet de loi comprend enfin des dispositions relatives aux outre-mer."},{"id":"1485338331350","libelle":"Texte adopté en 1ère lecture par le Sénat le 24 janvier 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/310.html","data":""},{"id":"1486641045546","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 8 février 2017","lien":"http://www.assemblee-nationale.fr/14/ta/ta0908.asp","data":""},{"id":"1487242758152","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 15 février 2017","lien":"http://www.assemblee-nationale.fr/14/ta/ta0915.asp","data":""},{"id":"1487780220731","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 16 février 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/400.html","data":""},{"id":"1544626099514","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 14 septembre 2018","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2017/rapport_art67_loi_2017_258.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000034104023","libelleTexte":"LOI n° 2017-258 du 28 février 2017 relative à la sécurité publique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Chapitre Ier<br clear='none'/><strong> Usage des armes par les forces de l'ordre</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. - Au titre III du livre IV du code de la sécurité intérieure, il est inséré un chapitre V ainsi rédigé :</p><p align='center'><em> « Chapitre V<br clear='none'/> « Règles d'usage des armes</em></p><p> « Art. L. 435-1. - Dans l'exercice de leurs fonctions et revêtus de leur uniforme ou des insignes extérieurs et apparents de leur qualité, les agents de la police nationale et les militaires de la gendarmerie nationale peuvent, sans préjudice des dispositions de l'article L. 211-9, faire usage de leurs armes en cas d'absolue nécessité et de manière strictement proportionnée :</p><p> « 1° Lorsque des atteintes à la vie ou à l'intégrité physique sont portées contre eux ou contre autrui ou lorsque des personnes armées menacent leur vie ou leur intégrité physique ou celles de tiers ;</p><p> « 2° Lorsque, après deux sommations faites à haute voix, ils ne peuvent défendre autrement le terrain qu'ils occupent, les postes ou les personnes qui leur sont confiés ;</p><p> « 3° Lorsque, immédiatement après deux sommations adressées à haute voix à des personnes qui cherchent à échapper à leur garde ou à leurs investigations, ils ne peuvent contraindre ces personnes à s'arrêter que par l'usage de leurs armes, dans le but de les empêcher de perpétrer de manière imminente des atteintes à leur vie ou à leur intégrité physique ou à celles de tiers ;</p><p> « 4° Lorsqu'ils ne peuvent immobiliser les véhicules, embarcations ou autres moyens de transport, dont les conducteurs n'obtempèrent pas à l'ordre d'arrêt, autrement que par l'usage de leurs armes, dans le but de les empêcher de perpétrer de manière imminente des atteintes à leur vie ou à leur intégrité physique ou à celles de tiers ;</p><p> urs meurtres ou tentatives de meurtre venant d'être commis, lorsqu'ils ont des raisons réelles et objectives d'estimer que cette réitération est probable au regard des informations dont ils disposent au moment où ils font usage de leurs armes.</p><p> « Les membres des forces de l'ordre mentionnés au premier alinéa sont en outre autorisés à faire usage de matériels appropriés pour immobiliser les moyens de transport, dans les conditions prévues à l'article L. 214-2. »</p><p> II. - A l'article L. 214-2 du même code, après les mots : « police nationale », sont insérés<br clear='none'/> les mots : « et les militaires de la gendarmerie nationale ».</p><p> III. - L'article L. 214-3 du même code est abrogé.</p><p> IV. - 1° Les cinq derniers alinéas de l'article 56 du code des douanes sont remplacés par<br clear='none'/> les dispositions suivantes :</p><p> « 2. Ils peuvent en faire usage dans les conditions prévues pour les agents de la police nationale et les militaires de la gendarmerie nationale à l'article L. 435-1 du code de la sécurité intérieure. » ;</p><p> 2° Le 2. de l'article 61 du code des douanes est remplacé par les dispositions suivantes :</p><p> « 2. Ces derniers peuvent faire usage de matériels appropriés, conformes à des normes techniques définies par arrêté du ministre chargé des douanes, pour immobiliser les moyens de transport dans les cas prévus à l'article L. 214-2 du code de la sécurité intérieure. »</p><p> V. - L'article L. 2338-3 du code de la défense est remplacé par les dispositions suivantes :</p><p> « Art. L. 2338-3. - Les militaires de la gendarmerie nationale peuvent faire usage de leurs armes dans les cas prévus à l'article L. 435-1 du code de la sécurité intérieure. Ils peuvent également faire usage de matériels appropriés pour immobiliser les moyens de transport dans les conditions prévues à l'article L. 214-2 du même code.</p><p> « Les militaires déployés sur le territoire national dans le cadre des réquisitions prévues à l'article L. 1321-1 peuvent faire usage de leurs armes et immobiliser des moyens de transport dans les mêmes conditions.</p><p> « Les militaires chargés de la protection des installations militaires peuvent faire usage de leurs armes dans les cas prévus aux 1° à 4° de l'article L. 435-1 du code de la sécurité intérieure et immobiliser des moyens de transport dans les mêmes conditions. »</p><p> VI. - L'article 122-4-1 du code pénal est abrogé.</p><p align='center'> Chapitre II<br clear='none'/><strong> Protection de l'identité des policiers, des gendarmes, des agents des douanes ainsi que des signataires de décisions administratives fondées sur des<em></em> motifs en lien avec le terrorisme</strong></p><p align='center'><strong> Article 2</strong></p><p> I. - Après l'article 15-3 du code de procédure pénale, il est inséré un article ainsi rédigé :</p><p> « Art. 15-4. - I. - Dans l'exercice de ses fonctions, tout agent de la police nationale et de la gendarmerie nationale peut être autorisé à ne pas s'identifier, dans certains actes de procédure qu'il établit, par ses nom et prénom. Cette autorisation est délivrée par le responsable hiérarchique qui doit être d'un niveau suffisant, défini par décret, lorsque la révélation de l'identité de l'agent est susceptible, compte tenu des conditions d'exercice de sa mission ou de la nature des faits qu'il est habituellement amené à constater, de mettre en danger sa vie ou son intégrité physique ou celles de ses proches. Copie de l'autorisation est donnée au procureur de la République.</p><p> « L'autorisation délivrée permet à son bénéficiaire de s'identifier par un numéro d'immatriculation administrative, sa qualité et son service ou unité d'affectation dans tous les actes de procédure portant sur un crime ou un délit puni d'au moins trois ans d'emprisonnement.</p><p> « Le bénéficiaire de l'autorisation est également autorisé à déposer ou à comparaître comme témoin, au cours de l'enquête, devant les juridictions d'instruction ou de jugement, et à se constituer partie civile, en utilisant ces mêmes informations qui sont seules mentionnées dans les citations, convocations, ordonnances, jugements ou arrêts de la juridiction d'instruction ou de jugement.</p><p> « Il ne peut être fait état de ses nom et prénom au cours des audiences publiques.</p><p> « Ces dispositions ne sont pas applicables lorsqu'en raison d'un acte commis dans l'exercice de ses fonctions, la personne visée aux alinéas précédents est entendue en application de l'article 61-1 ou dans le cadre d'une garde à vue ou qu'elle fait l'objet de poursuites pénales.</p><p> « Les dispositions du présent I sont également applicables aux agents mentionnés aux articles 28-1 et 28-2 du présent code.</p><p> « II. - Les juridictions d'instruction ou de jugement saisies des faits ont accès aux nom et prénom de l'agent qui s'est identifié par un numéro d'immatriculation administrative dans un acte de procédure.</p><p> « Saisi par une partie à la procédure d'une requête écrite et motivée tendant à la communication du nom et du prénom d'une personne ayant bénéficié des dispositions du I, le juge d'instruction ou le président de la juridiction de jugement décide, après avis du ministère public et tenant compte, d'une part, de la menace que la révélation de l'identité de cette personne ferait peser sur sa vie ou son intégrité physique ou celles de ses proches, et d'autre part, de la nécessité de révéler ces informations pour l'exercice des droits de la défense de l'auteur de la demande, s'il y a lieu de communiquer ces informations. Le procureur de la République se prononce dans les mêmes conditions lorsqu'il est fait application de l'article 77-2.</p><p> « En cas de demande d'annulation d'un acte de procédure fondée sur la violation des formes prescrites par la loi à peine de nullité ou sur l'inobservation des formalités substantielles dont l'appréciation nécessite la révélation des nom et prénom des personnes mentionnées au présent article, le juge d'instruction, le président de la chambre de l'instruction ou le président de la juridiction statuent sans verser ces éléments au débat contradictoire ni indiquer les nom et prénom des personnes mentionnées au présent article dans leur décision.</p><p> « III. - Le fait de révéler les nom et prénom d'une personne ayant bénéficié des dispositions du présent article ou de révéler tout élément permettant son identification personnelle ou sa localisation est puni de cinq ans d'emprisonnement et de 75 000 € d'amende.</p><p> « Lorsque cette révélation a entraîné des violences à l'encontre de cette personne ou de son conjoint, de ses enfants ou de ses ascendants directs, les peines sont portées à sept ans d'emprisonnement et à 100 000 € d'amende.</p><p> « Lorsque cette révélation a entraîné la mort de ces personnes ou de leurs conjoints, enfants et ascendants directs, les peines sont portées à dix ans d'emprisonnement et à 150 000 € d'amende, sans préjudice, le cas échéant, de l'application des dispositions du chapitre Ier du titre II du livre II du code pénal.</p><p> « IV. - Un décret en Conseil d'Etat précise les modalités d'application du présent article. »</p><p> II. - Après l'article 55 du code des douanes, il est inséré un article 55 bis ainsi rédigé :</p><p> « Art. 55 bis. - Par dérogation aux dispositions du chapitre IV du titre II et celles du titre XII du présent code, les agents des douanes peuvent, sous le numéro de leur commission d'emploi, leur qualité et leur service ou unité d'affectation, être identifiés dans les actes de procédure, sur autorisation de leur responsable hiérarchique, qui doit être d'un niveau suffisant, défini par décret, déposer, être désignés, comparaître comme témoins ou se constituer parties civiles en utilisant ces mêmes informations, dans les conditions et sous les réserves prévues à l'article 15-4 du code de procédure pénale. »</p><p align='center'><strong> Article 3</strong></p><p> I. - L'article L. 212-1 du code des relations entre le public et l'administration est complété par un alinéa ainsi rédigé :</p><p> « Toutefois, les décisions fondées sur des motifs en lien avec le terrorisme sont prises dans des conditions qui préservent l'anonymat de leur signataire. Seule une ampliation de cette décision peut être notifiée à la personne concernée ou communiquée à des tiers, l'original signé, qui seul fait apparaître les nom, prénom et qualité du signataire, étant conservé par l'administration. »</p><p> II. - A l'article L. 5 du code de justice administrative, après les mots : « de l'urgence », sont insérés les mots : « , du secret de la défense nationale et de la protection de la sécurité des personnes ».</p><p> III. - Au titre VII du livre VII de la partie législative du même code, il est inséré un chapitre III ter ainsi rédigé :</p><p align='center'><em> « Chapitre III ter<br clear='none'/> « Le contentieux des décisions administratives fondées sur des motifs en lien avec le terrorisme</em></p><p> « Art. L. 773-9. - Les exigences de la contradiction mentionnées à l'article L. 5 sont adaptées à celles de la protection de la sécurité des auteurs des décisions mentionnées au deuxième alinéa de l'article L. 212-1 du code des relations entre le public et l'administration.</p><p> « Lorsque dans le cadre d'un recours contre l'une de ces décisions, le moyen tiré de la méconnaissance des formalités prescrites par l'article L. 212-1 du code des relations entre le public et l'administration ou de l'incompétence de l'auteur de l'acte est invoqué par le requérant ou si le juge entend relever d'office ce dernier moyen, l'original de la décision ainsi que la justification de la compétence du signataire sont communiqués par l'administration à la juridiction qui statue sans soumettre les éléments qui lui ont été communiqués au débat contradictoire ni indiquer l'identité du signataire dans sa décision. »</p><p align='center'> Chapitre III<br clear='none'/><strong> Dispositions diverses</strong></p><p align='center'><strong> Article 4</strong></p><p> Avant le dernier alinéa de l'article L. 114-2 du code de la sécurité intérieure, sont insérés trois alinéas ainsi rédigés :</p><p> « Lorsque le résultat d'une enquête réalisée en application du deuxième alinéa fait définitivement apparaître, le cas échéant après épuisement des voies de recours devant le juge administratif, que le comportement du salarié concerné est incompatible avec l'exercice des missions pour lesquelles il a été recruté ou affecté, l'employeur peut engager à son encontre une procédure de licenciement dès lors qu'il n'est pas en mesure de lui proposer un emploi autre que ceux mentionnés au premier alinéa et correspondant à ses qualifications. Cette incompatibilité constitue la cause réelle et sérieuse du licenciement qui relève des dispositions du code du travail relatives à la rupture du contrat de travail pour motif personnel.</p><p> « L'employeur peut décider, à titre conservatoire et pendant la durée strictement nécessaire à la mise en œuvre des suites qu'il entend donner au résultat de l'enquête qui lui est communiqué par l'autorité administrative, de retirer le salarié de son emploi, avec maintien du salaire.<br clear='none'/><br clear='none'/> « Les dispositions du présent article sont applicables aux salariés des employeurs de droit privé, ainsi qu'au personnel des personnes publiques employé dans les conditions du droit privé, recrutés ou affectés sur les emplois mentionnés au premier alinéa. »</p><p align='center'><strong> Article 5</strong></p><p> A l'article L. 225-5 du même code, après les mots : « présent chapitre » sont insérés les mots : « , que ces poursuites sont fondées sur des faits qualifiés d'actes de terrorisme par les articles 421-1 à 421-6 du code pénal et qu'elles sont accompagnées de mesures privatives ou restrictives de liberté, ».</p><p align='center'><strong> Article 6</strong></p><p> A l'article L. 613-12 du même code sont ajoutés les deux alinéas suivants :</p><p> « Toutefois, ils peuvent être autorisés à être armés lorsqu'ils assurent la protection d'une personne exposée à des risques exceptionnels d'atteinte à sa vie.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du présent article, notamment les conditions dans lesquelles est délivrée cette autorisation, celles dans lesquelles est vérifiée l'aptitude professionnelle des agents concernés, les catégories et types d'armes susceptibles d'être autorisés, les conditions de leur acquisition et de leur conservation et les conditions dans lesquelles les armes sont portées pendant le service et remisées en dehors du service. »</p><p align='center'><strong> Article 7</strong></p><p> L'article 433-5 du code pénal est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « de six mois d'emprisonnement et de 7 500 € d'amende » sont remplacés par les mots : « d'un an d'emprisonnent et de 15 000 € d'amende » ;</p><p> 2° Au dernier alinéa, les mots : « d'un an d'emprisonnement et de 15 000 € d'amende » sont remplacés par les mots : « de deux ans d'emprisonnement et de 30 000 € d'amende ».</p><p align='center'><strong> Article 8</strong></p><p> Après l'article 12 de la loi n° 2009-1436 du 24 novembre 2009 pénitentiaire, est inséré un article 12-1 ainsi rédigé :</p><p> « Art. 12-1. - Les personnels de surveillance de l'administration pénitentiaire affectés aux équipes de sécurité pénitentiaire et individuellement désignés par le chef d'établissement ou par le directeur interrégional des services pénitentiaires peuvent procéder, sur l'ensemble de l'emprise foncière affectée au service public pénitentiaire, au contrôle des personnes, autres que les personnes détenues, à l'égard desquelles existe une ou plusieurs raisons sérieuses de penser qu'elles se préparent à commettre une infraction portant atteinte à la sécurité de l'établissement pénitentiaire.</p><p> « Dans le cadre de ce contrôle, ils peuvent inviter la personne concernée à justifier, par tout moyen, de son identité, procéder à des palpations de sécurité, à l'inspection visuelle de ses bagages et, avec son consentement, à leur fouille. La palpation de sécurité doit être faite par une personne de même sexe que la personne qui en fait l'objet.</p><p> « En cas de refus de se soumettre au contrôle ou d'impossibilité de justifier de son identité, la personne mentionnée au précédent alinéa peut être retenue jusqu'à l'arrivée de l'officier de police judiciaire territorialement compétent ou d'un agent de police judiciaire placé sous son contrôle. Le procureur est immédiatement informé de la retenue et peut y mettre fin à tout moment.</p><p> « Un décret précise les conditions de définition de l'emprise foncière et de sa signalisation. »</p><p align='center'><strong> Article 9</strong></p><p> I. - A titre expérimental et pour une durée de trois ans, le juge des enfants peut, dans le cas prévu au 3° de l'article 375-3 du code civil, sur réquisitions écrites du ministère public, charger un service du secteur public de la protection judiciaire de la jeunesse d'apporter l'aide et le conseil et d'exercer le suivi prévus au premier alinéa de l'article 375-4 du même code, lorsque la situation et l'intérêt de l'enfant le justifient. Les dépenses afférentes à ces mesures sont prises en charge financièrement par l'Etat.</p><p> II. - Dans un délai de six mois avant le terme de l'expérimentation, le Gouvernement adresse au Parlement un rapport d'évaluation de l'expérimentation.</p><p align='center'><strong> Article 10</strong></p><p> Le chapitre V de la loi n° 2015-917 du 28 juillet 2015 actualisant la programmation militaire pour les années 2015 à 2019 et comportant diverses dispositions concernant la défense est ainsi modifié :</p><p> 1° L'intitulé est remplacé par l'intitulé suivant : « Dispositions relatives à l'expérimentation de nouvelles formes de volontariat » ;</p><p> 2° Après l'article 23, il est inséré un article 23-1 ainsi rédigé :</p><p> « Art. 23-1. - Sans préjudice de l'article L. 4132-12 du code de la défense et des articles 22 et 23 de la présente loi, les Françaises et Français âgés de dix-sept ans révolus et de moins de vingt-six ans à la date de recrutement, qui ont leur résidence habituelle en métropole, peuvent, à titre expérimental et jusqu'au 31 décembre 2018, demander à accomplir le volontariat militaire d'insertion.</p><p> « Ils souscrivent alors un contrat à durée déterminée et servent en tant que volontaires stagiaires du volontariat militaire d'insertion au premier grade de militaire du rang.</p><p> « Le volontariat militaire d'insertion comporte une formation militaire ainsi que diverses formations à caractère professionnel, civique ou scolaire visant à favoriser leur insertion sociale et professionnelle.</p><p> « Les volontaires stagiaires du volontariat militaire d'insertion sont encadrés par du personnel militaire qui assure une partie de ces formations.</p><p> « Ils ont la qualité de stagiaires de la formation professionnelle au sens du titre IV du livre III de la sixième partie du code du travail. Les dispositions du code du travail applicables aux stagiaires de la formation professionnelle leur sont applicables, sauf lorsqu'elles sont incompatibles avec l'état militaire, qu'ils conservent même pendant la durée de leur présence en entreprise. Ils bénéficient du compte personnel d'activité prévu à l'article L. 5151-2 du même code.</p><p> « L'Etat, les régions et, le cas échéant, les organismes collecteurs paritaires agréés concourent au financement de la rémunération des volontaires stagiaires du volontariat militaire d'insertion. Cette rémunération est déterminée et versée conformément au chapitre Ier du titre IV du livre III de la sixième partie du même code.</p><p> « Le service relevant du ministère de la défense, chargé du volontariat militaire d'insertion, est regardé comme un organisme de formation pour l'application du livre III de la sixième partie du même code. Il n'est pas soumis aux dispositions du titre V et du titre VI du même livre.</p><p> « La dernière phrase du premier alinéa de l'article 22, le I de l'article 23, à l'exception de la dernière phrase, et le II de l'article 23 sont applicables aux stagiaires du volontariat militaire d'insertion.</p><p> « Les contrats conclus en application du présent article peuvent prendre effet à compter du 1er janvier 2017.</p><p> « Au plus tard à la fin du seizième mois suivant le début de l'expérimentation, le Gouvernement adresse au Parlement un rapport d'évaluation proposant les suites à lui donner. Il détaille notamment le coût financier global du volontariat militaire d'insertion et propose les modalités du dispositif permanent qui pourrait succéder aux dispositifs expérimentaux de volontariat. » ;</p><p> 3° Au premier alinéa de l'article 22, sont insérés, après les mots : « code de la défense », les mots : « et de l'article 23-1 de la présente loi ».</p><p align='center'> Chapitre IV<br clear='none'/><strong> Dispositions relatives aux outre-mer</strong></p><p align='center'><strong> Article 11</strong></p><p> I. - Le code de la sécurité intérieure est ainsi modifié :</p><p> 1° Aux articles L. 285-1, L. 286-1, L. 287-1, L. 288-1, L. 445-1, L. 446-1, L. 447-1 et<br clear='none'/> L. 448-1, les mots : « loi n° 2016-987 du 21 juillet 2016 prorogeant l'application de la loi<br clear='none'/> n° 55-385 du 3 avril 1955 relative à l'état d'urgence et portant mesures de renforcement de la lutte antiterroriste » sont remplacés par les mots : « loi n° ... du ... » ;</p><p> 2° Aux articles L. 157-1, L. 158-1, L. 645-1, L. 646-1, L. 647-1 et L. 648-1, les mots : « loi n° 2016-731 du 3 juin 2016 renforçant la lutte contre le crime organisé, le terrorisme et leur financement, et améliorant l'efficacité et les garanties de la procédure pénale » sont remplacés par les mots : « loi n° ... du ... » ;</p><p> 3° A l'article L. 288-1, les mots : « à L. 214-3 » sont remplacés par les mots : « et<br clear='none'/> L. 214-2 » ;</p><p> 4° A l'article L. 152-1, il est ajouté un 4° ainsi rédigé :</p><p> « 4° Les références au code du travail sont remplacées par les références aux dispositions applicables localement ayant le même objet » ;</p><p> 5° A l'article L. 157-2, il est inséré un 3° bis ainsi rédigé :</p><p> « 3° bis Les références au code du travail sont remplacées par les références aux dispositions applicables localement ayant le même objet ; »</p><p> 6° A l'article L. 158-2, il est inséré un 4° ainsi rédigé :</p><p> « 4° Les références au code du travail sont remplacées par les références aux dispositions applicables localement ayant le même objet ; ».</p><p> II. - Aux articles L. 2441-1, L. 2451-1, L. 2461-1, L. 2471-1 du code de la défense est ajouté un alinéa ainsi rédigé :</p><p> « L'article L. 2338-3 est applicable dans sa rédaction issue de la loi n° ... du ... ».</p><p> III. - L'article 711-1 du code pénal est remplacé par les dispositions suivantes :</p><p> « Art. 711-1. - Sous réserve des adaptations prévues au présent titre, les livres Ier à V du présent code sont applicables, dans leur rédaction résultant de la loi n° ... du ..., en<br clear='none'/> Nouvelle-Calédonie et, en Polynésie française et dans les îles Wallis et Futuna. »</p><p> IV. - Le premier alinéa de l'article 804 du code de procédure pénale est remplacé par un alinéa ainsi rédigé :</p><p> « Le présent code est applicable, dans sa rédaction résultant de la loi n° ... du ..., en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, sous réserve des adaptations prévues au présent titre et aux seules exceptions : ».</p><p> V. - Aux articles L. 552-6, L. 562-6 et L. 573-2 du code des relations entre le public et l'administration, la ligne :</p><table border='1' align='left'><tbody><tr><td align='left'><p> L.212-1 à L.212-3</p><p align='justify'></p></td><td> Résultant de l'ordonnance n° 2015-1341</td></tr></tbody></table><p></p><p></p><p></p><p> est remplacée dans chacun des tableaux par les lignes :</p><table border='1'><tbody><tr><td align='left'> L.212-1</td><td> Résultant de la loi n° du</td></tr><tr><td align='left'> L.212-2 et L.212-3</td><td> Résultant de l'ordonnance n° 2015-1341 du 23 octobre 2015</td></tr></tbody></table><p> VI. - Le IV de l'article 1er et l'article 8 sont applicables en Nouvelle-Calédonie, en Polynésie française et à Wallis-et-Futuna.</p><p> Le II de l'article 2 est applicable à Wallis-et-Futuna.</p><p> L'article 9 est applicable en Polynésie française et à Wallis-et-Futuna.</p>"},{"idTexte":"JORFTEXT000034104875","libelleTexte":"Avis du 23 février 2017 de la Commission nationale consultative des droits de l'homme sur la loi relative à la sécurité publique","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000033664388"}}