{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021751367","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/75/13/JORFDOLE000021751367.xml","nature":null,"titre":"LOI n° 2010-658 du 15 juin 2010 relative à l'entrepreneur individuel à responsabilité limitée","type":"LOI_PUBLIEE","dateCreation":1276646400000,"dateDerniereModification":1276646400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, 2°</td><td> Article L526-9, code de commerce</td><td> Plafond des émoluments fixes versés au titre de établissement de l'acte notarié et l'accomplissement des formalités de publicité</td><td><a href=\"/loda/id/JORFTEXT000023602968\"> Décret n° 2011-188 du 17/02/2011</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L526-10, code de commerce</td><td> Valeur à partir de laquelle tout élément d'actif du patrimoine affecté, autre que des liquidités, d'une valeur déclarée supérieure à un montant fixé par décret fait l'objet d'une évaluation au vu d'un rapport</td><td><a href=\"/loda/id/JORFTEXT000023333026\"> Décret n° 2010-1706 du 29 /12/2010</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L526-12, code de commerce</td><td> Déclaration d'affectation : conditions d'information des créanciers</td><td><a href=\"/loda/id/JORFTEXT000023333026\"> Décret n° 2010-1706 du 29 /12/2010</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L526-12, code de commerce</td><td> Délai au cours duquel les créanciers concernés peuvent former opposition à ce que la déclaration d'affectation leur soit opposable</td><td><a href=\"/loda/id/JORFTEXT000023333026\"> Décret n° 2010-1706 du 29 /12/2010</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L526-17, III, code de commerce</td><td> Délai au cours duquel les créanciers de l'entrepreneur individuel à responsabilité limitée peuvent former opposition à la transmission du patrimoine affecté</td><td><a href=\"/loda/id/JORFTEXT000023333026\"> Décret n° 2010-1706 du 29 /12/2010</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L526-19, code de commerce, livre V, titre II, chapitre VI</td><td> Tarif des formalités de dépôt des déclarations et d'inscription et dépôt des comptes annuels ou du ou des documents résultant des obligations comptables simplifiées</td><td><a href=\"/loda/id/JORFTEXT000023311271\"> Décret n° 2010-1648 du 28/12/2010</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L526-19, code de commerce, livre V, titre II, chapitre VI</td><td> Tarif des formalités de dépôt des déclarations et d'inscription et dépôt des comptes annuels ou du ou des documents résultant des obligations comptables simplifiées</td><td><a href=\"/loda/id/JORFTEXT000023571409\"> Décret n° 2011-172 du 11/02/2011</a></td></tr><tr><td> Article 1er, 2°</td><td> Article L526-21, code de commerce</td><td> Condition d'application des mesures relatives à l'entrepreneur individuel à responsabilité limitée</td><td><a href=\"/loda/id/JORFTEXT000023333026\"> Décret n° 2010-1706 du 29 /12/2010</a></td></tr><tr><td> Article 3</td><td> Article 19, loi n° 96-603 du 5 juillet 1996 relative au développement et à la promotion du commerce et de l'artisanat, I bis</td><td> Conditions dans lesquelles l'assemblée permanente des chambres de métiers et de l'artisanat centralise, dans un répertoire national des métiers dont elle assure la publicité, le répertoire des métiers tenu par les chambres de métiers et de l'artisanat</td><td><a href=\"/loda/id/JORFTEXT000023333026\"> Décret n° 2010-1706 du 29 /12/2010</a></td></tr><tr><td> Article 7, I</td><td> Article L131-6-3, code de la sécurité sociale</td><td> Travailleurs non salariés non agricoles : définition du revenu professionnel</td><td><a href=\"/loda/id/JORFTEXT000024772559\"> Décret n° 2011-1481 du 8/11/2011</a></td></tr><tr><td> Article 7, II</td><td> Article L731-14-1 , code rural</td><td> Chefs d'exploitation ou d'entreprise agricole : définition du revenu professionnel</td><td><a href=\"/loda/id/JORFTEXT000024772559\"> Décret n° 2011-1481 du 8/11/2011</a></td></tr><tr><td> Article 11, I</td><td> Article L223-9, code de commerce</td><td> Conditions dans lesquelles les futurs associés peuvent décider à l'unanimité que le recours à un commissaire aux apports ne sera pas obligatoire.</td><td><a href=\"/loda/id/JORFTEXT000023317402\"> Décret n° 2010-1669 du 29/12/2010</a></td></tr><tr><td> Article 11, I</td><td> Article L324-4, code rural</td><td> Conditions dans lesquelles les futurs associés peuvent décider à l'unanimité que le recours à un commissaire aux apports ne sera pas obligatoire.</td><td><a href=\"/loda/id/JORFTEXT000023474795\"> Décret n° 2011-98 du 24/01/2011</a></td></tr></tbody></table>","exposeMotif":"<p><font size='2'> En cas d'échec, les entrepreneurs en nom propre doivent répondre de leurs engagements professionnels sur la totalité de leur patrimoine. Malgré les efforts du législateur pour simplifier les modalités de création et de fonctionnement de la société unipersonnelle, plus de la moitié des entreprises créées en 2008 l'ont été en nom propre : cette statistique montre l'attachement des entrepreneurs à ce statut.</font></p><p><font size='2'></font></p><p><font size='2'> La présente loi institue l'entrepreneur individuel à responsabilité limitée, qui permet la création d'un patrimoine professionnel séparé. Le nouveau dispositif proposé s'adresse à tout entrepreneur individuel, sur simple déclaration au registre du commerce et des sociétés ou au répertoire des métiers. L'affectation d'un patrimoine à une activité constitue un facteur de sécurité et de limitation du risque entrepreneurial et permet de séparer le patrimoine de l'entrepreneur, sans création d'une personne morale.</font></p><p><font size='2'></font></p><p><font size='2'> L'entrepreneur reste propriétaire des biens, quels qu'ils soient, affectés à son activité professionnelle. Ces biens constitueront la garantie des créanciers intervenant dans le cadre professionnel et la responsabilité de l'entrepreneur sera limitée à l'actif ainsi affecté.</font></p><p><font size='2'></font></p><p><font size='2'> Le nouvel article L. 526-6 du code de commerce définit l'entrepreneur individuel à responsabilité limitée : tout en étant strictement réservée aux seules personnes physiques, l'affectation du patrimoine est accessible à tout entrepreneur, sans distinction d'activité professionnelle. A l'image de la fiducie, le patrimoine affecté peut être constitué de biens, droits ou sûretés. Une personne physique ne pourra constituer plusieurs patrimoines affectés.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 526-7 instaure, d'une part, une procédure de déclaration qui consacre l'affectation du patrimoine. Les articles L. 526-8 et L. 526-9 fixent, d'autre part, les conditions particulières d'affectation des biens immobiliers et d'évaluation du patrimoine d'affectation.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 526-10 régit l'affectation des biens communs et indivis en exigeant l'information et le consentement exprès du conjoint ou du coindivisaire. . Dans un souci de simplicité, un même bien commun ou indivis ne peut entrer dans la composition que d'un seul patrimoine d'affectation. L'article L. 526-11 fait du patrimoine affecté le gage des titulaires de créances liées à l'activité professionnelle. Cet article précise les cas dans lesquels l'affectation ne peut jouer : outre la fraude aux créanciers, le non respect des règles d'affectation ou de séparation du patrimoine font perdre ses effets à la déclaration. Il prévoit que le recouvrement des créances personnelles de l'entrepreneur doit être poursuivi sur le patrimoine « non affecté ». Toutefois, en cas d'insuffisance du patrimoine non affecté, les bénéfices du dernier exercice clos générés par l'activité professionnelle demeurent le gage des créanciers personnels.</font></p><p><font size='2'></font></p><p><font size='2'> La déclaration n'a d'effet qu'à l'égard des créanciers dont les droits naissent postérieurement à sa publication.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 526-12 instaure une comptabilité autonome de l'activité professionnelle concernée et fixe les obligations de l'entrepreneur au regard de la production et de la publicité des comptes de l'entreprise. Les entrepreneurs relevant du régime fiscal de la micro-entreprise seront tenus à des obligations comptables simplifiées à prévoir par décret. L'article L. 526-13 précise les modalités de dépôt annuel des comptes.</font></p><p><font size='2'></font></p><p><font size='2'> L'article L. 526-14 prévoit deux cas de liquidation du patrimoine affecté : la renonciation de l'entrepreneur et son décès. Une exception vient tempérer l'hypothèse du décès de l'entrepreneur : dès lors qu'un héritier ou qu'un ayant droit reprend l'activité objet de l'affectation du patrimoine, les effets de la déclaration perdurent durant un délai de six mois à compter du décès afin de permettre à l'intéressé de reprendre la déclaration, dans la continuité de celle-ci et non par novation. L'article L. 526-15 renvoie les conditions d'application de la section 2 à un décret en Conseil d'Etat.</font></p><p><font size='2'></font></p><p><font size='2'> Le nouvel article 1655 sexies du code général des impôts prévoit qu'afin d'assurer un traitement égal entre les entrepreneurs décidant d'exercer leur activité en créant un patrimoine affecté et ceux l'exerçant sous forme sociétale, le régime fiscal de l'entrepreneur individuel à responsabilité limitée est aligné en tous points sur celui de l'entreprise unipersonnelle à responsabilité limitée. En particulier, l'entrepreneur individuel à responsabilité limitée peut opter pour l'impôt sur les sociétés.</font></p><p><font size='2'></font></p><p><font size='2'> Par ailleurs, les règles en matière de droits de mutation à titre gratuit et d'impôt de solidarité sur la fortune s'appliquent, en présence d'un entrepreneur individuel à responsabilité limitée dans les conditions de droit commun.</font></p><p><font size='2'></font></p><p><font size='2'> Pour préserver le gage des créanciers fiscaux dans des conditions similaires à celles qui existent en présence d'une entreprise unipersonnelle à responsabilité limitée, l'article L. 273 B du livre des procédures fiscales institue une procédure spécifique permettant à ces derniers de supprimer, sous le contrôle du juge, le principe d'affectation des patrimoines pour obtenir le recouvrement de leurs créances en cas de manœuvres frauduleuses ou d'inobservation grave et répétée de ses obligations par l'entrepreneur. Une clause similaire relative au recouvrement des cotisations et contributions sociales est insérée dans le code de la sécurité sociale.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'></font></p><p><font size='2'> La part des revenus de l'activité professionnelle reversée par l'entrepreneur dans son patrimoine non affecté qui excède un certain montant est assujettie aux cotisations sociales dans les conditions de droit commun.</font></p><p><font size='2'></font></p><p><font size='2'> Le Gouvernement est habilité (article 5 ) à prendre par voie d'ordonnance, dans un délai de neuf mois à compter de la publication de la loi, les dispositions nécessaires pour adapter au patrimoine d'affectation les dispositions du livre VI du code de commerce relatives à la prévention et au traitement des difficultés de l'entrepreneur individuel à responsabilité limitée et aux responsabilités et sanctions encourues par l'entrepreneur à cette occasion, pour procéder aux harmonisations nécessaires notamment en matière de droit des sûretés et de droit des procédures civiles d'exécution et pour assurer la coordination entre le patrimoine d'affectation et le droit des régimes matrimoniaux et des successions. Le Gouvernement est également habilité à prendre par voie d'ordonnance, dans le même délai, les dispositions nécessaires aux adaptations concernant les collectivités d'outre mer.</font></p><p><font size='2'></font></p><p><font size='2'> Le dispositif de l'entrepreneur individuel à responsabilité limitée est destiné à remplacer le dispositif de l'insaisissabilité prévu aux articles L. 526-1 et suivants du code de commerce. Le dispositif de l'insaisissabilité n'a jamais connu le succès escompté et ne semble concerner que peu d'entrepreneurs : Infogreffe comptabilise au troisième trimestre 2009 un total cumulé d'environ 12 000 déclarations d'insaisissabilité depuis la création du dispositif en 2003; l'administration fiscale a pour sa part mis en place depuis mai 2008 un outil permettant de recenser les déclarations d'insaisissabilité et dénombre environ 10 000 déclarations d'insaisissabilité effectuées durant l'année 2009. En conséquence, l'article 6 prévoit l'extinction du dispositif d'insaisissabilité neuf mois après la date de publication du projet de loi</font></p><p></p>","arborescence":{"niveaux":[{"id":"1264606899342","libelle":"Dossiers législatifs","niveaux":[{"id":"1264606899343","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1266502355062","libelle":"Dossier légistatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/entrepreneur_individuel_responsabilite_limitee.asp","data":""}]},{"id":"1264606899344","libelle":"Sénat","niveaux":[],"liens":[{"id":"1270645457155","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-302.html","data":""}]}],"liens":[]},{"id":"1264606899345","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1266502438972","libelle":"Rapport n° 2298 de Mme Laure de La Raudière","lien":"http://www.assemblee-nationale.fr/13/rapports/r2298.asp","data":""},{"id":"1270645573065","libelle":"Texte de la commission déposé le 10 février 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2298-a0.asp","data":""},{"id":"1270645653825","libelle":"Rapport n° 362 de M. Jean-Jacques Hyest","lien":"http://www.senat.fr/rap/l09-362/l09-362.html","data":""},{"id":"1270645688905","libelle":"Texte de la commission déposé le 24 mars 2010","lien":"http://www.senat.fr/leg/pjl09-363.html","data":""},{"id":"1273241246220","libelle":"Rapport n°2461 et 420 de Mme Laure de La Raudière et de M. Jean-Jacques Hyest  ","lien":"http://www.assemblee-nationale.fr/13/rapports/r2461.asp","data":""}]},{"id":"1264606899346","libelle":"Débats parlementaires  (Procédure accélérée)","niveaux":[{"id":"1264606899347","libelle":"Assemblée nationale ","niveaux":[{"id":"1266502130752","libelle":"Compte rendu intégral des séances du 17 février 2010 :","niveaux":[],"liens":[{"id":"1266502207842","libelle":"1ère séance du 17 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100135.asp","data":"Motion de renvoi en commission, discussion générale, discussion des articles, art 1er"},{"id":"1266502315012","libelle":"2ème séance du 17 février 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100136.asp","data":"Discussion des articles, art 1er (suite), après l'art 1er, art 2, art 3, art 3 bis, art 4, art 5, art 6, après l'art 6, art 7, art 8, explications de vote"}]}],"liens":[]},{"id":"1264606899348","libelle":"Sénat","niveaux":[],"liens":[{"id":"1270803440194","libelle":"Compte rendu intégral de la séance du 8 avril 2010 :","lien":"http://www.senat.fr/cra/s20100408/s20100408_som.html","data":"Discussion générale, discussion des articles, art 1er, art additionnel, artr 1er bis A, art 2, art 3 bis, art 4, art additionnels, art 5, art 6, art 6 bis A, art 6 bis, art 8, art additionnel, art 10, vote sur l'ensemble"}]},{"id":"1273151004290","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1273240333613","libelle":"Compte rendu intégral de la séance du 5 mai 2010 :","lien":"http://www.senat.fr/seances/s201005/s20100505/st20100505000.html","data":"Discussion générale, vote sur l'ensemble"}]},{"id":"1273150988510","libelle":"Assemblée nationale (CMP)","niveaux":[],"liens":[{"id":"1273843073518","libelle":"Compte rendu intégral de la séance  unique du 12 mai 2010:","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100189.asp#P265_50514","data":"Discussion générale, vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1264607261324","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_eirl.pdf.pdf","data":""},{"id":"1264607053521","libelle":"Communiqué de presse du Conseil des ministres du 27 janvier 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/entrepreneur-individuel-a-responsabilite-limitee.html","data":"Le secrétaire d’État chargé du commerce, de l’artisanat, des petites et moyennes entreprises, du tourisme, des services et de la consommation a présenté un projet de loi relatif à l’entrepreneur individuel à responsabilité limitée. Ce projet de loi répond à une des principales préoccupations des entrepreneurs individuels, qu’ils soient artisans, commerçants ou libéraux : la protection de leurs biens personnels en cas de faillite. Jusqu’à présent, à la différence des entrepreneurs ayant créé une société, les entrepreneurs individuels doivent répondre de leurs dettes professionnelles sur la totalité de leur patrimoine. Le nouveau dispositif prévu par le projet de loi permet à l’entrepreneur de déclarer, au registre du commerce et des sociétés ou au répertoire des métiers selon le cas, la liste des biens qu’il affecte à son activité professionnelle et de distinguer ce patrimoine de son patrimoine personnel. L’entrepreneur reste propriétaire des deux patrimoines et la déclaration d’affectation n’entraîne pas la création d’une personne morale. Le principe général du dispositif est que le patrimoine personnel est le gage des créanciers personnels de l’entrepreneur, tandis que le patrimoine professionnel constitue le gage de ses créanciers professionnels. Cette réforme permet donc de protéger le patrimoine personnel de l’entrepreneur en cas de difficultés. La déclaration d’affectation ne produit d’effet qu’à l’égard des créanciers dont les droits naissent postérieurement à cette déclaration. En matière de régime fiscal, l’entrepreneur individuel à responsabilité limitée a le choix d’opter soit pour l’impôt sur le revenu, soit pour l’impôt sur les sociétés."},{"id":"1266502392672","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 17 février 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0420.asp","data":""},{"id":"1270803817948","libelle":"Projet de loi adopté par le Sénat le 8 avril 2010","lien":"http://www.senat.fr/leg/tas09-085.html","data":""},{"id":"1273669791156","libelle":"Projet de loi adopté en CMP par le Sénat le 5 mai 2010","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/420.html","data":""},{"id":"1273843163868","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 12 mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta/ta0461.asp","data":""},{"id":"1276691137390","libelle":"Décision du Conseil constitutionnel n° 2010-607 DC du 10 juin 2010 ","lien":"http://www.conseil-constitutionnel.fr/decision/2010/2010607dc.htm","data":"(non conformité partielle)"},{"id":"1299591573415","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 16 février 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-658.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000022355229","libelleTexte":"LOI n° 2010-658 du 15 juin 2010 relative à l'entrepreneur individuel à responsabilité limitée","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> Article 1er</font></p><p><font size='2'></font></p><p><font size='2'> Le chapitre VI du titre II du livre V du code de commerce est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Au début du chapitre, il est créé une section 1, intitulée : « De la déclaration d'insaisissabilité », comprenant les articles L. 526-1 à L. 526-5 ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Après l'article L. 526-5, il est créé une section 2, ainsi rédigée :</font></p><p><font size='2'></font></p><p><font size='2'> « Section 2</font></p><p><font size='2'> « De l'entrepreneur individuel à responsabilité limitée</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-6. - Tout entrepreneur individuel peut affecter à son activité professionnelle un patrimoine séparé de son patrimoine personnel, sans création d'une personne morale.</font></p><p><font size='2'></font></p><p><font size='2'> « Ce patrimoine est composé de l'ensemble des biens, droits ou sûretés, dont l'entrepreneur individuel est titulaire, nécessaires à l'exercice de son activité professionnelle. Il peut comprendre également les biens, droits ou sûretés dont l'entrepreneur est titulaire, utilisés pour les besoins de son activité professionnelle et qu'il décide d'y affecter.</font></p><p><font size='2'></font></p><p><font size='2'> « La constitution du patrimoine affecté résulte de l'enregistrement d'une déclaration effectué :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Au registre de publicité légale auquel l'entrepreneur est tenu de s'immatriculer, ou</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Pour les personnes physiques qui ne sont pas tenues de s'immatriculer à un registre de publicité légale, au greffe du tribunal statuant en matière commerciale du lieu de leur établissement principal.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'></font></p><p><font size='2'> « Pour l'exercice de son activité professionnelle, l'entrepreneur individuel utilise une dénomination à laquelle est incorporé son nom, précédé ou suivi immédiatement des mots : « entrepreneur individuel à responsabilité limitée » ou des initiales « EIRL ». L'entrepreneur mentionne cette dénomination sur l'ensemble de ses documents professionnels.</font></p><p><font size='2'></font></p><p><font size='2'> « Un même entrepreneur individuel ne peut constituer plusieurs patrimoines affectés.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-7. - Lors de son dépôt, la déclaration constitutive est accompagnée, à peine d'irrecevabilité, d'un état descriptif des biens, droits ou sûretés affectés à l'entreprise, en nature, qualité, quantité et valeur. Elle précise l'objet de l'activité professionnelle à laquelle le patrimoine est affecté.</font></p><p><font size='2'></font></p><p><font size='2'> « L'entrepreneur qui n'affecte qu'une partie d'un ou de plusieurs biens immobiliers, désigne celle-ci dans un acte descriptif de division.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-8. - En cas d'affectation d'un bien immobilier ou d'une partie d'un tel bien, la déclaration d'affectation, accompagnée de l'état descriptif du bien, est reçue par acte notarié et publiée au bureau des hypothèques ou, dans les départements du Bas-Rhin, du Haut-Rhin et de la Moselle, au livre foncier de la situation du bien, préalablement à son enregistrement à l'un ou l'autre des registres mentionnés à l'article L. 526-6.</font></p><p><font size='2'></font></p><p><font size='2'> « L'établissement de l'acte notarié et l'accomplissement des formalités de publicité sont rémunérés selon une tarification fixée par le décret prévu à l'article 1er de l'ordonnance n° 45‑048 du 8 septembre 1945 relative aux tarifs des émoluments alloués aux officiers publics et ministériels.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-9. - Lors de la constitution du patrimoine d'affectation, tout élément d'actif du patrimoine affecté autre que des liquidités, d'une valeur déclarée supérieure à un seuil fixé par voie réglementaire fait l'objet d'une évaluation au vu d'un rapport annexé à la déclaration et établi sous sa responsabilité par un commissaire aux apports désigné par l'entrepreneur.</font></p><p><font size='2'></font></p><p><font size='2'> « En l'absence d'évaluation par un commissaire aux apports l'entrepreneur est responsable à l'égard des tiers, sur la totalité de son patrimoine, affecté et non affecté, à hauteur de la valeur attribuée aux biens affectés lors de la déclaration.</font></p><p><font size='2'></font></p><p><font size='2'> « Lorsque la valeur déclarée est supérieure à celle proposée par le commissaire aux apports, l'entrepreneur est responsable à l'égard des tiers, sur la totalité de son patrimoine, affecté et non affecté, à hauteur de la différence.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-10. - Lorsque tout ou partie des biens affectés sont des biens communs ou indivis, l'entrepreneur justifie à peine d'irrecevabilité de la déclaration constitutive, de l'accord exprès de son conjoint ou de ses co-indivisaires et de leur information préalable sur les droits des créanciers mentionnés au deuxième alinéa de l'article L. 526-11 sur le patrimoine d'affectation. Un même bien commun ou indivis ne peut entrer dans la composition que d'un seul patrimoine d'affectation.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-11. La déclaration d'affectation mentionnée à l'article L. 526-6 n'a d'effet qu'à l'égard des créanciers dont les droits sont nés postérieurement à son enregistrement.</font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation aux articles 2284 et 2285 du code civil :</font></p><p><font size='2'></font></p><p><font size='2'> « 1° Les créanciers dont les droits sont nés à l'occasion et pour les besoins de l'activité professionnelle déclarée ont pour seul gage le patrimoine affecté à l'exclusion de tout autre bien et droit de l'entrepreneur ;</font></p><p><font size='2'></font></p><p><font size='2'> « 2° Les autres créanciers ont pour seul gage le patrimoine non affecté.</font></p><p><font size='2'></font></p><p><font size='2'> « Toutefois, l'entrepreneur est responsable sur la totalité de ses biens et droits en cas de fraude ou de non respect des règles d'affectation et de séparation du patrimoine prévues par la présente section.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas d'insuffisance du patrimoine non affecté, le droit de gage général des créanciers mentionnés au troisième alinéa peut s'exercer sur le bénéfice réalisé par l'entrepreneur individuel à responsabilité limitée lors du dernier exercice clos.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-12. - L'activité professionnelle déclarée en application de l'article L. 526-7 fait l'objet d'une comptabilité autonome, établie dans les conditions définies aux articles L. 123‑12 à L. 123-27.</font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation à l'article L. 123-28 et au premier alinéa du présent article, l'activité professionnelle des personnes bénéficiant des régimes définis aux articles 50-0 et 102 ter du code général des impôts fait l'objet d'obligations comptables définies par décret en Conseil d'Etat qui permettent de donner une image fidèle du patrimoine, de la situation financière et du résultat de l'entreprise.</font></p><p><font size='2'></font></p><p><font size='2'> « L'entrepreneur est tenu de faire ouvrir dans un établissement de crédit un ou plusieurs comptes bancaires exclusivement dédiés à l'activité à laquelle le patrimoine a été affecté.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-13. - La comptabilité de l'entrepreneur à responsabilité limitée est déposée chaque année au lieu d'enregistrement de la déclaration mentionnée à l'article L. 526-6 pour être annexée au registre.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-14. - En cas de renonciation du déclarant à l'affectation ou en cas de décès de celui-ci, le patrimoine affecté est liquidé.</font></p><p><font size='2'></font></p><p><font size='2'> « La renonciation ou le décès donne lieu à déclaration au lieu d'enregistrement de la déclaration constitutive.</font></p><p><font size='2'></font></p><p><font size='2'> « La liquidation entraîne le désintéressement des créanciers mentionnés au deuxième alinéa de l'article L. 526-11. Elle opère déchéance du terme. Le surplus d'actif subsistant, le cas échéant, après le désintéressement ainsi opéré obéit aux dispositions de l'article 2285 du code civil.</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'></font></p><p><font size='2'> « L'affectation survit pour les besoins de la liquidation. La clôture de la liquidation est déclarée au lieu d'enregistrement de la déclaration constitutive.</font></p><p><font size='2'></font></p><p><font size='2'> « Par dérogation aux alinéas précédents, l'héritier ou l'ayant droit de l'entrepreneur décédé peut, sous réserve du respect des dispositions successorales, reprendre la déclaration constitutive d'affectation dans un délai de six mois à compter de la date du décès. Le bénéfice de cette attribution est subordonné à l'enregistrement d'une déclaration dans les mêmes formes et selon les mêmes modalités que la déclaration constitutive. Ses effets rétroagissent à la date de celle-ci.</font></p><p><font size='2'></font></p><p><font size='2'> « En cas de partage ou de vente d'un des biens affectés pour les besoins de la succession, il est procédé à une nouvelle déclaration.</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 526-15. - Les conditions d'application de la présente section sont déterminées par décret en Conseil d'Etat. ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'></font></p><p><font size='2'> Le code général des impôts est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Après l'article 1655 quinquies, sont ajoutées les dispositions suivantes :</font></p><p><font size='2'></font></p><p><font size='2'> « VII. - Entrepreneur individuel à responsabilité limitée :</font></p><p><font size='2'></font></p><p><font size='2'> « Art. 1655 sexies. - Pour l'application du présent code et de ses annexes, l'entreprise individuelle à responsabilité limitée ne bénéficiant pas des régimes définis aux articles 50-0 et 102 ter du code général des impôts, est assimilée à une entreprise unipersonnelle à responsabilité limitée dont la personne mentionnée à l'article L. 526-6 du code de commerce tient lieu d'associé unique. La liquidation de l'entreprise individuelle à responsabilité limitée emporte les mêmes conséquences fiscales que la cessation d'entreprise et l'annulation des droits sociaux d'une entreprise unipersonnelle à responsabilité limitée. » ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Le deuxième alinéa de l'article 846 bis est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> a) Après la référence aux articles L. 526-1 et L. 526-3, sont insérés les mots : « et L. 526‑6 à L. 526-15 » ;</font></p><p><font size='2'></font></p><p><font size='2'> b) Il est complété par une phrase ainsi rédigée : « Toutefois, aucune perception n'est due lors de l'accomplissement de la formalité prévue par l'article L. 526-8 du code de commerce. »</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'></font></p><p align='center'><font size='2'> Article 3</font></p><p><font size='2'></font></p><p><font size='2'> Dans le livre des procédures fiscales, après l'article L. 273 A, il est inséré un article L. 273 B ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 273 B. - I. - Lorsque dans l'exercice de son activité professionnelle, l'entrepreneur individuel à responsabilité limitée dont le statut est défini aux articles L. 526-6 à L. 526-15 du code de commerce a, par des manoeuvres frauduleuses ou à la suite de l'inobservation grave et répétée des obligations fiscales, rendu impossible le recouvrement des impositions et pénalités dont il est redevable au titre de cette activité, le recouvrement de ces sommes peut être recherché sur le patrimoine non affecté à cette activité dès lors que le tribunal compétent a constaté la réalité de ces agissements.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Lorsqu'une personne physique ayant constitué un patrimoine affecté dans les conditions prévues aux articles L. 526-6 à L. 526-15 du code de commerce a, par des manoeuvres frauduleuses ou à la suite de l'inobservation grave et répétée des obligations fiscales, rendu impossible le recouvrement des impositions et pénalités étrangères à son activité professionnelle dont elle est redevable ou dont son foyer fiscal est redevable, leur recouvrement peut être recherché sur le patrimoine affecté dès lors que le tribunal compétent a constaté la réalité de ces agissements.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - Aux fins des I et II, le comptable de la direction générale des finances publiques assigne l'entrepreneur individuel à responsabilité limitée devant le président du tribunal de grande instance. »</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'></font></p><p><font size='2'> Le code de la sécurité sociale est ainsi modifié :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Après l'article L. 131-6-2, il est inséré un article L. 131‑6-3 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 131-6-3. - Pour les travailleurs non salariés non agricoles qui font application des dispositions des articles L. 526-6 à L. 526-15 du code de commerce et sont assujettis à ce titre à l'impôt sur les sociétés, le revenu professionnel mentionné à l'article L. 131-6 intègre également la part des revenus mentionnés aux articles 108 à 115 du code général des impôts qui excède 10 % du montant de la valeur des biens du patrimoine affecté constaté en fin d'exercice ou la part de ces revenus qui excède 10 % du montant du bénéfice net au sens de l'article 38 du même code si ce dernier montant est supérieur. Un décret en Conseil d'Etat précise les modalités d'application du présent alinéa. » ;</font></p><p><font size='2'><br clear='none'/></font></p><p><font size='2'></font></p><p><font size='2'> 2° A la section 3 du chapitre 3 du titre 3 est inséré un article L. 133‑4‑5 ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> « Art. L. 133-4-5. - Lorsque dans l'exercice de son activité professionnelle, l'entrepreneur individuel à responsabilité limitée dont le statut est défini aux articles L. 526-6 à L. 526-15 du code de commerce a, par des manoeuvres frauduleuses ou à la suite de l'inobservation grave et répétée des prescriptions de la législation de la sécurité sociale, rendu impossible le recouvrement des cotisations et contributions sociales et des pénalités et majorations afférentes dont il est redevable au titre de cette activité, le recouvrement de ces sommes peut être recherché sur la totalité de ses biens et droits dès lors que le tribunal compétent a constaté la réalité de ces agissements ».</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Article 5</font></p><p><font size='2'></font></p><p><font size='2'> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de neuf mois à compter de la publication de la présente loi, les dispositions relevant du domaine de la loi nécessaires pour :</font></p><p><font size='2'></font></p><p><font size='2'> 1° Adapter au patrimoine d'affectation de l'entrepreneur individuel à responsabilité limitée les dispositions du livre VI du code du commerce (partie législative) relatives à la prévention et au traitement des difficultés des entreprises et aux responsabilités et sanctions encourues par l'entrepreneur à cette occasion et procéder aux harmonisations nécessaires, notamment en matière de droit des sûretés et de droit des procédures civiles d'exécution ;</font></p><p><font size='2'></font></p><p><font size='2'> 2° Assurer la coordination entre le patrimoine d'affectation de l'entrepreneur individuel à responsabilité limitée et le droit des régimes matrimoniaux et des successions.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi ratifiant cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</font></p><p><font size='2'></font></p><p><font size='2'> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de neuf mois à compter de la publication de la présente loi, les dispositions relevant du domaine de la loi permettant, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions de la présente loi dans les îles Wallis et Futuna et en Nouvelle-Calédonie pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint‑Barthélemy, de Saint-Martin, de Mayotte et de Saint-Pierre-et-Miquelon.</font></p><p><font size='2'></font></p><p><font size='2'> Le projet de loi ratifiant cette ordonnance est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</font></p><p><font size='2'></font></p><p align='center'><font size='2'> Article 6</font></p><p><font size='2'></font></p><p><font size='2'> Après le premier alinéa de l'article L. 526-1 du code de commerce, il est inséré un alinéa ainsi rédigé : « Aucune publication de la déclaration mentionnée au premier alinéa ne peut intervenir plus de neuf mois après la date de publication de la loi n°... du ...relative à l'entrepreneur individuel à responsabilité limitée. »<br clear='none'/></font></p><p><font size='2'></font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021751367"}}