{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000039341929","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/39/34/19/JORFDOLE000039341929.xml","nature":null,"titre":"LOI n° 2019-1270 du 2 décembre 2019 de finances rectificative pour 2019","type":"LOI_PUBLIEE","dateCreation":1575331200000,"dateDerniereModification":1575331200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"","arborescence":{"niveaux":[{"id":"1573140515235","libelle":"Dossiers législatifs","niveaux":[{"id":"1573140515236","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1573141094779","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/plfr_2019","data":""}]},{"id":"1573140515237","libelle":"Sénat","niveaux":[],"liens":[{"id":"1574090052237","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl19-121.html","data":""}]}],"liens":[]},{"id":"1573140515238","libelle":"Documents préparatoires","niveaux":[{"id":"1573141032254","libelle":"Avis du Haut Conseil des finances publiques","niveaux":[],"liens":[{"id":"1573141057905","libelle":"Avis du Haut Conseil des finances publiques n° HCFP-2019-4 du 31 octobre 2019 relatif au projet de loi de finances rectificative pour l'année 2019","lien":"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000039350147&dateTexte=&categorieLien=id","data":""}]},{"id":"1573643758277","libelle":"Assemblée nationale (1ère lecture)","niveaux":[],"liens":[{"id":"1573643793402","libelle":"Rapport n° 2404 de M. Joël Giraud","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r2404.pdf","data":""}]},{"id":"1573830599570","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1573830630066","libelle":"Rapport n° 123 (2019-2020) de M. Albéric de Montgolfier","lien":"https://www.senat.fr/rap/l19-123/l19-123.html","data":""}]},{"id":"1574260634064","libelle":"Commission mixte paritaire (accord)‎","niveaux":[],"liens":[{"id":"1574261439836","libelle":"Rapport de MM. Joël Giraud (n° 2427 à l’Assemblée nationale) et Albéric de Montgolfier (n° 134 (2019-2020) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r2427.asp","data":""},{"id":"1574260737855","libelle":"Texte de la CMP déposé le 19 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2427-a0.asp","data":""}]}],"liens":[]},{"id":"1573140515239","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1573140515240","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1573828977283","libelle":"Compte rendu intégral des séances du 13 novembre 2019","niveaux":[],"liens":[{"id":"1573829096808","libelle":"1ère séance du 13 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200066.asp#P1917432","data":": présentation, motion de rejet préalable, discussion générale, avant la première partie : art liminaire, première partie : art 1er, art 2, art 3, art 4 et état A, vote sur l'ensemble de la première partie du projet de loi de finances rectificative pour 2019, seconde partie : art 5 et état B, art 6 et état C, art 7 et état D, art 8 et 9, après l'art 9, vote sur l'ensemble."}]}],"liens":[]},{"id":"1573140515241","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1574164735632","libelle":"Compte rendu intégral de la séance du 18 novembre 2019","lien":"https://www.senat.fr/seances/s201911/s20191118/s20191118_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles de la 1ère partie : art liminaire, art additionnels, art 3, art 4 - état A, discussion des articles de la seconde partie : art 5 - état B, art additionnels, vote sur l’ensemble."}]},{"id":"1574759904883","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1574759924751","libelle":"Compte rendu intégal des séances du 25 novembre 2019","niveaux":[],"liens":[{"id":"1574759960771","libelle":"1ère séance du 25 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200082.asp#P1938967","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1574848047340","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1574848140305","libelle":"Compte rendu intégral de la séance du 26 novembre 2019","lien":"https://www.senat.fr/seances/s201911/s20191126/s20191126_mono.html#Niv1_SOM4","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1573140960722","libelle":"Projet de loi, exposés des motifs et évaluations préalables par article, annexes","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2019/plfr_cpax1927116l_cm_7.11.2019.pdf","data":": (PDF, 679 Ko)."},{"id":"1573142946587","libelle":"Communiqué de presse du Conseil des ministres du 7 novembre 2019","lien":"https://www.gouvernement.fr/conseil-des-ministres/2019-11-07/loi-de-finances-rectificative-pour-2019","data":"Le ministre de l’économie et des finances et le ministre de l’action et des comptes publics ont présenté un projet de loi de finances rectificative pour 2019.\n\n 1/ Le projet de loi de finances rectificative s’inscrit dans la continuité des engagements pris par le Gouvernement pour le financement des mesures d’urgence et réaffirmés lors de la présentation du projet de loi de finances pour 2020.\n\n Grâce à une action vigoureuse sur la dépense publique, singulièrement de l’État (1 milliard d’euros de moindre dépense sur la norme pilotable), et dans un contexte économique inchangé (croissance de 1,4 % en 2019), les objectifs fixés à l’été (-3,1 % de déficit, ajustement structurel de 0,1 point) seront tenus, tout en assurant le financement de dépenses fortement dynamiques qui n’avaient pu être totalement anticipées dans la budgétisation initiale. En dépit d’une budgétisation sincère, ce sont environ 3 milliards d’euros de dépenses qui devront être financées sur l’exercice 2019, dont notamment 800 millions d’euros en faveur de la prime d’activité, 600 millions d’euros liés au décalage au 1er janvier 2020 de la réforme des aides personnalisées au logement en temps réel et environ 300 millions d’euros liés au dynamisme de la prime à la conversion comme du bonus automobile.\n\n 2/ Le solde budgétaire s’améliore de 10 milliards d’euros par rapport à la prévision de la loi de finances initiale.\n\n Grâce à ces efforts, le déficit public se redresserait à la fois par rapport à l’exécution 2018 (3,1 % dont 0,8 % liés à la transformation du crédit d’impôt pour la compétitivité et l’emploi en allègements de charges, contre 2,5 % en 2018), mais également par rapport à la prévision associée à la loi de finances pour 2019 (amélioration de 0,1 %). D’abord prévu à - 107,7 milliards d’euros en loi de finances initiale pour 2019, le solde budgétaire révisé dans le projet de loi de finances rectificative s’établirait en amélioration de 10 milliards d’euros. Ceci résulte principalement :\n \n\n     En dépenses, du volontarisme du Gouvernement qui, par son action sur la dépense, permet de confirmer que la norme de dépenses pilotables de l’État sera inférieure de 1 milliard d’euros à l’objectif fixé en loi de finances initiale. Comme annoncé en décembre 2018 et rappelé à l’occasion du dépôt du projet de loi de finances pour 2020, cet effort représente le concours, en dépense, du budget de l’État au financement des mesures d’urgence économiques et sociales, au-delà du moindre coût constaté de la charge de la dette ;\n     \n     En recettes, des mesures prises par le Gouvernement pour financer les mesures d’urgence économiques et sociales (instauration d’une taxe sur les entreprises numériques et modification de la trajectoire de baisse de l’impôt sur les sociétés), ainsi que du maintien d’un fort dynamisme de notre économie, en dépit du ralentissement observé à l’étranger, sous l’effet des réformes structurelles engagées par le Gouvernement. Au total, les recettes fiscales sont révisées à la hausse de 5,7 milliards d’euros, les recettes non fiscales de 1,9 milliards d’euros et le solde des comptes spéciaux de 800 millions d’euros.\n\n 3/ Le Gouvernement tient aussi ses engagements en matière de gestion budgétaire avec, pour la deuxième fois depuis plus de trente ans, l’absence de recours au décret d’avance.\n\n Pour la deuxième fois depuis l’entrée en vigueur de la loi organique n° 2001-692 du 1er août 2001 relative aux lois de finances, après 2018, l’exécution budgétaire 2019 ne s’est accompagnée d’aucun décret d’avance, renforçant d’autant la portée de l’autorisation parlementaire.\n\n Ce projet de loi de finances rectificative de fin d’année, allégé comme en 2018, ne comporte aucune disposition fiscale et seulement trois mesures strictement nécessaires à la fin de gestion qui portent sur des affectations de ressources. Il s’agit d’ajuster les recettes des comptes d’affectation spéciale « Contrôle de la circulation et du stationnement routiers » et « Transition énergétique » et de modifier les plafonds de certaines taxes affectées, à savoir d’une part, la compensation du relèvement du seuil d’assujettissement à la participation des employeurs à l’effort de construction, qui est supprimée, dès lors que celui-ci entrera en vigueur au 1er janvier 2020 et d’autre part, le relèvement, à 140 millions d’euros, du plafond de la contribution vie étudiante et de campus.\n\n Recentré sur la fin de gestion, ce projet de loi de finances rectificative pourra être rapidement mis en débat et adopté dès la fin novembre."},{"id":"1573724842660","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 13 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0347.asp","data":""},{"id":"1574164897100","libelle":"Texte adopté en 1ère lecture par le Sénat le 18 novembre 2019","lien":"https://www.senat.fr/petite-loi-ameli/2019-2020/121.html","data":""},{"id":"1574703771736","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 25 novembre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0351.asp","data":""},{"id":"1574848326379","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 26 novembre 2019","lien":"https://www.senat.fr/petite-loi-ameli/2019-2020/135.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000039440006","libelleTexte":"LOI n° 2019-1270 du 2 décembre 2019 de finances rectificative pour 2019 (Loi n'appelant pas de décret d'application)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000039341929"}}