{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036562265","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/56/22/JORFDOLE000036562265.xml","nature":null,"titre":"LOI n° 2018-938 du 30 octobre 2018 pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous","type":"LOI_PUBLIEE","dateCreation":1541116800000,"dateDerniereModification":1592179200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, I, 3°</td><td> Article L631-24-2, I, code rural et  de la pêche maritime</td><td> En l'absence d'accord interprofessionnel étendu, la conclusion de contrats de vente et accords-cadres écrits mentionnés à l’article L. 631-24 peut être rendue obligatoire par décret.</td><td><a href=\"/loda/id/JORFTEXT000042185526\"> Décret n° 2020-960 du 31/07/2020</a></td></tr><tr><td> Article 1er, I, 3°</td><td> Article L631-24-2, III, code rural et  de la pêche maritime</td><td> Produits considérés comme relevant de la même production pour l’application de l'article  L631-24-2.</td><td> Mesure déjà appliquée par le décret n° 2016-1373 du 12/10/2016</td></tr><tr><td> Article 3, 1°</td><td> Article L631-24-2, III, code rural et  de la pêche maritime</td><td> Agents chargés de constater les manquements mentionnés à l’article L. 631-25.</td><td><a href=\"/loda/id/JORFTEXT000038175875\"> Décret n° 2019-143 du 26/02/2019</a></td></tr><tr><td> Article 24</td><td> Article L230-5-1, code rural et  de la pêche maritime</td><td> Modalités d'application de l'article L230-5-1 fixant des seuils de produits de qualité dans les repas servis par les restaurants collectifs dont les personnes morales de droit public ont la charge.</td><td><a href=\"/loda/id/JORFTEXT000038403867\"> Décret n° 2019-351 du 23/04/2019</a></td></tr><tr><td> Article 24</td><td> Article L230-5-5, code rural et  de la pêche maritime</td><td> Composition et modalités de fonctionnement du comité régional pour l'alimentation, présidé par le représentant de l'Etat dans la région.</td><td><a href=\"/loda/id/JORFTEXT000038369766\"> Décret n° 2019-313 du 12/04/2019</a></td></tr><tr><td> Article 26</td><td></td><td> Modalités d'application et de suivi de l'expérimentation, pour une durée de trois à compter de la promulgation de la présente loi, permettant à l’État d'autoriser les collectivités territoriales qui le demandent à rendre obligatoire l’affichage de la composition des menus dans les services de restauration collective dont elles ont la charge.</td><td><a href=\"/loda/id/JORFTEXT000038376746\"> Décret n° 2019-325 du 15/04/2019</a></td></tr><tr><td> Article 48</td><td></td><td> Conditions dans lesquelles, au plus tard le 1er janvier 2030,  les signes d’identification de la qualité et de l’origine mentionnés au 1° de l’article L. 640-2 du code rural et de la pêche maritime intègrent dans leurs cahiers des charges les dispositions pour que les exploitations concernées répondent aux exigences prévues pour faire l’objet de la certification prévue à l’article L. 611-6 du même code (haute valeur environnementale).</td><td> Publication envisagée fin 2019</td></tr><tr><td> Article 50</td><td> Article L201-7, code rural et de la pêche maritime</td><td> Autorité administrative devant immédiatement être informée lorsqu'un propriétaire ou détenteur de denrées alimentaires ou d'aliments pour animaux soumis aux prescriptions prévues à l'article L. 231-1 pense qu'une denrée alimentaire ou un aliment pour animaux présente ou est susceptible de présenter un risque pour la santé humaine ou animale.</td><td> Mesure déjà appliquée à l'article D.201-7 du CRPM</td></tr><tr><td> Article 51</td><td> Article L423-3, code de la consommation</td><td> Obligation de déclaration dématérialisée sur un site internet unique des produits rappelés.</td><td><a href=\"/loda/id/JORFTEXT000038369601\"> Décret n° 2019-307 du 11/04/2019</a></td></tr><tr><td> Article 51, I, 2°</td><td> Article L452-5, code de la consommation</td><td> Création d'une contravention de 5ème classe pour le non respect par les distributeurs des mesures de retrait d'appel.</td><td><a href=\"/loda/id/JORFTEXT000038369601\"> Décret n° 2019-307 du 11/04/2019</a></td></tr><tr><td> Article 52</td><td> Article L202-3, code rural et de la pêche maritime</td><td> Analyses d'autocontrôles réalisées par les laboratoires dans le secteur alimentaire, le secteur des sous-produits animaux ou le secteur de l’alimentation animale et conditions de mise en œuvre.</td><td><a href=\"/loda/id/JORFTEXT000038386987\"> Décret n° 2019-332 du 17/04/2019</a></td></tr><tr><td> Article 54</td><td> Article L230-3, code rural et de la pêche maritime</td><td> Modalités de fonctionnement et composition de l'observatoire de l’alimentation.</td><td> Mesure déjà appliquée par les articles D.230-1 à D.230-7 du CRPM</td></tr><tr><td> Article 57</td><td> Article L201-3, code rural et de la pêche maritime</td><td> Conditions dans lesquelles la collecte des données d'ordre épidémiologique concernant les dangers sanitaires de première, et éventuellement de deuxième catégorie, et leur traitement peuvent être confiés à des personnes agréées par le ministère chargé de l’agriculture.</td><td><a href=\"/loda/id/JORFTEXT000038424949\"> Décret n° 2019-378 du 26/04/2019</a></td></tr><tr><td> Article 61</td><td> Article L266-2, code de l'action sociale et des familles</td><td> Durée, conditions et modalités selon lesquelles l'autorité administrative habilite des personnes morales de droit public ou des personnes morales de droit privé à recevoir des contributions publiques destinées à la mise en œuvre de l’aide alimentaire, ainsi que sanctions applicables en cas de manquement aux conditions de l'habilitation.</td><td><a href=\"/loda/id/JORFTEXT000038726118\"> Décret n° 2019-703 du 4/07/2019</a></td></tr><tr><td> Article 61</td><td> Article L266-2, code de l'action sociale et des familles</td><td> Modalités de collecte et de transmission à l’autorité administrative, par les personnes morales habilitées, des données portant sur leur activité, sur les denrées distribuées et, une fois rendues anonymes, sur les bénéficiaires de l’aide alimentaire.</td><td><a href=\"/loda/id/JORFTEXT000038726118\"> Décret n° 2019-703 du 4/07/2019</a></td></tr><tr><td> Article 63</td><td> Article L541-15-6, code de l'environnement</td><td> Conditions dans lesquelles les commerces de détail s’assurent de la qualité du don lors de la cession à titre gratuit de denrées alimentaires à des associations.</td><td><a href=\"/loda/id/JORFTEXT000038365401\"> Décret n° 2019-302 du 11/04/2019</a></td></tr><tr><td> Article 68</td><td> Article L214-11, code rural et de la pêche maritime</td><td> Modalités d'application de l'interdiction, à compter de l’entrée en vigueur de la présente loi, de la mise en production de tout bâtiment nouveau ou réaménagé d’élevage de poules pondeuses élevées en cages.</td><td> Disposition directement applicable.</td></tr><tr><td> Article 71</td><td></td><td> Catégories d'établissements concernés par l'expérimentation, sur la base du volontariat, du contrôle par vidéo des postes de saignée et de mise à mort, procédés de mise en œuvre de ce contrôle vidéo, modalités de recueil de l’avis  conforme du comité social et économique ou, à défaut, des institutions représentatives du personnel, les modalités de maintenance, d’utilisation ainsi que les règles d’archivage et de mise à disposition et de recueil des données collectées par les enregistrements vidéo aux fins d’éventuels contrôles administratifs.</td><td><a href=\"/loda/id/JORFTEXT000038424957\"> Décret n° 2019-379 du 26/04/2019</a></td></tr><tr><td> Article 73</td><td></td><td> Modalités d'application de l'expérimentation, pour une durée de quatre ans à compter de la publication du décret, des dispositifs d'abattoirs mobiles.</td><td><a href=\"/loda/id/JORFTEXT000038376735\"> Décret n° 2019-324 du 15/04/2019</a></td></tr><tr><td> Article 76</td><td> Article L522-5-2, code de l'environnement</td><td> Catégories de produits biocides ne pouvant être cédés directement en libre-service à des utilisateurs non professionnels, en fonction des risques pour la santé humaine et pour l’environnement.</td><td><a href=\"/loda/id/JORFTEXT000039223395\"> Décret n° 2019-1052 du 14/10/2019</a></td></tr><tr><td> Article 76</td><td> Article L522-5-3, code de l'environnement</td><td> Catégories de produits biocides pour lesquels toute publicité commerciale est interdite, sauf lorsqu'elle est destinée aux utilisateurs professionnels, dans les points de distribution et dans les publications qui leur sont destinées, et conditions dans lesquelles les insertions publicitaires sont présentées.</td><td><a href=\"/loda/id/JORFTEXT000038689038\"> Décret n° 2019-643 du 26/06/2019</a></td></tr><tr><td> Article 76</td><td> Article L522-18, code de l'environnement</td><td> Catégories de produits biocides concernés par l'interdiction des remises, des rabais, des ristournes, de la différenciation des conditions générales et particulières de vente au sens du I de l’article L. 441-6 du code de commerce ou de la remise d’unités gratuites et toutes pratiques équivalentes.</td><td><a href=\"/loda/id/JORFTEXT000038689025\"> Décret n° 2019-642 du 26/06/2019</a></td></tr><tr><td> Article 77</td><td> Article L253-1, code rural et de la pêche maritime</td><td> Modalités de la procédure et de l'évaluation simplifiées autorisant les substances naturelles à usage biostimulant.</td><td><a href=\"/loda/id/JORFTEXT000038383366\"> Décret n° 2019-329 du 16/04/2019</a></td></tr><tr><td> Article 79</td><td> Article L253-5, code rural et de la pêche maritime</td><td> Modalités de la procédure et de l'évaluation simplifiées autorisant les substances naturelles à usage biostimulant.</td><td><a href=\"/loda/id/JORFTEXT000038371133\"> Décret n° 2019-321 du 12/04/2019</a></td></tr><tr><td> Article 80</td><td> Article L253-6, code rural et de la pêche maritime</td><td> Composition de l'instance de concertation et de suivi chargée d'arrêter le plan d'action national pour une utilisation durable des produits phytopharmaceutiques.</td><td><a href=\"/loda/id/JORFTEXT000038695707\"> Décret n° 2019-649 du 27/06/2019</a></td></tr><tr><td> Article 83, I, 1°, a)</td><td> Article L253-8, code rural et de la pêche maritime</td><td> Modalités d'application de l'interdiction de l'utilisation de produits phytopharmaceutiques contenant une ou des substances actives présentant des modes d’action identiques à ceux de la famille des néonicotinoïdes et des semences traitées avec ces produits.</td><td><a href=\"/loda/id/JORFTEXT000039698538\"> Décret n° 2019-1519 du 30/12/2019</a></td></tr><tr><td> Article 83, I, 2°</td><td> Article L253-8, code rural et de la pêche maritime</td><td> Modalités d'application des mesures de protection contre l'utilisation des produits phytopharmaceutiques à proximité des zones attenantes aux bâtiments habités et aux parties non bâties à usage d’agrément contiguës à ces bâtiments.</td><td><a href=\"/loda/id/JORFTEXT000039685895\"> Décret n° 2019-1500 du 27/12/2019</a></td></tr><tr><td> Article 94, III, 3°</td><td> Article L453-9, code de l'énergie</td><td> Conditions et limites dans lesquelles les gestionnaires des réseaux de gaz naturel effectuent les renforcements nécessaires pour permettre l’injection dans le réseau du biogaz produit, afin de s'assurer de la pertinence technico-économique des investissements.</td><td><a href=\"/loda/id/JORFTEXT000038702420\"> Décret n° 2019-665 du 28/06/2019</a></td></tr><tr><td> Article 98, 1°</td><td> Article L271-5-1, code rural et de la pêche maritime</td><td> Adaptation des seuils prévus au I de l’article L. 230-5-1 en Guadeloupe, en Guyane, à la Martinique, à La Réunion ou à Mayotte.</td><td> Publication envisagée en mars 2019</td></tr><tr><td> Article 98, 2°</td><td> Article L272-9-1, code rural et de la pêche maritime</td><td> Adaptation des seuils prévus au I de l’article L. 230-5-1 à Saint-Barthélemy.</td><td> Publication envisagée en mars 2019</td></tr><tr><td> Article 98, 3°</td><td> Article L273-5-1, code rural et de la pêche maritime</td><td> Adaptation des seuils prévus au I de l’article L. 230-5-1 à Saint-Martin.</td><td> Publication envisagée en mars 2019</td></tr><tr><td> Article 98, 4°</td><td> Article L274-8-1, code rural et de la pêche maritime</td><td> Adaptation des seuils prévus au I de l’article L. 230-5-1 à Saint-Pierre-et-Miquelon.</td><td> Publication envisagée en mars 2019</td></tr></tbody></table>","exposeMotif":"<p> Conformément à la volonté du Président de la République, le Gouvernement a souhaité associer l’ensemble des parties prenantes à la rénovation des relations économiques entre les acteurs des filières agricoles et agroalimentaires ainsi qu’à la définition des objectifs d’une politique de l’alimentation ambitieuse.</p><p> A cette fin les « États généraux de l’alimentation » ont associé des représentants des agriculteurs, des industries agroalimentaires, du commerce et de la grande distribution, des élus, des experts, des partenaires sociaux, des associations de consommateurs et des représentants de la société civile. Les travaux, lancés le 20 juillet 2017, se sont achevés en décembre.</p><p> Dans son discours du 11 octobre dernier à Rungis, en clôture de la première phase de ces états généraux, le Président de la République a rappelé les deux objectifs majeurs attendus de cette vaste consultation : d’une part, « permettre aux agriculteurs de vivre du juste prix payé, permettre à tous dans la chaîne de valeur de vivre dignement », et d’autre part « permettre à chacune et à chacun d’avoir accès à une alimentation saine, durable et sûre ».</p><p> Au plan économique en effet, les filières agricoles et agroalimentaires se caractérisent par une forte dissymétrie entre l’amont (la production), très atomisé, et l’aval (la distribution) très concentré. Il en résulte une répartition de la valeur défavorable aux producteurs, qui ne bénéficient pas, au sein des filières, d’un pouvoir de négociation équilibré.</p><p> La part des dépenses des ménages en produits alimentaires qui alimente le revenu des agriculteurs est réduite et en constante diminution (moins de 10 %). La situation des acteurs de la filière agricole est particulièrement fragile, avec une dégradation importante en 2016 des marges nettes, qui ne permettent pas de couvrir les coûts de production dans certains secteurs. Sur longue période, le revenu des exploitations agricoles connaît une variabilité accrue depuis le milieu des années 2000, avec une contribution importante des subventions d'exploitation, et les agriculteurs font face à un endettement croissant.</p><p> La situation des maillons intermédiaires (industries agroalimentaires) et avals (distribution) reste également fragile, avec un taux de marge des industries agroalimentaires qui baisse en moyenne depuis le début des années 2000 et une quasi-stabilité des volumes vendus par la grande distribution, qui se voit fragilisée par le développement d'acteurs très présents sur les marchés mondiaux et par le commerce en ligne.</p><p> En outre, à compter de 2013, dans un contexte de crise économique et de stagnation du pouvoir d’achat des Français, les distributeurs se sont livrés à une concurrence accrue par les prix, afin de maintenir ou faire progresser leurs parts de marché. Depuis 2014, les accords de coopération à l’achat des acteurs de la grande distribution ont pu être perçus comme ajoutant une pression supplémentaire sur les fournisseurs.</p><p> Les effets de cette situation dépassent le cadre des relations entre les enseignes de la grande distribution et leurs fournisseurs. Ainsi, les difficultés rencontrées dans certains secteurs situés à l’amont de la filière agroalimentaire, si elles peuvent résulter de multiples facteurs liés aux spécificités de ces marchés, sont également liées pour partie aux relations commerciales tendues tout au long des filières.</p><p> La nécessaire transformation des systèmes agricoles vers plus de qualité, de respect du bien-être animal, de l’environnement et une alimentation plus saine ne pourra s’opérer sans que cesse une guerre des prix génératrice de destruction de valeur et d’appauvrissement des producteurs.</p><p> Parallèlement, il est indispensable de rééquilibrer les relations entre l’amont et l’aval des filières.</p><p> A cette fin, plusieurs orientations se sont dégagées des États généraux de l’alimentation : la nécessité d’une structuration du secteur de la production, aujourd’hui trop éclaté, le développement de contrats durables fondés sur le renversement de la logique de construction des prix afin de prendre en compte les coûts de production, et le renforcement des interprofessions comme lieu d’identification d’enjeux par filière et d’actions collectives à conduire. Le recours à une médiation plus efficace et rapide en cas de désaccord sur les contrats, le relèvement du seuil de revente à perte, l’encadrement des promotions, le renforcement des clauses de renégociation et l'amélioration de la lisibilité et l'efficacité des règles applicables pour les acteurs économiques sont également nécessaires.</p><p> Un autre enjeu est d’accompagner la transformation des modèles agricoles vers une multi-performance sociale, sanitaire, environnementale et économique afin de répondre davantage aux attentes et aux besoins des consommateurs, et de promouvoir une alimentation plus saine, plus sûre et plus durable, accessible à tous.</p><p> Les consommateurs manifestent aujourd’hui une sensibilité croissante aux conditions de production des produits alimentaires et expriment des attentes nouvelles en termes de respect de l’environnement, de qualité des produits, de bien-être animal.</p><p> Par ailleurs, alors que la précarité alimentaire se développe, le gaspillage alimentaire demeure trop important, malgré les mesures adoptées en 2016 qu’il convient de renforcer.</p><p> La diminution de l’usage des produits phytopharmaceutiques dans la production agricole doit également être un objectif partagé. Au-delà des mesures reposant sur l’engagement des exploitants agricoles, le principe de la séparation des activités de vente et de conseil de ces produits sera inscrit dans un texte de niveau législatif, qui prévoira la mise en place d’un système de conseil indépendant.</p><p> Le dispositif expérimental des certificats d’économie de produits phytopharmaceutiques sera rendu permanent, et sa mise en œuvre accélérée.</p><p> Les rabais et ristournes sur les produits phytopharmaceutiques seront interdits.</p><p> Enfin, la restauration collective publique devra prendre sa part dans la promotion d’une alimentation de meilleure qualité et plus durable.</p><p> Le présent projet de loi comporte les mesures nécessaires à la mise en œuvre des principales recommandations issues des états généraux de l’alimentation. Certaines sont présentées sous forme d’habilitations à prendre des ordonnances, afin que se poursuive la concertation avec les parties prenantes concernées.</p><p> Le titre I<sup> er</sup> comporte les dispositions tendant à améliorer l'équilibre des relations commerciales dans le secteur agricole et alimentaire.</p><p><strong> L’article 1</strong><sup><strong> er</strong></sup> procède à la réécriture complète de l'article L. 631-24 du code rural et de la pêche maritime relatif aux contrats de vente de produits agricoles afin de clarifier les dispositions existantes, en les complétant par des dispositions nouvelles.</p><p> Pour en améliorer la lisibilité, l’actuel article L. 631-24 est scindé et remplacé par quatre articles.</p><p> Le nouvel article L. 631-24 fixe le principe selon lequel tout contrat de vente de produits agricoles livrés sur le territoire français est régi par ses dispositions lorsqu'il est conclu sous forme écrite, que ce soit à titre obligatoire, ou que le producteur et l’acheteur décident volontairement d’avoir recours à la forme écrite.</p><p> En application du I, la proposition de contrat écrit devra désormais émaner du producteur, l’exploitant agricole, dans les secteurs où la contractualisation écrite est obligatoire. Et lorsque le producteur a donné mandat à une organisation de producteurs ou une association d’organisations de producteurs de commercialiser ses produits, le contrat conclu avec l’acheteur devra respecter l’accord-cadre écrit conclu par l’organisation ou l’association avec l’acheteur.</p><p> Le II fixe la liste des clauses devant être contenues dans la proposition de contrat ou d’accord-cadre écrit. Il prévoit que les critères et modalités de détermination du prix doivent désormais prendre en compte un ou plusieurs indicateurs relatifs aux coûts pertinents de production en agriculture ou à l’évolution de ces coûts, un ou plusieurs indicateurs relatifs aux prix des produits agricoles et alimentaires constatés sur les marchés sur lesquels opère l'acheteur, ainsi que, le cas échéant, un ou plusieurs indicateurs relatifs aux quantités, à la composition, à la qualité, à la traçabilité, ou au respect d’un cahier des charges.</p><p> Le III fixe la liste des clauses complémentaires devant figurer dans la proposition d’accord-cadre ou dans l’accord-cadre conclu par une organisation de producteurs ou une association d’organisation de producteurs.</p><p> Le IV maintient l'exigence d’un contrat distinct pour la facturation par un tiers ou par l'acheteur.</p><p> Le V est relatif aux conditions de renouvellement des accords-cadres et des contrats écrits.</p><p> Le nouvel article L. 631-24-1 précise que lorsque l’acheteur revend des produits agricoles ou des produits alimentaires comportant un ou plusieurs produits agricoles qu’il a lui-même acquis auprès d’un producteur, le contrat de vente fait référence aux indicateurs figurant dans le contrat d’achat conclu pour l’acquisition de ces produits.</p><p> Le nouvel article L. 631-24-2 prévoit en son I que la conclusion de contrats de vente et d’accords-cadres sous forme écrite peut être rendue obligatoire soit par extension d’un accord interprofessionnel, soit par un décret en Conseil d’État qui précise les produits ou catégories de produits concernés.</p><p> Son II, qui reprend également les dispositions actuelles, est relatif à la durée minimale des contrats de vente et accords-cadres écrits obligatoires. Cette durée ne peut en principe excéder cinq ans, mais peut toutefois être augmentée de deux ans au plus pour les contrats portant sur un produit dont le producteur a engagé la production depuis moins de cinq ans.</p><p> Le nouvel article L. 631-24-3 précise que les articles L. 631-24 à L. 631‑24‑2 sont d’ordre public et ne s’appliquent ni aux relations des coopératives avec leurs associés‑coopérateurs, ni, en cas de transfert de la propriété des produits, aux relations entre les organisations de producteurs ou associations d’organisations de producteurs et les producteurs. Cette exclusion du champ d’application du régime applicable aux contrats de vente des produits agricoles est toutefois subordonnée à la condition que les statuts de ces organismes comportent des dispositions équivalentes.</p><p><strong> L'article 2</strong> procède à la réécriture de l'article L. 631-25 du code rural et de la pêche maritime, qui est relatif aux sanctions de la méconnaissance des dispositions relatives aux contrats de vente des produits agricoles. L’actuel régime de sanctions administratives est aménagé en vue d'assurer une meilleure effectivité du dispositif.</p><p> Plusieurs manquements peuvent ainsi donner lieu à sanction pour l'acheteur comme pour le producteur : le fait de conclure un contrat écrit ou un accord-cadre écrit ne comportant pas toutes les clauses mentionnées à l’article L. 631-24 ou comprenant une délégation de facturation irrégulière, le fait, pour un producteur ou un acheteur, de conclure un contrat ne respectant pas les stipulations d’un accord-cadre, ou le fait, pour l’acheteur, de ne pas transmettre certaines informations au producteur.</p><p> Lorsque la conclusion de contrats de vente et d'accords-cadres écrits a été rendue obligatoire par accord interprofessionnel ou décret en Conseil d’État, pourront également être sanctionnées tant la méconnaissance par l’acheteur de l’obligation du recours à la forme écrite, que l’absence de proposition d’un contrat écrit par le producteur.</p><p><strong> L'article 3</strong> prévoit que les manquements mentionnés à l'article L. 631-25 sont constatés par des agents dont la liste sera fixée par un décret en Conseil d’État, et précise les modalités selon lesquelles les sanctions sont prononcées.</p><p><strong> L'article 4</strong> modifie les dispositions concernant le règlement des litiges relatifs aux contrats ou accords-cadres portant sur la vente de produits agricoles. Il tend à renforcer l'efficacité de la médiation qui est un préalable obligatoire à l’éventuelle saisine d'un juge, en limitant à un mois la durée maximale de la mission.</p><p><strong> L’article 5</strong> précise les missions des organisations interprofessionnelles agricoles, en prévoyant qu’elles ont la possibilité de définir les indicateurs auxquels pourront se référer les contrats de vente de produits agricoles.</p><p><strong> L'article 6</strong> est relatif à la clause de renégociation des contrats d'une durée d'exécution supérieure à trois mois portant sur la vente de certains produits, prévue par l’article L. 441-8 du code de commerce.</p><p> Il élargit le champ d'application de cette clause et prévoit qu'elle prend notamment en compte un ou plusieurs indicateurs des prix des produits agricoles ou alimentaires, le cas échéant définis par accords interprofessionnels.</p><p> Le délai des renégociations est ramené de deux à un mois. Et une procédure de médiation devant le médiateur des relations commerciales agricoles est instituée en préalable obligatoire à toute éventuelle action en justice.</p><p><strong> L'article 7</strong> adapte les conditions d’application du nouvel article L. 631-24-2 à Saint‑Pierre-et-Miquelon, afin que la contractualisation sous forme écrite puisse être rendue obligatoire par arrêté interministériel.</p><p><strong> L’article 8</strong> habilite le Gouvernement à prendre par ordonnances diverses mesures dans le champ du code rural et de la pêche maritime.</p><p> Le 1° de son I prévoit une adaptation des dispositions relatives aux relations entre les sociétés coopératives agricoles et leurs associés coopérateurs, notamment pour définir les conditions de départ des associés coopérateurs, améliorer leur information, renforcer la transparence dans la redistribution des gains des coopératives à leurs associés coopérateurs et prévoir des modalités de contrôle et des sanctions permettant d'assurer l'application effective des règles applicables.</p><p> Le 2° du I autorise le Gouvernement à recentrer les missions du Haut Conseil de la coopération agricole sur la mise en œuvre du droit coopératif et le contrôle de son respect et d’adapter les règles relatives à sa gouvernance et à sa composition.</p><p> Le 3° du I permettra de modifier les conditions de nomination et d’intervention du médiateur de la coopération agricole pour assurer son indépendance et sa bonne coordination avec le médiateur des relations contractuelles agricoles.</p><p> Le 4° du I permettra d’apporter aux dispositions correspondantes du code rural et de la pêche maritime les éventuelles adaptations rédactionnelles nécessaires.</p><p> Ces ordonnances devront être prises dans un délai de six mois.</p><p><strong> L'article 9</strong> habilite le Gouvernement à prendre par ordonnance deux mesures dans le champ du code de commerce, pour une durée de deux ans : d’une part le relèvement de 10 % du seuil de revente à perte des denrées alimentaires revendues en l’état au consommateur ; d’autre part un encadrement en valeur et en volume des promotions pratiquées sur les denrées alimentaires.</p><p><strong> L'article 10</strong> habilite le Gouvernement à apporter par ordonnances diverses modifications et clarifications des dispositions du titre IV du livre IV du code de commerce, relatif à la transparence, aux pratiques restrictives de concurrence et autres pratiques prohibées, rendues nécessaires par l’évolution des textes et les apports de la jurisprudence.</p><p> Cette habilitation permettra notamment :</p><p> - de clarifier les règles de facturation,</p><p> - de préciser les dispositions relatives aux conditions générales de vente et mettre en cohérence les dispositions relatives aux produits agricoles et alimentaires du code de commerce avec celles du code rural et de la pêche maritime ;</p><p> - de simplifier les dispositions relatives aux conventions conclues entre les fournisseurs et les distributeurs ou les prestataires de service ;</p><p> - de simplifier et préciser les définitions des pratiques mentionnées à l'article L. 442-6, notamment en ce qui concerne la rupture brutale des relations commerciales et les voies d'actions en justice ;</p><p> - d’élargir à l'article L. 442-9 le champ d’application de l’action en responsabilité.</p><p> Le titre II du projet de loi comporte plusieurs mesures en faveur d'une alimentation saine, de qualité et durable.</p><p><strong> L'article 11</strong> répond à une demande sociétale d’évolution des produits proposés par la restauration collective publique.</p><p> Il renforce la portée des dispositions du code rural et de la pêche maritime relatives à la qualité des repas proposés dans les services de restauration des personnes publiques, en prévoyant que les produits acquis dans ce cadre devront comporter à l’échéance du 1er janvier 2022 une part significative de produits issus de l'agriculture biologique, ou bénéficiant d’autres signes de qualité ou mentions valorisantes ou présentant des caractéristiques équivalentes, ou acquis en prenant en compte le coût du cycle de vie du produit.</p><p> L’objectif est d'atteindre un taux de 50 % de produits acquis remplissant l'une de ces conditions à l'horizon 2022, dont au moins 20 % de produits issus de l'agriculture biologique.</p><p> Ces taux seront fixés par un décret en Conseil d’État qui précisera les modalités d’application du dispositif, notamment la période de référence prise en compte pour apprécier le respect de cette obligation. Il fixera également une étape intermédiaire.</p><p> Cette mesure nouvelle est complémentaire de celle qui est déjà prévue par l’article L. 230-5 du code rural et de la pêche maritime, et qui tend à améliorer la qualité nutritionnelle des repas proposés dans les services de restauration scolaire et universitaire et ceux des établissements de santé, des établissements sociaux et médico-sociaux et des établissements pénitentiaires.</p><p><strong> L'article 12</strong> procède au transfert des dispositions législatives relatives à l'aide alimentaire du code rural et de la pêche maritime vers le code de l'action sociale et des familles. Il est précisé à cette occasion que l’aide alimentaire est assortie d'une proposition d’accompagnement aux personnes en situation de vulnérabilité économique ou sociale.</p><p><strong> L’article 13</strong> comporte plusieurs dispositions tendant à une meilleure prise en compte du bien-être animal.</p><p> Le I complète l'article 2-13 du code de procédure pénale afin d’étendre aux infractions de maltraitance animale prévues et réprimées par le code rural et de la pêche maritime le droit, pour les associations régulièrement déclarées depuis au moins cinq ans à la date des faits et dont l'objet statutaire est la défense et la protection des animaux, de se constituer partie civile.</p><p> Le II modifie l’article L. 215-11 du code rural et de la pêche maritime afin d’ériger en délit le fait pour les personnes qui exploitent des établissements de transport d’animaux vivants ou des abattoirs, d’exercer ou laisser exercer des mauvais traitements envers les animaux.</p><p> Il renforce par ailleurs la sévérité des sanctions encourues en cas de mauvais traitements sur les animaux, en les portant à un an d’emprisonnement et 15 000 euros d’amende.</p><p><strong> L'article 14</strong> a pour but d'éviter toute incitation commerciale pouvant conduire à l'utilisation inappropriée de produits phytopharmaceutiques.</p><p> A cet effet les remises, rabais et ristournes seront interdits dans les contrats de vente de ces produits, et tout manquement à ces dispositions sera passible d'amendes administratives. Toutefois l’interdiction ne s'appliquera pas aux produits de biocontrôle définis à l'article L. 253-6 du code rural et de la pêche maritime, ni aux substances de base au sens de l'article 23 du règlement (CE) n° 1107/2009 du Parlement européen et du Conseil du 21 octobre 2009 concernant la mise sur le marché des produits phytopharmaceutiques.</p><p><strong> L’article 15</strong> habilite le Gouvernement à prendre par ordonnances diverses mesures dans le champ du code rural et de la pêche maritime.</p><p> Le 1° du I habilite le Gouvernement à modifier le cadre législatif applicable aux produits phytopharmaceutiques afin de séparer l’activité de conseil et l’activité de vente de ces produits.</p><p> Cela nécessite de rendre incompatible l’exercice de ces deux activités, dans le respect du droit de l'Union européenne qui fait obligation aux distributeurs de dispenser un conseil à l'utilisation et à la sécurité d'emploi des produits au moment de la vente. Il y aura lieu d'adapter le régime des activités de conseil et de vente, notamment pour définir les outils permettant de s’assurer que les utilisateurs professionnels auront effectivement bénéficié d’un conseil adapté respectant les principes de la lutte intégrée contre les ennemis des cultures et contribuant à la réduction des usages, des impacts et des risques des produits. Une séparation capitalistique des structures exerçant ces activités sera imposée.</p><p> En application du 2° du I, le Gouvernement est autorisé à réformer le régime des certificats d'économies de produits phytopharmaceutiques, actuellement expérimental, afin d’en renforcer l’efficacité. A cette fin, des objectifs à atteindre avant 2021 pourront être fixés, et le cadre expérimental actuel pourra être transformé en régime permanent à périodes successives.</p><p> Le 3° du I tend à confier aux agents habilités par le code rural et de la pêche maritime à rechercher et constater les infractions en matière d'alimentation, de santé publique vétérinaire et de protection des végétaux le pouvoir d'audition libre dont disposent déjà les inspecteurs de l'environnement pour la recherche des infractions au titre du code de l'environnement.</p><p> Le 4° du I prévoit de confier aux agents chargés des contrôles relevant de l'alimentation, de la santé publique vétérinaire et de la protection des végétaux, certains pouvoirs d'enquête dont disposent les agents habilités par le code de la consommation.</p><p> Le II permettra de prendre par ordonnance diverses dispositions pour lutter contre le gaspillage alimentaire.</p><p> La réalisation d’un diagnostic préalable à la démarche de lutte contre le gaspillage alimentaire prévue à l'article L. 541-15-3 du code de l'environnement sera imposée aux acteurs de la restauration collective, publique comme privée. L'obligation de proposer aux associations caritatives habilitées en application de l'actuel article L. 230-6 du code rural et de la pêche maritime une convention tendant à permettre de céder à ces associations des denrées alimentaire à titre gratuit sera étendue à certains opérateurs de l’agroalimentaire. Le Gouvernement pourra également imposer à certains opérateurs de rendre publics leurs engagements en faveur de la lutte contre le gaspillage alimentaire.</p><p> Le II permettra également de procéder à des corrections ou mises en cohérence techniques de certaines dispositions du code de l'environnement et du code rural et de la pêche maritime.</p><p> Les ordonnances prévues au I devront être prises dans un délai de six mois, et celles prévues au II dans un délai de douze mois.</p><p> Le titre III regroupe des dispositions transitoires et finales.</p><p><strong> L’article 16</strong> fixe les conditions d’entrée en vigueur de certaines dispositions du projet de loi, notamment celles relatives à l’encadrement des contrats de vente de produits agricoles.</p><p> Enfin<strong> l'article 17</strong> rend applicable à Wallis-et-Futuna l'article L. 441-8 du code de commerce dans sa version issue du présent projet de loi.</p>","arborescence":{"niveaux":[{"id":"1517484024097","libelle":"Dossiers législatifs","niveaux":[{"id":"1517484024098","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1517579331860","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/equilibre_relations_commerciales_agriculture.asp","data":""}]},{"id":"1517484024099","libelle":"Sénat","niveaux":[],"liens":[{"id":"1527769162237","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl17-525.html","data":""}]}],"liens":[]},{"id":"1517484024100","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1524487061128","libelle":"Rapport n° 902 de M. Jean-Baptiste Moreau","lien":"http://www.assemblee-nationale.fr/15/rapports/r0902.asp","data":""},{"id":"1524487098264","libelle":"Texte de la commission déposé le 21 avril 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0902-a0.asp","data":""},{"id":"1529334666583","libelle":"Rapport n° 570 (2017-2018) de M. Michel Raison et Mme Anne-Catherine Loisier (tome I : rapport)","lien":"https://www.senat.fr/rap/l17-570-1/l17-570-1.html","data":""},{"id":"1529334739934","libelle":"Rapport n° 570 (2017-2018) de M. Michel Raison et Mme Anne-Catherine Loisier (tome II : tableau comparatif)","lien":"https://www.senat.fr/rap/l17-570-2/l17-570-2.html","data":""},{"id":"1529334856679","libelle":"Texte de la commission déposé le 13 juin 2018","lien":"https://www.senat.fr/leg/pjl17-571.html","data":""},{"id":"1531299107700","libelle":"Rapport de M. Jean-Baptiste Moreau (n° 1147 à l'Assemblée nationale) et M. Daniel Gremillet, Mme Anne-Catherine Loisier (n° 647 (2017-2018) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/rapports/r1147.asp","data":": résultat des travaux de la commission : réunie le 10 juillet 2018, la CMP a constaté ne pouvoir parvenir ‎à élaborer un texte commun sur les dispositions restant en discussion du projet de loi pour l'équilibre ‎des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et ‎accessible à tous."},{"id":"1531993034086","libelle":"Rapport n° 1175 de M. Jean-Baptiste Moreau","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1175.pdf","data":""},{"id":"1531992879190","libelle":"Texte de la commission déposé le 18 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1175-a0.asp","data":""},{"id":"1537523688796","libelle":"Rapport n° 715 (2017-2018) de M. Michel Raison et Mme Anne-Catherine Loisier","lien":"https://www.senat.fr/rap/l17-715/l17-715.html","data":":  résultat des travaux de la commission : réunie le 19 septembre 2018, la commission a décidé de déposer une motion tendant à opposer la question préalable sur le projet de loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous. En conséquence, elle n'a pas adopté de texte. En application du premier alinéa de l'article 42 de la Constitution, la discussion a porté en séance sur le texte du projet de loi adopté par l'Assemblée nationale en nouvelle lecture."}]},{"id":"1517484024101","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1517484024102","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1527064312849","libelle":"Compte rendu intégral des séances du 22 mai 2018","niveaux":[],"liens":[{"id":"1527064355164","libelle":"1ère séance du 22 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180217.asp#P1267214","data":"‎: présentation, motion de renvoi en commission, discussion générale.‎"},{"id":"1527083805995","libelle":"2e séance du 22 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180218.asp#P1268666","data":"‎: discussion générale (suite), discussion des articles : art 1er.‎"}]},{"id":"1527164103237","libelle":"Compte rendu intégral des séances du 23 mai 2018","niveaux":[],"liens":[{"id":"1527164208589","libelle":"1ère séance du 23 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180219.asp#P1269932","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1527164370114","libelle":"2e séance du 23 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180220.asp#P1270287","data":": discussion des articles (suite) : art 1er (suite)."}]},{"id":"1527255602140","libelle":"Compte rendu intégral des séances du 24 mai 2018","niveaux":[],"liens":[{"id":"1527255655045","libelle":"1ère séance du 24 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180221.asp#P1272578","data":": discussion des articles (suite) : après l'art 1er, art 2."},{"id":"1527255714828","libelle":"2e séance du 24 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180222.asp#P1272967","data":": discussion des articles (suite) : art 2 (suite), art 3, art 4, art 5."},{"id":"1527255859973","libelle":"3e séance du 24 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180223.asp#P1274697","data":": discussion des articles (suite) : art 5 (suite), après l'art 5, art 5 bis, art 5 ter, après l'art 5 ter, art 5 quater, art 5 quinquies, art 6, après l'art 6, art 7, art 8."}]},{"id":"1527256001702","libelle":"Compte rendu intégral des séances du 25 mai 2018","niveaux":[],"liens":[{"id":"1527256058580","libelle":"1ère séance du 25 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180224.asp#P1275420","data":": discussion des articles (suite) : après l'art 8, art 8 bis, art 9, après l'art 9."},{"id":"1527524684659","libelle":"2e séance du 25 mai 2018   ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180225.asp#P1275998","data":"‎: discussion des articles (suite) : après l’art 9, art 10, après l’art 10, art 10 bis, après l’art 10 bis, art 10 ‎ter, après l’art 10 ter, art 10 quater, art 10 quinquies, art 10 sexies, art 10 septies, après l’art 10 septies, ‎avant l’art 11, art 11.‎"},{"id":"1527524768709","libelle":"3e séance du 25 mai 2018   ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180226.asp#P1278696","data":"‎: discussion des articles (suite) : art 11‎ (suite)‎.‎"}]},{"id":"1527524817665","libelle":"Compte rendu intégral des séances du 26 mai 2018","niveaux":[],"liens":[{"id":"1527524914571","libelle":"1ère séance du 26 mai 2018   ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180227.asp#P1278178","data":"‎: discussion des articles (suite) : art 11‎ (suite)‎, après l’art 11, art 11 bis, art 11 ter‎"},{"id":"1527525099754","libelle":"2e séance du 26 mai 2018   ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180228.asp#P1279843","data":"‎: discussion des articles (suite) : art 11 ter (suite), art 11 quater, art 11 quinquies, art 11 sexies, après ‎l’art 11 sexies, art 11 septies, après l’art 11 septies, art 11 octies, après l’art 11 octies, art 11 nonies.‎"},{"id":"1527525249007","libelle":"3e séance du 26 mai 2018   ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180229.asp#P1281279","data":"‎: discussion des articles (suite) : art 11 decies, après l’art 11 decies, art 11 undecies, après l’art 11 ‎undecies, art 11 duodecies, après l’art 11 duodecies.‎"}]},{"id":"1527525405598","libelle":"Compte rendu intégral des séances du 27 mai 2018","niveaux":[],"liens":[{"id":"1527525438128","libelle":"1ère séance du 27 mai 2018   ","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180230.asp#P1281895","data":"‎: discussion des articles (suite) : après l’art 11 duodecies (suite), art 11 terdecies, art 11 quaterdecies, ‎après l’art 11 quaterdecies, art 11 quindecies, après l’art 11 quindecies, art 11 sexdecies, art 11 ‎septdecies, après l’art 11 septdecies.‎"},{"id":"1527525709455","libelle":"2e séance du 27 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180231.asp#P1283213","data":"‎: discussion des articles (suite) : après l’art 11 septdecies (suite), art 11 octodecies, art 11 novodecies, ‎art 11 vicies, après l’art 11 vicies, art 11 unvicies et 11 duovicies, après l’art 11 duovicies, art 12, après ‎l’art 12, art 12 bis, art 12 ter, art 12 quater, art 12 quinquies, art 13, après l’art 13.‎"},{"id":"1527525876667","libelle":"3e séance du 27 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180232.asp#P1284347","data":"‎: discussion des articles (suite) : après l’art 13 (suite), art 13 bis, art 13 ter, après l’article 13 ter, art 13 ‎quater, après l’article 13 quater, art 13 quinquies, avant l’article 14.‎"}]},{"id":"1527588096653","libelle":"Compte rendu intégral des séances du 28 mai 2018","niveaux":[],"liens":[{"id":"1527588149812","libelle":"1ère séance du 28 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180233.asp","data":"‎: discussion des articles (suite) : art 14, après l’art 14, art 14 bis, après l’art 14 bis, art 14 ter, après l’art ‎‎14 ter, art 14 quater, après l’art 14 quater.‎"},{"id":"1527688642746","libelle":"2e séance du 28 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180234.asp","data":"‎: discussion des articles (suite) : après l’art 14 quater (suite), art 14 quinquies, art 14 sexies, après l’art ‎‎14 sexies, art 14 septies, après l’art 14 septies.‎"}]},{"id":"1527688873638","libelle":"Compte rendu intégral des séances du 29 mai 2018","niveaux":[],"liens":[{"id":"1527688983063","libelle":"1ère séance du 29 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180235.asp#P1288282","data":"‎: discussion des articles (suite) : après l’art 14 septies (suite), art 14 octies, après l’art 14 octies, art 14 ‎nonies, après l’art 14 nonies, art 14 decies, art 14 undecies, après l’art 14 undecies, art 15.‎"},{"id":"1527767617139","libelle":"2e séance du 30 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180236.asp#P1288914","data":": discussion des articles (suite) : art 15 (suite), après l'art 15, art 15 bis, après l'art 15 bis, avant l'art 16 A, art 16 A, art 16 B, après l'art 16 B, avant l'art 16, art 16, art 17, après l'art 17, art 18, après l'art 18, titre."}]},{"id":"1527767658298","libelle":"Compte rendu intégral des séances du 30 mai 2018","niveaux":[],"liens":[{"id":"1527767735002","libelle":"1ère séance du 30 mai 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180237.asp#P1291249","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1517484024103","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1530182164178","libelle":"Compte rendu intégral de la séance du 26 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180626/s20180626_mono.html#Niv1_SOM5","data":": discussion générale, discussion des articles : art additionnels avant l'art 1er."},{"id":"1530182077889","libelle":"Compte rendu intégral de la séance du 27 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180627/s20180627_mono.html#Niv1_SOM5","data":": discussion des articles (suite) : art 1er, art additionnels, art 2, art 4, art additionnels, art 5, art additionnels, art 5 bis, art additionnel, art 5 ter (supprimé), art 5 quater, art 5 quinquies, art 6, art 8, art additionnel, art 8 AA, art 8 A (supprimé), art additionnels, art 9, art additionnels, art 9 bis (supprimé), art additionnels."},{"id":"1530197172461","libelle":"Compte rendu intégral de la séance du 28 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180628/s20180628_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art 10, art additionnels, art 10 bis A, art 10 bis, art 10 quater A, art additionnels, art 10 quinquies (supprimé), art 10 sexies (supprimé), art additionnel, art 10 septies (supprimé), art 10 octies (supprimé), art additionnels, art 10 nonies, art 11, art additionnels, art 11 bis A (supprimé), art 11 bis, art 11 ter, art 11 quater A, art additionnels, art 11 quater (supprimé), art additionnel, art 11 quinquies, art 11 sexies, art additionnel."},{"id":"1530275388158","libelle":"Compte rendu intégral de la séance du 29 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180628/s20180628_mono.html#Niv1_SOM4","data":": discussion des articles (suite) : art 11 septies A (supprimé), art additionnels, art 11 septies (supprimé), art additionnels, art 11 octies, art additionnels, art 11 nonies A (supprimé), art additionnel, art 11 nonies D, art 11 nonies E, art 11 decies, art additionnels, art 11 undecies, art additionnels, art 11 duodecies (supprimé), art 11 terdecies A, art additionnels, art 11 quaterdecies (supprimé), art additionnels, art 11 quindecies, art additionnels, art 11 sexdecies A, art 11 sexdecies, art 11 septdecies, art additionnels, art 11 octodecies (supprimé), art 11 vicies (supprimé), art 11 unvicies A, art additionnels, art 12, art 12 bis AA, art 12 bis A, art 12 quater, art 13, art additionnels, art 13 bis A, art additionnels, art 13 bis, art 13 ter, art additionnels, art 13 quater A, art 13 quinquies, art additionnels."},{"id":"1530615652831","libelle":"Compte rendu intégral de la séance du 2 juillet 2018","lien":"https://www.senat.fr/seances/s201807/s20180702/s20180702_mono.html#Niv1_SOM5","data":"‎: discussion des articles (suite) : art 14 (supprimé), art additionnels, art 14 bis, art additionnels, art 14 ‎ter, art 14 quater AA, art additionnel, art 14 quater A, art 14 quater, art 14 quinquies, art additionnels, ‎art 14 sexies, art additionnels, art 14 septies (supprimé), art additionnels, art 14 octies, art 14 nonies, ‎art 14 undecies (supprimé), art additionnel, art 15, art additionnels, art 15 quater, art additionnels, art ‎‎16 A, art 16 CA, art 16 C, art 16 D, art 16 E, art 16 F, art 16, explications de vote, vote sur l'ensemble."}]},{"id":"1536832800357","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1536832829092","libelle":"Compte rendu intégral des séances du 12 septembre 2018","niveaux":[],"liens":[{"id":"1536832871343","libelle":"1ère séance du 12 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182001.asp#P1407139","data":": présentation, motion de rejet préalable."},{"id":"1536832926230","libelle":"2e séance du 12 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182002.asp#P1407448","data":": motion de renvoi en commission, discussion générale."}]},{"id":"1536930763230","libelle":"Compte rendu intégral des séances du 13 septembre 2018","niveaux":[],"liens":[{"id":"1536930853361","libelle":"1ère séance du 13 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182003.asp#P1407714","data":": discussion générale (suite), discussion des articles : art 1er."},{"id":"1536930936528","libelle":"2e séance du 13 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182004.asp#P1408822","data":": discussion des articles (suite) : art 1er (suite), art 1er bis, art 2, art 3, art 4, art 5, art 5 bis A, art 5 bis, art 5 ter."},{"id":"1536931049625","libelle":"3e séance du 13 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182005.asp#P1410204","data":": discussion des articles (suite): art 5 quater, art 5 quinquies, art 6, art 7, art 8, art 8 bis AA, art 8 bis A, art 8 bis, art 9, art 9 bis, art 10, art 10 bis AA, art 10 bis A, art 10 quinquies, art 10 sexies, art 10 septies A, art 10 septies, art 10 octies, art 10 nonies, art 10 undecies, art 10 decies, avant l'art 11, art 11."}]},{"id":"1537188919417","libelle":"Compte rendu intégral des séances du 14 septembre 2018","niveaux":[],"liens":[{"id":"1537189065630","libelle":"1ère séance du 14 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182006.asp#P1410431","data":": discussion des articles (suite) : art 11 (suite), , art 11 bis AA, art 11 bis AB, art 11 bis A, art 11 ter."},{"id":"1537189217334","libelle":"2e séance du 14 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182007.asp#P1411965","data":": discussion des articles (suite) : art 11 ter (suite), art 11 quater B, art 11 quater, art 11 quinquies, art 11 sexies, art 11 septies A, art 11 septies, art 11 nonies A, art 11 nonies E, art 11 nonies F, art 11 nonies, art 11 decies, art 11 undecies A, art 11 undecies."},{"id":"1537189570697","libelle":"3e séance du 14 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra2/20182008.asp#P1413278","data":": discussion des articles (suite) : art 11 undecies (suite), art 11 duodecies A, art 11 duodecies, art 11 terdecies A, art 11 quaterdecies, art 11 quindecies, art 11 sexdecies AA, art 11 sexdecies, art 11 octodecies, art 11 vicies, art 11 duovicies, art 11 tervicies, art 12, art 12 bis AA, art 12 bis A, art 13 bis A, art 13 quinquies, art 14, art 14 bis A, art 14 bis, art 14 ter, art 14 quater A, art 14 quater, art 14 quinquies, art 14 sexies A, art 14 sexies, art 14 septies A, art 14 septies, art 14 nonies, art 15, art 15 bis A, art 15 ter A, art 15 quater et quinquies, art 16 A, art 16 CA, art 16 C, art 16 D, art 16 E, art 16 F, art 16, art 17, art 17 bis, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1537954084987","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1537954141991","libelle":"Compte rendu intégral de la séance du 25 septembre 2018","lien":"https://www.senat.fr/seances/s201809/s20180925/s20180925_mono.html#Niv1_SOM10","data":": discussion générale, question préalable."}]},{"id":"1538556936230","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1538556964187","libelle":"Compte rendu intégral des séances du 2 octobre 2018","niveaux":[],"liens":[{"id":"1538557023222","libelle":"1ère séance du 2 octobre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190002.asp#P1433550","data":": présentation, motion de rejet préalable, discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1517485005745","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjl_alimentation_cm_31.01.2018.pdf","data":": (PDF, 1,2 Mo)."},{"id":"1517485100953","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_pjl_alimentation_cm_31.01.2018.pdf","data":""},{"id":"1517484867101","libelle":"Communiqué de presse du Conseil des ministres du 31 janvier 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-01-31/equilibre-des-relations-commerciales-dans-le-secteur-agricol","data":"Le ministre de l’agriculture et de l’alimentation a présenté un projet de loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine et durable.\n\nCe texte est issu des états généraux de l’alimentation, qui se sont déroulés du 20 juillet au 21 décembre 2017. Ils ont constitué un temps inédit de réflexion partagée et de construction collective de solutions concrètes en matière agricole et alimentaire.\n\nLa feuille de route annoncée lors de la journée de clôture porte la politique alimentaire du Gouvernement, structurée autour de trois axes stratégiques :\n\n  - assurer la souveraineté alimentaire de la France ;\n\n  - promouvoir des choix alimentaires favorables pour la santé et respectueux de l’environnement ;\n\n  - réduire les inégalités d’accès à une alimentation de qualité et durable.\n\nLe projet de loi pour l’équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine et durable est le premier outil de mise en œuvre de cette feuille de route.\n\nLa base de la souveraineté alimentaire est la préservation de la capacité de production agricole. Or, l’agriculture française est aujourd’hui fragilisée.\n\nBien que conservant sa place de chef de file dans le domaine de la production, tant en volume qu’en valeur, l’agriculture française souffre depuis de nombreuses années, d’une « guerre des prix » et d’une montée en gamme qui ne répond pas suffisamment aux attentes légitimes des consommateurs. C’est à ces deux handicaps qu’il importe de remédier.\n\nCeci passe par une juste rémunération des agriculteurs. Afin d’assurer une meilleure répartition de la valeur créée par les filières agricoles et agroalimentaires entre tous les acteurs de la chaîne de production, le projet de loi renverse le processus de construction du prix payé aux producteurs, en s’appuyant sur les coûts de production effectifs. Désormais, le contrat et le prix associé seront proposés par celui qui vend, c’est‑à-dire le producteur.\n\nCorrélativement, parce que chacun des 400 000 producteurs n’a qu’un pouvoir individuel de négociation très limité face aux 15 000 transformateurs et à un secteur de la distribution toujours plus concentré et confronté au défi du commerce en ligne, les organisations de producteurs seront confortées pour rééquilibrer les négociations commerciales.\n\nLe projet de loi prévoit également de renforcer les missions des interprofessions, de faciliter la médiation agricole et de confirmer les principes de transparence et d’équité dans les relations au sein de la coopération agricole.\n\nPar ailleurs, pour relancer la création de valeur, il est indispensable de mettre fin à la « guerre des prix » qui a abouti à la paupérisation des producteurs et à la fragilisation de pans entiers de l’industrie agroalimentaire française. A cette fin, le seuil de revente à perte sera relevé et les promotions encadrées, par voie d’ordonnance. La lutte contre les prix abusivement bas sera élargie et renforcée.\n\nCes dispositions iront de pair avec un renforcement de la qualité sanitaire, environnementale et nutritionnelle des produits, pour mieux répondre aux attentes des consommateurs.\n\nSur ces bases, la politique alimentaire du Gouvernement vise à favoriser des choix alimentaires préservant le capital santé de chacun et le capital commun que constitue l’environnement.\n\nLe Gouvernement procèdera par ordonnance pour asseoir la politique française visant à réduire la dépendance de l’agriculture aux produits phytosanitaires, en séparant la vente du conseil, tout en sécurisant le dispositif des certificats d’économies des produits phytopharmaceutiques. Dès l’entrée en vigueur de la loi seront interdits les rabais, ristournes et remises lors de la vente de ces produits.\n\nLes pouvoirs de sanction seront renforcés dans le domaine du bien-être animal, avec notamment l’extension du champ d’application du délit de maltraitance et un doublement des peines associées. Les associations de protection animale pourront désormais se porter partie civile dans les cas de maltraitance animale réprimés par le code rural et de la pêche maritime.\n\nEnfin, la politique de l’alimentation doit être un facteur de réduction des inégalités sociales en permettant à chacun d’accéder à une alimentation saine, sûre et durable.\n\nLe projet de loi fait de la restauration collective un levier décisif au service de cet objectif. Dans la restauration collective publique, qui représente plus de la moitié des 7,3 milliards de repas servis chaque année en France dans la restauration hors foyer, l’approvisionnement devra être constitué, à l’horizon 2022, avec un minimum de 50 % de produits agricoles locaux ou sous signes de qualité – dont les produits issus de l’agriculture biologique. Cette trajectoire ambitieuse s’accompagnera d’une structuration de l’offre de ces produits pour faire face à l’accroissement de la demande.\n\nEnfin, des mesures adoptées par voie d’ordonnance permettront de réduire drastiquement le gaspillage alimentaire."},{"id":"1527767850084","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 30 mai 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0121.asp","data":": changement de titre : \"Projet de loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation, saine, durable et accessible à tous\"."},{"id":"1530615779383","libelle":"Texte modifié en 1ère lecture par le Sénat le 2 juillet 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/571.html","data":""},{"id":"1537189686462","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 14 septembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0171.asp","data":""},{"id":"1537954254615","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 25 septembre 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/714.html","data":""},{"id":"1538557154373","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 2 octobre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0177.asp","data":""},{"id":"1592225143746","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 16 avril 2020","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_prmx2009154x_loi_2018_938.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000037547946","libelleTexte":"LOI n° 2018-938 du 30 octobre 2018 pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine, durable et accessible à tous","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi pour l'équilibre des relations commerciales dans le secteur agricole et alimentaire et une alimentation saine et durable","contenuDossier":"<p align='center'> NOR : AGRX1736303L</p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><strong> DISPOSITIONS TENDANT À L’AMÉLIORATION DE L’ÉQUILIBRE DES RELATIONS COMMERCIALES DANS LE SECTEUR AGRICOLE ET ALIMENTAIRE</strong></p><p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p> I. - Les articles L. 631-24 à L. 631-24-2 du code rural et de la pêche maritime sont ainsi modifiés :</p><p> 1° Les articles L. 631-24-1 et L. 631-24-2 deviennent les articles L. 631-24-4 et L. 631‑24-5 ;</p><p> 2° L'article L. 631-24 est remplacé par quatre articles ainsi rédigés :</p><p> «<em> Art. L. 631-24.</em> - Tout contrat de vente de produits agricoles livrés sur le territoire français est régi, lorsqu'il est conclu sous forme écrite, par les dispositions du présent article.</p><p> « I. - La conclusion d'un contrat de vente écrit relatif à la cession à leur premier acheteur de produits agricoles figurant à l’annexe I du règlement (UE) n° 1308/2013 du Parlement européen et du Conseil du 17 décembre 2013 portant organisation commune des marchés des produits agricoles, destinés à la revente ou à la transformation en vue de la revente est précédée d’une proposition du producteur agricole, sous réserve, dans les cas où la conclusion d’un contrat écrit n’est pas obligatoire, des dispositions du paragraphe 1<em> bis</em> des articles 148 et 168 de ce règlement.</p><p> « Lorsque le producteur a donné mandat à une organisation de producteurs reconnue dont il est membre, ou à une association d'organisations de producteurs reconnue à laquelle appartient l’organisation de producteurs dont il est membre, pour négocier la commercialisation de ses produits, sans qu’il y ait transfert de leur propriété, la conclusion par lui d’un contrat écrit avec un acheteur pour la vente des produits en cause est subordonnée au respect des stipulations de l’accord-cadre écrit conclu avec l’acheteur par cette organisation de producteurs ou association d’organisations de producteurs. L’organisation de producteurs ou l’association d’organisations de producteurs propose à l’acheteur un accord-cadre écrit conforme aux prescriptions du présent article.</p><p> « II. - La proposition de contrat ou d’accord-cadre écrit mentionnée au I et le contrat ou l’accord-cadre écrit conclu comportent des clauses relatives :</p><p> « 1° Au prix ou aux critères et modalités de détermination et de révision du prix ;</p><p> « 2° Aux volumes et aux caractéristiques des produits qui peuvent ou doivent être livrés ;</p><p> « 3° Aux modalités de collecte ou de livraison des produits ;</p><p> « 4° Aux modalités de paiement ;</p><p> « 5° A la durée du contrat ;</p><p> « 6° Aux règles applicables en cas de force majeure ;</p><p> « 7° Aux délai de préavis et indemnité éventuellement applicables dans les différents cas de résiliation du contrat, notamment dans l’hypothèse où la résiliation est motivée par une modification du mode de production.</p><p> « Les critères et modalités de détermination du prix mentionnés au 1° prennent en compte un ou plusieurs indicateurs relatifs aux coûts pertinents de production en agriculture ou à l’évolution de ces coûts, un ou plusieurs indicateurs relatifs aux prix des produits agricoles et alimentaires constatés sur le ou les marchés sur lesquels opère l'acheteur, ainsi que, le cas échéant, un ou plusieurs indicateurs relatifs aux quantités, à la composition, à la qualité, à la traçabilité, ou au respect d’un cahier des charges. Les parties peuvent utiliser tous indicateurs disponibles ou spécialement construits par elles.</p><p> « Les contrats, accords-cadres et propositions de contrats et accords-cadres mentionnés au premier alinéa comportent également, le cas échéant, la clause mentionnée à l’article L. 441‑8 du code de commerce.</p><p> « III. - La proposition d’accord-cadre écrit et l’accord-cadre conclu mentionnés au premier alinéa du II précisent :</p><p> « 1° La quantité totale et la qualité à livrer par les producteurs membres de l'organisation ou les producteurs représentés par l'association ;</p><p> « 2° La répartition des quantités à livrer entre les producteurs membres de l'organisation ou les producteurs représentés par l'association et les modalités de cession des contrats ;</p><p> « 3° Les modalités de gestion des écarts entre le volume ou la quantité à livrer et le volume ou la quantité effectivement livré par les producteurs membres de l'organisation ou les producteurs représentés par l’association ;</p><p> « 4° Les règles organisant les relations entre l'acheteur et l'organisation de producteurs ou l'association d'organisations de producteurs, notamment les modalités de la négociation périodique sur les volumes et le prix ou les modalités de détermination du prix entre l’acheteur et l'organisation de producteurs ou l'association d'organisations de producteurs.</p><p> « L’acheteur transmet chaque mois à l'organisation de producteurs ou à l'association d'organisations de producteurs avec laquelle un accord-cadre a été conclu les éléments figurant sur les factures individuelles des producteurs membres ayant donné un mandat de facturation à l'acheteur et les critères et modalités de détermination du prix d'achat aux producteurs. Les modalités de transmission de ces informations sont précisées dans un document écrit.</p><p> « IV. - Dans le cas où l'établissement de la facturation par le producteur est délégué à un tiers ou à l'acheteur, il fait l'objet d'un mandat écrit distinct du contrat.</p><p> « Le mandat de facturation est renouvelé chaque année par tacite reconduction.</p><p> « Le producteur peut révoquer ce mandat à tout moment, sous réserve d'un préavis d’un mois.</p><p> « V. - Le contrat écrit ou l'accord-cadre écrit est renouvelable par tacite reconduction pour une période équivalente à celle pour laquelle il a été conclu, sauf stipulations contraires. Il fixe le préavis applicable au cas où il ne serait pas renouvelé.</p><p> «<em> Art. L. 631-24-1. -</em> Lorsque l’acheteur revend des produits agricoles ou des produits alimentaires comportant un ou plusieurs produits agricoles qu’il a lui-même acquis auprès d’un producteur, le contrat de vente fait référence aux indicateurs mentionnés à l’avant-dernier alinéa du II de l’article L. 631-24 figurant dans le contrat d’achat conclu pour l’acquisition de ces produits.</p><p> « L'acheteur communique à l'autre partie, selon la fréquence convenue entre elles, l'évolution des indicateurs relatifs aux prix des produits agricoles et alimentaires constatés sur les marchés sur lesquels il opère.</p><p> «<em> Art. L. 631-24-2. -</em> I. - La conclusion de contrats de vente et accords-cadres écrits mentionnés à l’article L. 631-24 peut être rendue obligatoire par extension d’un accord interprofessionnel en application de l’article L. 632-3, ou, en l'absence d'accord étendu, par un décret en Conseil d’Etat qui précise les produits ou catégories de produits concernés.</p><p> « Toutefois, les dispositions de l'alinéa précédent ne s'appliquent pas aux ventes directes au consommateur, aux cessions réalisées au bénéfice des organisations caritatives pour la préparation de repas destinés aux personnes défavorisées, aux cessions à prix ferme de produits agricoles sur les carreaux affectés aux producteurs situés au sein des marchés d'intérêt national définis à l’article L. 761-1 du code de commerce ou sur d'autres marchés physiques de gros de produits agricoles, ainsi qu’aux entreprises dont le chiffre d'affaires est inférieur à un seuil défini par l'accord interprofessionnel ou le décret précités.</p><p> « Au cas où un accord est adopté et étendu après la publication d'un tel décret, l'application de celui-ci est suspendue pendant la durée de l'accord.</p><p> « II. - L’accord interprofessionnel ou le décret en Conseil d’Etat mentionnés au I fixent la durée minimale du contrat de vente, qui ne peut excéder cinq ans, sauf renonciation expresse écrite du producteur. Ils peuvent prévoir que la durée minimale des contrats portant sur un produit dont le producteur a engagé la production depuis moins de cinq ans est augmentée dans la limite de deux ans.</p><p> « Les contrats portant sur un produit dont le producteur a engagé la production depuis moins de cinq ans ne peuvent être résiliés par l'acheteur avant le terme de la période minimale, sauf en cas d’inexécution par le producteur ou cas de force majeure. Ils fixent le préavis applicable au cas où le contrat ne serait pas renouvelé.</p><p> « Lorsqu’un acheteur a donné son accord à la cession, par le producteur, d'un contrat à un autre producteur engagé dans la production depuis moins de cinq ans, la durée restant à courir du contrat cédé, si elle est inférieure à la durée minimale fixée en application du premier alinéa du présent II, est prolongée pour atteindre cette durée.</p><p> « Est considéré comme un producteur ayant engagé une production depuis moins de cinq ans l’exploitant qui s'est installé ou a démarré une nouvelle production au cours de cette période, ainsi qu’une société agricole intégrant un nouvel associé répondant aux conditions fixées au présent alinéa et détenant au moins 10 % de son capital social.</p><p> « Un décret en Conseil d’Etat précise les produits considérés comme relevant de la même production pour l'application du présent article. Le décret ou l'accord interprofessionnel mentionné au I fixe le délai de mise en conformité des contrats en cours à la date de son intervention conclus avec un producteur ayant engagé la production depuis moins de cinq ans.</p><p> « Les dispositions relatives à la durée minimale du contrat prévues au premier alinéa du présent II ne sont applicables ni aux produits soumis à accises, ni aux raisins, moûts et vins dont ils résultent.</p><p> «<em> Art. L. 631-24-3. -</em> I. - Les articles L. 631-24 à L. 631‑24‑2 sont d'ordre public.</p><p> « II. - Les dispositions mentionnées au I ne sont pas applicables aux relations des sociétés coopératives agricoles mentionnées à l'article L. 521-1 avec leurs associés-coopérateurs, non plus qu’aux relations entre les organisations de producteurs et associations d’organisations de producteurs bénéficiant d’un transfert de propriété des produits qu’elles commercialisent et les producteurs membres, si leurs statuts, leur règlement intérieur ou des règles ou décisions prévues par ces statuts ou en découlant comportent des dispositions produisant des effets similaires à ceux des clauses mentionnées à ces articles. Un exemplaire de ces documents est remis aux associés-coopérateurs ou aux producteurs membres de l’organisation de producteurs ou de l’association d’organisations de producteurs en cause.</p><p> « Lorsque la coopérative, l’organisation de producteurs ou l’association d’organisations de producteurs commercialise des produits agricoles dont elle est propriétaire, ou des produits alimentaires comportant un ou plusieurs produits agricoles livrés par ses membres, le contrat de vente fait référence aux indicateurs utilisés pour la rémunération des producteurs de ces produits.</p><p> « III. - Les dispositions mentionnées au I ne sont pas applicables aux contrats passés avec les entreprises sucrières par les producteurs de betterave ou de canne à sucre. »</p><p> II. - Le code rural et de la pêche maritime est ainsi modifié :</p><p> « 1° Le dernier alinéa de l’article L. 665-2 est supprimé ;</p><p> « 2° Au<em> b</em> de l’article L. 932-5 et aux articles L. 952-5 et L. 953-3, les mots : « au I de l’article L. 631-24 » sont remplacés par les mots : « aux 1° à 7° du II de l’article L. 631-24. »</p><p align='center'><strong> Article 2</strong></p><p> L'article L. 631-25 du même code est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 631-25.</em> - Est sanctionné par une amende administrative, dont le montant ne peut être supérieur à 75 000 € par an :</p><p> « 1° Le fait, pour un producteur, une organisation de producteurs, une association d’organisations de producteurs ou un acheteur de produits agricoles, de conclure un contrat écrit ou un accord-cadre écrit ne comportant pas toutes les clauses mentionnées à l’article L. 631-24 ou comprenant une délégation de facturation, en méconnaissance du IV de cet article ;</p><p> « 2° Le fait, pour un producteur ou un acheteur, de conclure un contrat ne respectant pas, en méconnaissance du I de l’article L. 631-24, les stipulations d’un accord-cadre ;</p><p> « 3<strong> °</strong> Le fait, pour un acheteur, de ne pas transmettre les informations prévues au dernier alinéa du III de l'article L. 631-24 et à l’article L. 631-24-1 ;</p><p> « 4° Lorsque la conclusion de contrats de vente et d'accords-cadres écrits a été rendue obligatoire dans les conditions prévues à l'article L. 631-24-2 :</p><p><em> « a)</em> Le fait, pour une organisation de producteurs reconnue ou une association d’organisations de producteurs reconnue agissant comme mandataire de ses membres pour négocier la commercialisation des produits dont ils sont propriétaires, de ne pas proposer au premier acheteur de ces produits un accord-cadre écrit ;</p><p> «<em> b)</em> Le fait, pour un producteur, de faire échec à la conclusion d’un contrat écrit en ne proposant pas de contrat à l’acheteur de ses produits ;</p><p> «<em> c)</em> Le fait, pour un acheteur, d'acheter des produits agricoles à un producteur sans avoir conclu de contrat écrit avec ce producteur ou sans avoir conclu d’accord-cadre écrit avec l’organisation de producteurs ou l’association d’organisations de producteurs à laquelle il a donné mandat pour négocier la commercialisation de ses produits ou sans respecter les dispositions prises en application du II de l’article L. 631-24-2.</p><p> « Le montant de l'amende est proportionné à la gravité des faits constatés, notamment au nombre et au volume des ventes réalisées en infraction. Il peut être porté au double en cas de réitération du manquement dans un délai de deux ans à compter de la première commission des faits. L’autorité administrative compétente peut, en outre, ordonner la publication de la décision ou d'un extrait de celle-ci.</p><p> « L’action de l’administration pour la sanction des manquements mentionnés ci-dessus se prescrit par trois années révolues à compter du jour où le manquement a été commis si, dans ce délai, il n’a été fait aucun acte tendant à la recherche, à la constatation, ou à la sanction de ce manquement . »</p><p align='center'><strong> Article 3</strong></p><p> L’article L. 631-26 du même code est ainsi modifié :</p><p> 1° La première phrase est remplacée par les dispositions suivantes : « Les manquements mentionnés à l'article L. 631-25 sont constatés par des agents énumérés par décret en Conseil d’Etat. » ;</p><p> 2° L’article est complété par un alinéa ainsi rédigé :</p><p> « Les agents mentionnés au premier alinéa peuvent, après une procédure contradictoire, enjoindre à l’auteur d’un des manquements énumérés à l’article L. 631-25 de se conformer à ses obligations, en lui impartissant un délai raisonnable. Si, à l’issue de ce délai, le manquement persiste, l’agent le constate par un procès-verbal qu’il transmet à l’autorité administrative compétente pour prononcer la sanction, dans les conditions prévues au deuxième alinéa. »</p><p align='center'><strong> Article 4</strong></p><p> I. - L’article L. 631-27 du même code est ainsi modifié :</p><p> 1° A la première phrase du deuxième alinéa, les mots : « au I de » sont remplacés par le mot : « à » ;</p><p> 2° Entre la première et la deuxième phrase du deuxième alinéa, il est inséré une phrase ainsi rédigée : « Il peut demander aux parties communication de tout élément nécessaire à la médiation. » ;</p><p> 3° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Il recommande la suppression ou la modification des projets de contrats et accords‑cadres, ou des contrats et accords-cadres, qu’il estime présenter un caractère abusif ou manifestement déséquilibré. » ;</p><p> 4° Au quatrième alinéa, après les mots : « ou d’une organisation professionnelle ou syndicale » sont insérés les mots : « ou de sa propre initiative ».</p><p> II. - L'article L. 631-28 du même code est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 631-28. -</em> Tout litige entre professionnels relatif à l'exécution d'un contrat ou d'un accord-cadre mentionnés à l’article L. 631-24 ayant pour objet la vente de produits agricoles ou alimentaires doit, préalablement à toute saisine du juge, faire l'objet d'une procédure de médiation par le médiateur des relations commerciales agricoles, sauf si le contrat en dispose autrement ou en cas de recours à l’arbitrage.</p><p> « Le médiateur des relations commerciales agricoles fixe la durée de sa mission, qui ne peut excéder un mois. Le chapitre I<sup> er</sup> du titre II de la loi n° 95-125 du 8 février 1995 relative à l'organisation des juridictions et à la procédure civile, pénale et administrative est applicable à cette médiation. »</p><p> III. - A l’article L. 631-29, les mots : « au III de l’article L. 631-24 » et « au I de l’article L. 631-24 » sont remplacés par les mots : « à l’article L. 631-24-2 ».</p><p align='center'><strong> Article 5</strong></p><p> L’article L. 632-2-1 du même code est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « des clauses types relatives aux modalités de détermination des prix, aux calendriers de livraison, aux durées de contrat, au principe de prix plancher, aux modalités de révision des conditions de vente en situation de fortes variations des cours des matières premières agricoles ainsi qu’à » sont remplacés par les mots : « des modèles de rédaction des clauses énumérées aux II et III de l’article L. 631-24 et, le cas échéant, de la clause prévue à l’article L. 441-8 du code de commerce, ainsi que de clauses relatives à » et les deux dernières phrases sont supprimées ;</p><p> 2° Au troisième alinéa, après les mots : « la filière », sont insérés les mots : «, notamment les indicateurs mentionnés à l’avant-dernier alinéa du II de l’article L. 631-24. Elles peuvent formuler des recommandations sur la manière de les prendre en compte pour la détermination, la révision et la renégociation des prix ».</p><p align='center'><strong> Article 6</strong></p><p> L’article L. 441-8 du code de commerce est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « la vente des produits » sont insérés les mots : « agricoles et alimentaires », les mots : « la liste prévue au deuxième alinéa de l’article L. 442-9, complétée, le cas échéant, » sont remplacés par les mots : « une liste prévue » et les mots : « matières premières agricoles et alimentaires » sont remplacés par les mots : « produits agricoles et alimentaires ou des coûts de l’énergie » ;</p><p> 2° Le deuxième alinéa est remplacé par les dispositions suivantes :</p><p> « Cette clause, définie par les parties, précise les conditions de déclenchement de la renégociation et prend notamment en compte un ou plusieurs indicateurs des prix des produits agricoles ou alimentaires, le cas échéant définis par accords interprofessionnels. » ;</p><p> 3° A la fin de la première phrase du troisième alinéa, le mot : « deux » est remplacé par le mot : « un » ;</p><p> 4° Après le quatrième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Si la renégociation de prix n’aboutit pas à un accord au terme du délai d’un mois prévu au troisième alinéa, et sauf recours à l’arbitrage, il est fait application des dispositions de l’article L. 631-28 du code rural et de la pêche maritime sans que les stipulations du contrat puissent s’y opposer.</p><p align='center'><strong> Article 7</strong></p><p> I. - L’article L. 694-4 du code rural et de la pêche maritime est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 694-4</em> - I. - Pour l’application de l’article L. 631-24-2 à Saint‑Pierre‑et‑Miquelon :</p><p> « 1° Le premier alinéa du I est ainsi rédigé :</p><p> « I. - La conclusion ou la proposition de contrats de vente écrits peut être rendue obligatoire par un arrêté des ministres chargés de l'agriculture, de la consommation et des outre-mer, qui précise les produits ou catégories de produits concernés. » ;</p><p> « 2° Le II est ainsi modifié :</p><p><em> « a)</em> Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « L’arrêté des ministres chargés de l'agriculture, de la consommation et des outre-mer fixe la durée minimale du contrat de vente, qui ne peut excéder cinq ans, sauf renonciation expresse écrite du producteur. Il peut prévoir que la durée minimale des contrats portant sur un produit dont le producteur a engagé la production depuis moins de cinq ans est augmentée dans la limite de deux ans.» ;</p><p><em> « b)</em> Au cinquième alinéa, les mots : “Le décret ou l'accord interprofessionnel” sont remplacés par les mots : “L’arrêté des ministres chargés de l'agriculture, de la consommation et des outre-mer” ».</p><p> II. - A l’article L. 954-3-5 du code de commerce, les mots : « figurant sur la liste prévue au deuxième alinéa de l’article L. 442-9 » sont remplacés par les mots : « figurant sur une liste prévue » et les mots : « fixée et » sont remplacés par le mot : « fixée ».</p><p align='center'><strong> Article 8</strong></p><p> I. - Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de six mois suivant la publication de la présente loi, toute mesure relevant du domaine de la loi tendant à modifier le code rural et de la pêche maritime afin :</p><p> 1° D’adapter les dispositions de la section 1 du chapitre I<sup> er</sup> et de la section 1 du chapitre IV du titre II du livre V relatives aux relations entre les sociétés coopératives agricoles et leurs associés coopérateurs, notamment pour définir les conditions de départ des associés coopérateurs, améliorer leur information, renforcer la transparence dans la redistribution des gains des coopératives à leurs associés coopérateurs et prévoir des modalités de contrôle et des sanctions permettant d'assurer l'application effective de ces dispositions ;</p><p> 2° De recentrer les missions du Haut Conseil de la coopération agricole sur la mise en œuvre du droit coopératif et le contrôle de son respect et d’adapter les règles relatives à sa gouvernance et à sa composition ;</p><p> 3° De modifier les conditions de nomination et d’intervention du médiateur de la coopération agricole pour assurer son indépendance et sa bonne coordination avec le médiateur des relations contractuelles agricoles ;</p><p> 4° D’apporter au titre II du livre V les modifications éventuellement nécessaires pour assurer le respect de la hiérarchie des normes, la cohérence rédactionnelle des textes, harmoniser l'état du droit, remédier aux éventuelles erreurs et abroger les dispositions devenues sans objet.</p><p> II. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de chaque ordonnance prévue par le présent article.</p><p align='center'><strong> Article 9</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de six mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi et ressortissant au code de commerce nécessaire pour prévoir sur une durée de deux ans :</p><p> 1° D’affecter le prix d’achat effectif défini au deuxième alinéa de l'article L. 442-2 du code de commerce d’un coefficient égal à 1,1 pour les denrées alimentaires revendues en l’état au consommateur ;</p><p> 2° D’encadrer en valeur et en volume les opérations promotionnelles portant sur la vente au consommateur de denrées alimentaires et de définir les sanctions permettant d'assurer l’effectivité de ces dispositions.</p><p align='center'><strong> Article 10</strong></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de neuf mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi nécessaire pour modifier le titre IV du livre IV du code de commerce afin de :</p><p> 1° Réorganiser ce titre et clarifier ses dispositions, notamment en supprimant les dispositions devenues sans objet et en renvoyant le cas échéant à d’autres codes ;</p><p> 2° Clarifier les règles de facturation, en les harmonisant avec les dispositions du code général des impôts et modifier en conséquence les sanctions relatives aux manquements à ces règles ;</p><p> 3° Préciser les dispositions relatives aux conditions générales de vente et mettre en cohérence les dispositions relatives aux produits agricoles et alimentaires, notamment en ce qui concerne les références applicables aux critères et modalités de détermination des prix, avec les dispositions du code rural et de la pêche maritime ;</p><p> 4° Simplifier les dispositions relatives aux conventions conclues entre les fournisseurs et les distributeurs ou les prestataires de service et entre les fournisseurs et les grossistes et préciser le régime des avenants à ces conventions ;</p><p> 5° Simplifier et préciser les définitions des pratiques mentionnées à l'article L. 442-6, notamment en ce qui concerne la rupture brutale des relations commerciales et les voies d'actions en justice ;</p><p> 6° Elargir à l'article L. 442-9 le champ d’application de l’action en responsabilité.</p><p> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de neuf mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi nécessaire pour mettre en cohérence les dispositions de tous codes avec celles prises par voie d’ordonnance en application du I.</p><p> III. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de chaque ordonnance prévue par le présent article.</p><p align='center'> TITRE II</p><p align='center'><strong> MESURES EN FAVEUR D'UNE ALIMENTATION SAINE, DE QUALITÉ ET DURABLE</strong></p><p align='center'><strong> Article 11</strong></p><p> Après l'article L. 230-5 du code rural et de la pêche maritime, il est inséré un article L. 230-5-1 ainsi rédigé :</p><p> «<em> Art. L. 230-5-1.</em> - Au plus tard le 1<sup> er</sup> janvier 2022, les personnes morales de droit public incluent, dans la composition des repas servis dans les restaurants collectifs dont elles ont la charge, une part significative de produits acquis en prenant en compte le coût du cycle de vie du produit, ou issus de l'agriculture biologique, ou bénéficiant d’un des autres signes ou mentions prévus par l’article L. 640-2 du code rural et de la pêche maritime ou satisfaisant de manière équivalente aux exigences définies par ces signes ou mentions.</p><p> « Un décret en Conseil d’Etat précise les modalités d'application du présent article, notamment les conditions de l’application progressive et les modalités du suivi de sa mise en œuvre ainsi que le pourcentage de produits acquis devant entrer dans la composition des repas. »</p><p align='center'><strong> Article 12</strong></p><p> I. - L’article L. 230-6 du code rural et de la pêche maritime est abrogé.</p><p> II. - Le titre VI du livre II du code de l’action sociale et des familles est complété par un chapitre VI ainsi rédigé :</p><p align='center'> «<em> Chapitre VI</em></p><p align='center'><em><strong> «</strong></em><em><strong> Lutte contre la précarité alimentaire</strong></em></p><p> «<em> Art. L. 266-1.</em> - L'aide alimentaire a pour objet la fourniture de denrées alimentaires aux personnes en situation de vulnérabilité économique ou sociale, assortie de la proposition d’un accompagnement.</p><p> « Seules des personnes morales de droit public ou des personnes morales de droit privé habilitées par l'autorité administrative, pour une durée et selon des conditions et modalités fixées par décret en Conseil d’Etat, peuvent recevoir des contributions publiques destinées à la mise en œuvre de l'aide alimentaire.</p><p> « Ces conditions doivent notamment permettre de garantir la fourniture de l’aide alimentaire sur une partie suffisante du territoire et sa distribution auprès de tous les bénéficiaires potentiels, d'assurer la traçabilité physique et comptable des denrées et de respecter de bonnes pratiques d’hygiène relatives au transport, au stockage et à la mise à disposition des denrées.</p><p> « Sont également déterminées par décret en Conseil d'Etat les modalités de collecte et de transmission à l'autorité administrative, par les personnes morales habilitées en application du deuxième alinéa, des données portant sur leur activité, sur les denrées distribuées et, une fois rendues anonymes, sur les bénéficiaires de l’aide alimentaire. La collecte et la transmission de ces données s'effectuent dans le respect de la loi n° 78-17 du 6 janvier 1978 relative à l’informatique, aux fichiers et aux libertés. »</p><p> III. - A l’article L. 541-15-5 du code de l’environnement, les mots : « association caritative habilitée en application de l’article L. 230-6 du code rural et de la pêche maritime » sont remplacés par les mots : « personne morale habilitée en application de l’article L. 266-1 du code de l’action sociale et des familles ».</p><p align='center'><strong> Article 13</strong></p><p> I. - Le premier alinéa de l'article 2-13 du code de procédure pénale est complété par les mots : « et par le code rural et de la pêche maritime ».</p><p> II. - Le premier alinéa de l'article L. 215-11 du code rural et de la pêche maritime est ainsi modifié :</p><p> 1° Les mots : « de six mois » sont remplacés par les mots : « d'un an » ;</p><p> 2° Le montant : « 7 500 € » est remplacé par le montant : « 15 000 € » ;</p><p> 3° Après le mot : « refuge », sont insérés les mots : « , un établissement d'abattage ou de transport d'animaux vivants ».</p><p align='center'><strong> Article 14</strong></p><p> Au chapitre III du titre V du livre II du code rural et de la pêche maritime, il est inséré une section 4<em> bis</em> ainsi rédigée :</p><p align='center'><em> « Section 4</em> bis</p><p align='center'><em><strong> « Pratiques commerciales prohibées</strong></em></p><p> «<em> Art.</em><em> L. 253-5-1.</em> - A l'occasion de la vente de produits phytopharmaceutiques définis à l’article L. 253-1, les remises, rabais, ristournes, la différenciation des conditions générales et particulières de vente au sens du I de l'article L. 441-6 du code de commerce ou la remise d'unités gratuites et toutes pratiques équivalentes sont interdits. Toute pratique commerciale visant à contourner, directement ou indirectement, cette interdiction par l'attribution de remises, rabais ou ristournes sur une autre gamme de produits qui serait liée à l'achat de ces produits est prohibée. Les dispositions du présent article ne s'appliquent pas aux produits de biocontrôle définis à l’article L. 253-6, ni aux substances de base au sens de l’article 23 du règlement (CE) n° 1107/2009 du Parlement européen et du Conseil du 21 octobre 2009 concernant la mise sur le marché des produits phytopharmaceutiques et abrogeant les directives 79/117/CEE et 91/414/CEE du Conseil, ni aux produits à faible risque au sens du même règlement.</p><p> «<em> Art. L. 253-5-2.</em> - I. - Tout manquement aux interdictions prévues à l'article L. 253-5-1 est passible d'une amende administrative dont le montant ne peut excéder 15 000 € pour une personne physique et 75 000 € pour une personne morale.</p><p> « II. - Le montant de l'amende mentionnée au I est doublé en cas de réitération du manquement dans un délai de deux ans à compter de la date à laquelle la première décision de sanction est devenue définitive.</p><p> « Cette amende peut être assortie d'une astreinte journalière d'un montant maximal de 1 000 € lorsque l'auteur de l'infraction n'a pas mis fin au manquement à l'issue d'un délai fixé par une mise en demeure.</p><p> « III. - L’autorité administrative compétente avise préalablement l'auteur du manquement des faits relevés à son encontre des dispositions qu'il a enfreintes et des sanctions qu'il encourt. Elle lui fait connaître le délai dont il dispose pour faire valoir ses observations écrites et, le cas échéant, les modalités selon lesquelles il peut être entendu s'il en fait la demande. Elle l'informe de son droit à être assisté du conseil de son choix.</p><p> « La décision de sanction ne peut être prise plus d'un an à compter de la constatation des faits. Elle peut faire l'objet d'un recours de pleine juridiction devant la juridiction administrative. »</p><p align='center'><strong> Article 15</strong></p><p> I. - Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de six mois suivant la publication de la présente loi, toute mesure relevant du domaine de la loi tendant à modifier le code rural et de la pêche maritime et le code de la consommation afin de :</p><p> 1° Rendre l’exercice des activités mentionnées aux 1° et 2° du II de l’article L. 254-1 du code rural et de la pêche maritime incompatible avec celui de l’activité de conseil à l’utilisation de produits phytopharmaceutiques autre que celle portant sur les informations relatives à l'utilisation, aux risques et à la sécurité d'emploi des produits cédés et modifier le régime applicable aux activités de conseil et de vente de ces produits, notamment en imposant une séparation capitalistique des structures exerçant ces activités ;</p><p> 2° Réformer le régime d’expérimentation des certificats d’économie de produits phytopharmaceutiques :</p><p> - en fixant des objectifs à atteindre à une date antérieure à 2021 ;</p><p> - en le transformant en régime permanent à périodes successives, avec les adaptations nécessaires à son bon fonctionnement ;</p><p> - en prévoyant son application outre-mer ;</p><p> 3° Confier aux agents mentionnés à l'article L. 205-1 du code rural et de la pêche maritime et aux agents mentionnés à l'article L. 511-3 du code de la consommation les pouvoirs dont disposent, en application de l’article L. 172-8 du code de l’environnement, les fonctionnaires et agents mentionnés à l’article L. 172-4 de ce code ;</p><p> 4° Confier aux agents mentionnés à l'article L. 205-1 du code rural et de la pêche maritime les pouvoirs d'enquête dont disposent les agents habilités par le code de la consommation, prévus aux articles L. 512-7, L. 512-10 et L. 512-16 de ce code.</p><p> II. - Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de douze mois suivant la publication de la présente loi, toute mesure relevant du domaine de la loi afin de :</p><p> 1° Modifier la portée de l'obligation fixée à l'article L. 541-15-3 du code de l'environnement pour, d'une part, l'étendre à l'ensemble des opérateurs de la restauration collective et, d'autre part, leur imposer la réalisation d'un diagnostic préalable à la démarche de lutte contre le gaspillage alimentaire ;</p><p> 2° Prévoir les conditions dans lesquelles les obligations fixées aux articles L. 541-15-5 et L. 541-15-6 du même code sont étendues à certains opérateurs du secteur agro-alimentaire et de la restauration collective ;</p><p> 3° Imposer à certains opérateurs de rendre publics leurs engagements en faveur de la lutte contre le gaspillage alimentaire ;</p><p> 4° Apporter au titre préliminaire et au titre V du livre II du code rural et de la pêche maritime ainsi qu’au titre IV du livre V du code de l’environnement les modifications éventuellement nécessaires pour assurer le respect de la hiérarchie des normes, la cohérence rédactionnelle des textes, harmoniser l'état du droit, remédier aux éventuelles erreurs et abroger les dispositions devenues sans objet.</p><p> III. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de chaque ordonnance prévue par le présent article.</p><p align='center'> TITRE III</p><p align='center'><strong> DISPOSITIONS TRANSITOIRES ET FINALES</strong></p><p align='center'><strong> Article 16</strong></p><p> I. - Les articles 1<sup> er</sup> et 2 entrent en vigueur le premier jour du troisième mois suivant la publication de la présente loi.</p><p> Dans les secteurs où la conclusion de contrats écrits est obligatoire :</p><p> - les accords-cadres conclus avant la date d’entrée en vigueur de la loi sont mis en conformité avec l’article L. 631-24 du code rural et de la pêche maritime, dans sa rédaction résultant de la présente loi, au plus tard le 1<sup> er</sup> septembre 2018 ou, si cette date est postérieure, au plus tard un mois après la date d’entrée en vigueur de la présente loi ; les organisations de producteurs ou associations d’organisations de producteurs concernées proposent aux acheteurs un avenant à cet effet ;</p><p> - les contrats conclus avant cette date et se poursuivant au-delà du 1<sup> er</sup> octobre 2018 sont mis en conformité avec l’article L. 631-24 du code rural et de la pêche maritime, dans sa rédaction résultant de la présente loi, au plus tard le 1<sup> er</sup> octobre 2018 ou, si cette date est postérieure, au plus tard deux mois après la date d’entrée en vigueur de la présente loi ; les producteurs concernés proposent aux acheteurs un avenant à cet effet, ou leur demandent par écrit de leur proposer cet avenant.</p><p> Dans les autres secteurs, les contrats en cours à la date d’entrée en vigueur de la présente loi doivent être mis en conformité avec les dispositions de l’article L. 631-24 du code rural et de la pêche maritime, dans sa rédaction issue de la présente loi, lors de leur prochain renouvellement et au plus tard dans un délai d’un an à compter de la publication de la présente loi.</p><p> II. - Les dispositions de l’article 3 entrent en vigueur à la date prévue au premier alinéa du I, ou, si cette date est postérieure, à compter de la date de publication du décret codifiant dans la partie réglementaire du code rural et de la pêche maritime la liste des agents habilités à constater les manquements aux dispositions de la section 2 du chapitre I<sup> er</sup> du titre III du livre VI du code rural et de la pêche maritime.</p><p> III. - Les dispositions de l’article 4 ne sont pas applicables aux procédures de médiation en cours à la date de publication de la présente loi.</p><p> IV. - Les renégociations de prix, ainsi que les procédures de médiation et instances juridictionnelles qui sont en cours à la date de publication de la présente loi restent soumises à l’article L. 441-8 du code de commerce dans sa rédaction antérieure.</p><p> V. - Les dispositions de l’article 14 s’appliquent aux contrats conclus ou renouvelés à compter de la date prévue au premier alinéa du I.</p><p align='center'><strong> Article 17</strong></p><p> Au I de l’article L. 950-1 du code de commerce, la ligne :</p><p> «</p><table border='1'><tbody><tr><td><p> Articles L. 441-8 et L. 441-9</p></td><td><p> L’ordonnance n° 2014-487 du 15 mai 2014</p></td></tr><tr><td></td><td></td></tr></tbody></table><p align='right'> »</p><p> est remplacée par les lignes :</p><p> «</p><table border='1'><tbody><tr><td><p> Article L. 441-8</p></td><td><p> la loi n° ……. du …….</p></td></tr><tr><td><p> Article L. 441-9</p></td><td><p> L’ordonnance n° 2014-487 du 15 mai 2014</p></td></tr></tbody></table><p align='right'> ».</p>"},{"idTexte":"JORFTEXT000037548053","libelleTexte":"Décision du Conseil constitutionnel n° 2018-771 DC du 25 octobre 2018 (partiellement conforme)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036562265"}}