{"executionTime":6,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020563380","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/56/33/JORFDOLE000020563380.xml","nature":null,"titre":"LOI n° 2009-1437 du 24 novembre 2009 relative à l'orientation et à la formation professionnelle tout au long de la vie","type":"LOI_PUBLIEE","dateCreation":1259107200000,"dateDerniereModification":1259107200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article I, 3°</td><td> Article L6123-1, code du travail</td><td> Missions et fonctionnement du Conseil national de la formation professionnelle tout au long de la vie</td><td><a href=\"/loda/id/JORFTEXT000024502179\"> Décret n° 2011-1002 du 24/08/2011</a></td></tr><tr><td> Article 4, I</td><td> Article L6111-5, code du travail</td><td> Conditions dans lesquelles des organismes qui proposent dans un lieu unique à toute personne un ensemble de services, peuvent être reconnus comme participant au service public de l’orientation tout au long de la vie</td><td><a href=\"/loda/id/JORFTEXT000023946975\"> Décret n° 2011-487 du 4/05/2011</a></td></tr><tr><td> Article 6, 1°</td><td> Article L6323-21, code du travail</td><td> Conditions dans lesquelles, à l’expiration du contrat de travail, l’employeur mentionne sur le certificat de travail prévu à l’article L. 1234-19, les droits acquis par le salarié au titre du droit individuel à la formation, ainsi que l’organisme collecteur paritaire agréé compétent pour verser la somme prévue au 2° de l’article L. 6323-18</td><td><a href=\"/loda/id/JORFTEXT000021709343\"> Décret n° 2010-64 du 18/01/2010</a></td></tr><tr><td> Article 10</td><td> Article L6322-64, code du travail</td><td> Durée minimum de la formation ouvrant le droit à l’organisme collecteur paritaire agréé au titre du congé individuel de formation d’assurer la prise en charge de la formation</td><td><a href=\"/loda/id/JORFTEXT000021709349\"> Décret n° 2010-65 du 18/01/2010</a></td></tr><tr><td> Article 12</td><td> Article L6315-2, code du travail</td><td> Modalités de mise en œuvre du passeport orientation et formation</td><td> Publication du décret envisagée au 1er trimestre 2010</td></tr><tr><td> Article 18, I</td><td> Article L6332-19, code du travail</td><td> Conditions dans lesquelles est recueilli et pris en compte l’avis des autres organisations syndicales d’employeurs ou employeurs signataires de l’accord constitutif d’un organisme collecteur paritaire agréé</td><td><a href=\"/loda/id/JORFTEXT000021393985\"> Décret n° 2009-1498 du 7/12/2009</a></td></tr><tr><td> Article 18, I</td><td> Article 6332-19, code du travail</td><td> Conditions d’application relative au fonds paritaire de sécurisation des parcours professionnels et plus particulièrement aux modalités de recouvrement des disponibilités excédentaires non reversées par les organismes paritaires collecteurs agréés</td><td><a href=\"/loda/id/JORFTEXT000023240318\"> Décret n° 2010-1571 du 15/12/2010</a></td></tr><tr><td> Article 18, I</td><td> Article L6332-21, code du travail</td><td> Conditions dans lesquelles les organisations représentatives d’employeurs et de salariés au niveau national et interprofessionnel, reçoivent et prennent en compte, dans des conditions fixées par décret, l’avis des autres organisations syndicales d’employeurs ou employeurs signataires de l’accord constitutif d’un organisme collecteur paritaire agréé pour l’affectation des ressources du fonds e</td><td><a href=\"/loda/id/JORFTEXT000021393985\"> Décret n° 2009-1498 du 7/12/2009</a></td></tr><tr><td> Article 18, I</td><td> Article L6332-22, code du travail</td><td> Durée minimum des périodes de professionnalisation pour la mise en œuvre de la péréquation</td><td><a href=\"/loda/id/JORFTEXT000021709325\"> Décret n° 2010-61 du 18/01/2010</a></td></tr><tr><td> Article 18, I</td><td> Article L 6332-22-1, code du  travail</td><td> Modalités de reversement par les organismes collecteurs paritaires agréés des sommes mentionnées aux 1° et 2° de l'article L. 6332-19, nature des disponibilités et des charges mentionnées au 3° de l'article L. 6332-19, conditions dans lesquelles les sommes reçues par le fonds paritaire de sécurisation des parcours professionnels sont affectées par l'accord mentionné au cinquième alinéa de l'article L. 6332-21</td><td><a href=\"/loda/id/JORFTEXT000021851984\"> Décret n° 2010-155 du 19/02/2010</a></td></tr><tr><td> Article 20, I, 2°</td><td> Article L 3142-3-1, code du travail</td><td> Durée du délai de prévenance pour demander une autorisation d'absence à l'employeur pour participer à un jury d’examen ou de validation des acquis de l’expérience</td><td><a href=\"/loda/id/JORFTEXT000021990191\"> Décret n° 2010-289 du 17/03/2010</a></td></tr><tr><td> Article 22</td><td></td><td> Modalités de fonctionnement de la commission nationale des qualifications professionnelles</td><td><a href=\"/loda/id/JORFTEXT000024565306\"> Décret n° 2011-1111 du 16/09/2011</a></td></tr><tr><td> Article 23, I, 2°</td><td> Article L 6325-1-1 et suivants, code du travail</td><td> Modalités de prise en charge par les OPCA des coûts de formation et des dépenses de tutorat pour les personnes visées à l’article L. 6325-1-1 en l’absence de stipulations conventionnelles sur ce sujet</td><td><a href=\"/loda/id/JORFTEXT000021709316\"> Décret n° 2010-60 du 18/01/2010</a></td></tr><tr><td> Article 23, I, 8°</td><td> Article L 6325-6-1, code du travail</td><td> Conditions dans lesquelles les mineurs titulaires d’un contrat de professionnalisation peuvent être autorisés à utiliser au cours de leur formation professionnelle les équipements de travail dont l’usage est interdit aux jeunes travailleurs</td><td> Publication du décret envisagée au 2ème trimestre 2010</td></tr><tr><td> Article 23, I, 11°</td><td> Article L 6324-5, code du travail</td><td> Durée minimale de la formation reçue dans le cadre de la période de professionnalisation par les salariés bénéficiaires d’un contrat conclu en application de l’article L. 5134-19-1</td><td><a href=\"/loda/id/JORFTEXT000021709331\"> Décret n° 2010-62 du 18/01/2010</a></td></tr><tr><td> Article 26</td><td> Article L 6222-31</td><td> Formations professionnelles et conditions dans lesquelles un apprenti peut accomplir tous les travaux que peut nécessiter sa formation sous la responsabilité de l’employeur</td><td> Publication du décret envisagée au 2ème trimestre 2010</td></tr><tr><td> Article 29</td><td> Article L 337-3-1, code de l'éducation</td><td> Conditions dans lesquelles les centres de formation d’apprentis peuvent accueillir, pour une durée maximale d’un an, les élèves ayant atteint l’âge de quinze ans pour leur permettre de suivre, sous statut scolaire, une formation en alternance destinée à leur faire découvrir un environnement professionnel correspondant à un projet d’entrée en apprentissage</td><td> Publication du décret envisagée au 2ème trimestre 2010</td></tr><tr><td> Article 30, 1°</td><td> Article 9 de la loi n°2006-396 du 31 mars 2006 pour l'égalité des chances</td><td> Conditions dans lesquelles les stages sont intégrés à un cursus pédagogique</td><td><a href=\"/loda/id/JORFTEXT000022740722\"> Décret n° 2010-956 du 25/08/2010</a></td></tr><tr><td> Article 33</td><td></td><td> Conditions dans lesquelles des dépenses de rémunération de tuteurs de jeunes embauchés depuis moins de six mois peuvent être financées au titre de la participation des employeurs au développement de la formation professionnelle continue dans le cadre du plan de formation</td><td><a href=\"/loda/id/JORFTEXT000022358154\"> Décret n° 2010-661 du 15/06/2010</a></td></tr><tr><td> Article 36</td><td> Article L 313-7, code de l'éducation</td><td> Conditions de transmission des coordonnées des anciens élèves ou apprentis qui ne sont plus inscrits dans un cycle de formation : seuil de qualification</td><td> Publication du décret envisagée en mai 2010</td></tr><tr><td> Article 41, II, 8°</td><td></td><td> Modalités relatives aux organismes collecteurs paritaires agréés</td><td><a href=\"/loda/id/JORFTEXT000022845750\"> Décret n° 2010-1116 du 22/09/2010</a></td></tr><tr><td> Article 43, II</td><td> Article L 6332-1, code du travail</td><td> Conditions dans lesquelles est accordé l’agrément des organismes collecteurs paritaires au titre du plan de formation des entreprises et des formations organisées dans le cadre du droit individuel à la formation</td><td><a href=\"/loda/id/JORFTEXT000022845750\"> Décret n° 2010-1116 du 22/09/2010</a></td></tr><tr><td> Article 44</td><td></td><td> Plafond et durée maximale pour lesquelles les dépenses correspondant aux rémunérations versées à un salarié recruté par une entreprise employant moins de dix salariés pour remplacer un salarié absent de l’entreprise pour cause de formation, sont prises en charge au titre de la participation des employeurs au développement de la formation professionnelle continue dans le cadre du plan de formation</td><td><a href=\"/loda/id/JORFTEXT000021990200\"> Décret n° 2010-290 du 17/03/2010</a></td></tr><tr><td> Article 47</td><td> Article L 1611-7, code général des collectivités territoriales</td><td> Conditions d’habilitation des organismes agréés</td><td><a href=\"/loda/id/JORFTEXT000023982177\"> Décret n° 2011-511 du 10/05/2011</a></td></tr><tr><td> Article 49, 3°</td><td> Article L 6351-4, code du travail</td><td> Annulation de l'enregistrement de la déclaration d'activité par décision de l'autorité administrative : délai pour se mettre en conformité avec les textes applicables</td><td><a href=\"/loda/id/JORFTEXT000021709337\"> Décret n° 2010-63 du 18/01/2010</a></td></tr><tr><td> Article 49, 9°</td><td> Article L 6353-2, code du travail</td><td> Caractéristiques des actions de formation pour lesquelles les conventions sont conclues entre l’acheteur de formation, le dispensateur de formation et la personne physique qui entreprend la formation</td><td><a href=\"/loda/id/JORFTEXT000022244307\"> Décret n° 2010-530 du 20/05/2010</a></td></tr><tr><td> Article 61, IV</td><td> Article L 6362-7-3, code du travail</td><td> Modalités de l’évaluation d’office des sommes à verser au Trésor public en cas de refus de se soumettre aux contrôles administratifs et financiers</td><td><a href=\"/loda/id/JORFTEXT000022244307\"> Décret n° 2010-530 du 20/05/2010</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> PROJET DE LOI</p><p align='center'> relatif à l'orientation et à la formation professionnelle tout au long de la vie</p><p align='center'> (NOR : ECEX0908316L)</p><p align='center'> ---</p><p> Le présent projet de loi vise à rénover notre système de la formation professionnelle dans un souci de justice et d'efficacité, en s'appuyant en particulier sur l'accord national interprofessionnel sur le développement de la formation tout au long de la vie professionnelle, la professionnalisation et la sécurisation des parcours professionnels conclu par les partenaires sociaux le 7 janvier 2009.</p><p> En assurant la formation continue et le développement des compétences, notre système de formation professionnelle a constitué un facteur essentiel depuis le début des années 70 de compétitivité de notre économie et de progrès social.</p><p> La France consacre depuis 2002 environ 1,5 % de son produit intérieur brut à la formation professionnelle continue et à l'apprentissage, ce qui a représenté en 2007 un investissement de plus de 27 milliards d'euros.</p><p> Les difficultés économiques auxquelles est confronté notre pays depuis mi-2008 ont renforcé la nécessité d'utiliser mieux et davantage les outils de la formation professionnelle au service du maintien dans l'emploi, de la mobilité professionnelle ou du retour vers l'emploi.</p><p> Plus que jamais, l'efficacité du système de formation professionnelle continue revêt de ce fait un enjeu considérable :</p><p> - pour les individus, salariés comme demandeurs d'emploi, dans une logique d'évolution et d'adaptation des compétences, de renforcement des qualifications tout au long de la vie et de sécurisation des parcours ;</p><p> - pour les entreprises, pour garantir leur compétitivité et faire face aux difficultés de recrutement dans les secteurs en tension, en aidant à la réorientation des salariés et à leur évolution professionnelle ;</p><p> - pour le développement des territoires.</p><p> De nombreux travaux ont permis d'identifier les insuffisances de notre système de formation professionnelle :</p><p> - des inégalités d'accès à la formation marquées, au détriment des moins qualifiés et des plus âgés, des salariés des plus petites entreprises ou des demandeurs d'emploi ;</p><p> - des financements insuffisamment orientés vers les entrants ou les sortants du marché du travail, notamment les jeunes sans qualification ou les demandeurs d'emploi ;</p><p> - un système de formation, notamment le système de financement, apparaissant comme cloisonné et complexe ;</p><p> - un accompagnement insuffisant face à un système jugé souvent peu lisible pour les personnes et les entreprises, notamment les plus petites, pour construire des projets et se repérer dans l'offre de formation ;</p><p> - un système d'évaluation des résultats limité au regard des moyens mobilisés.</p><p> Au regard de ces constats, notre système de formation n'est pas aujourd'hui en mesure de répondre suffisamment aux attentes de l'économie et des personnes. Une personne qui s'engage dans la vie active aujourd'hui a toutes les chances au cours de sa vie d'avoir à exercer deux ou trois métiers différents, métiers qui répondront aux besoins de l'économie réelle. Il convient ainsi de favoriser par la formation professionnelle la mobilité et de sécuriser les trajectoires professionnelles dans le contexte de mutations économiques inévitables.</p><p> Dans la perspective ouverte par la stratégie de Lisbonne d'une société de la connaissance et de l'innovation, il faut donner à ceux qui entrent sur le marché du travail une qualification solide et adaptée aux offres d'emploi. Il faut également offrir à ceux qui sont sur le marché du travail l'accès à une formation qui leur permette de se prémunir contre les aléas de carrière et de réaliser leurs projets sur un marché du travail où la relation d'emploi est devenue plus fragile. Il faut enfin permettre aux entreprises et aux salariés d'actualiser en continu les compétences à l'œuvre dans un monde économique en mouvement. Il faut ainsi donner la chance à chacun d'acquérir par la formation un capital emploi.</p><p align='center'> *</p><p align='center'> * *</p><p> Pour mener à bien la nécessaire évolution de notre système de formation professionnelle, la méthode retenue a favorisé la concertation entre les différents partenaires. Un groupe de travail réunissant des représentants de l'Etat, des régions et des partenaires sociaux a remis un rapport fin juin 2008 permettant de dégager les moyens et les voies de la réforme.</p><p> Les organisations représentatives au niveau national ont été invitées à se saisir de ces orientations en vue de l'ouverture d'une négociation interprofessionnelle, conformément à l'article L. 1 du code du travail. Cette négociation interprofessionnelle sur la formation professionnelle continue s'est inscrite dans le prolongement de l'accord du 5 décembre 2003 relatif à la formation tout au long de la vie et de l'accord sur la modernisation du marché du travail du 11 janvier 2008. Elle s'articule avec les négociations conduites parallèlement sur l'assurance chômage, la convention de reclassement personnalisé, le chômage partiel et la gestion prévisionnelle des emplois et des compétences. Elle a abouti à la conclusion d'un accord national interprofessionnel le 7 janvier 2009.</p><p></p><p><u> Dans le même temps, une concertation a été conduite avec l'association des régions de France et les régions sur les conditions permettant une meilleure coordination des politiques publiques de formation professionnelle au niveau national et régional.</u></p><p><u> Enfin, deux groupes de travail ont porté un regard plus spécifique sur le développement de la validation des acquis de l'expérience pour le premier, et sur la qualité de l'offre et de l'achat de formation pour le second. Ces groupes de travail ont rendu leurs travaux le 8 janvier 2009. Parallèlement le conseil d'orientation pour l'emploi a remis le 20 janvier 2009 un rapport sur l'orientation scolaire et professionnelle des jeunes.</u></p><p><u> Les parlementaires eux-mêmes se sont impliqués dans cette réflexion préalable et ont produit différents travaux, notamment le rapport de MM. Jean-Claude Carle et Bernard Seillier (2007) ou de Mme Françoise Guégot (2008).</u></p><p><u> Le projet de loi présenté par le Gouvernement prend en compte les résultats de cette concertation et de ces travaux préparatoires. Il vise à conduire une réforme ambitieuse autour de cinq objectifs :</u></p><p><u> - mieux orienter les fonds de la formation professionnelle vers ceux qui en ont le plus besoin, c'est-à-dire les demandeurs d'emploi et les salariés peu qualifiés ;</u></p><p><u> - développer la formation dans les petites et moyennes entreprises ;</u></p><p><u> - insérer les jeunes sur le marché du travail, en s'appuyant notamment sur les contrats en alternance ;</u></p><p><u> - améliorer la transparence et les circuits de financement et mieux évaluer les politiques de formation professionnelle ;</u></p><p><u> - simplifier, mieux informer, mieux orienter et accompagner les salariés et les demandeurs d'emploi.</u></p><p><u> Concrètement, la réforme s'articule autour de cinq axes:</u></p><p><u> - créer un fonds paritaire de sécurisation des parcours professionnels pour former les demandeurs d'emploi et les salariés peu qualifiés, notamment ceux des plus petites entreprises, selon des priorités d'intervention dont les modalités de mise en œuvre sont déterminées de manière contractuelle entre l'Etat et les partenaires sociaux. Ce fonds abondé par une partie des contributions obligatoires des employeurs à la formation contribuera à l'objectif que se sont fixé les partenaires sociaux, dans leur accord du 7 janvier 2009, de former chaque année 500 000 salariés peu qualifiés et 200 000 demandeurs d'emploi supplémentaires ;</u></p><p><u> - rendre les circuits de financement plus efficients, notamment grâce à des organismes collecteurs disposant d'une plus grande surface financière et organisés par grands secteurs d'activité. Les mesures proposées visent à permettre des économies d'échelle, une meilleure gestion des fonds collectés, une meilleure prise en compte des mobilités professionnelles et plus de transparence ;</u></p><p><u> - simplifier et améliorer les outils de la formation notamment en ouvrant le bénéfice du congé individuel de formation aux formations organisées en dehors du temps de travail et en permettant l'utilisation du droit individuel à la formation après rupture du contrat de travail, en simplifiant le plan de formation de l'entreprise. Le projet de loi prévoit également de généraliser le passeport formation, de créer un bilan d'étape professionnel accessible à tout salarié tous les cinq ans, de développer la validation des acquis de l'expérience et les outils de la professionnalisation (les contrats de professionnalisation et périodes de professionnalisation certifiantes) ;</u></p><p><u> - faire de l'orientation professionnelle une mission d'intérêt général permettant à toute personne quels que soient son âge ou son statut d'accéder à des services bien identifiés. Les organismes participant à cette mission seront labellisés. En outre, seront créés ou renforcés des outils simples d'utilisation - plateformes téléphoniques, portail internet - destinés à aider les personnes à s'informer, à se repérer et à construire leur projet professionnel ;</u></p><p><u> - renforcer la coordination des actions de l'Etat, des conseils régionaux et des partenaires sociaux, notamment en contractualisant le plan régional de développement des formations professionnelles avec l'Etat et en associant les partenaires sociaux à son élaboration.</u></p><p align='center'><u><strong> *</strong></u></p><p align='center'><u><strong> * *</strong></u></p><p></p><p><u><u> Titre I<sup> er</sup> . - Dispositions générales</u></u></p><p><u><u><strong> L'article 1<sup> er</sup></strong> complète les objectifs assignés à la formation professionnelle, qui doit viser à permettre à chaque personne d'acquérir les connaissances et compétences favorisant son évolution professionnelle et sécuriser ainsi les parcours professionnels. La formation professionnelle continue, dans le prolongement de l'accord des partenaires sociaux, vise par ailleurs à permettre à chaque personne de progresser d'au moins un niveau de qualification au cours de sa vie professionnelle.</u></u></p><p><u><u> Il est en outre prévu que la formation professionnelle tout au long de la vie doive faire l'objet d'une stratégie nationale coordonnée mise en œuvre par l'Etat, les régions et les partenaires sociaux. Pour y parvenir, il est notamment prévu qu'ils définissent annuellement leurs orientations dans le cadre du Conseil national pour la formation professionnelle tout au long de la vie, conseil dont la mission est en outre élargie à l'évaluation de l'ensemble des politiques de formation, qu'elles soient conduites au niveau national, régional, sectoriel ou interprofessionnel.</u></u></p><p><u><u> Les connaissances et compétences destinées à favoriser l'évolution professionnelle de chaque individu complètent, le cas échéant, le socle défini par le code de l'éducation nationale, ainsi qu'il est prévu à<strong> l'article 2.</strong></u></u></p><p><u><u><strong> L'article 3</strong> prévoit les conditions dans lesquelles des organismes sont susceptibles de participer à la mission d'intérêt général d'information et d'orientation professionnelle, pour les jeunes comme pour les adultes. Ils devront offrir un ensemble de services en matière, notamment, d'information sur les métiers et les formations et de conseil. L'amélioration du système d'information reposera sur une labellisation nationale des organismes chargés de l'accueil physique du public ainsi que sur le développement d'outils simples d'utilisation : un centre d'appel téléphonique dédié à la formation professionnelle et un portail internet qui décrit les dispositifs de la sphère formation professionnelle, recense l'offre de formation et dirige l'utilisateur vers les interlocuteurs adéquats.</u></u></p><p><u><u><strong> Titre II. - Simplification et développement de la formation tout au long de la vie</strong></u></u></p><p><u><u> Dans le prolongement des accords nationaux interprofessionnels du 5 décembre 2003 relatif à la formation professionnelle et de l'accord du 11 janvier 2008 relatif à la modernisation du marché du travail, les partenaires sociaux ont souhaité simplifier et adapter certains outils de la formation professionnelle (portabilité du droit individuel à la formation, simplification du plan de formation, élargissement du champ du congé individuel de formation, adaptation du passeport formation) ou créer de nouveaux outils favorisant la prise en compte des besoins de développement des compétences (création du bilan d'étape professionnel). Les articles suivants visent à traduire dans la loi les avancées de la négociation interprofessionnelle.</u></u></p><p><u><u><strong> L'article 4</strong> met ainsi en place un mécanisme rendant le droit individuel à la formation « portable » à l'occasion des ruptures du contrat de travail et permettant au salarié de pouvoir continuer à mobiliser ses droits en dehors de l'entreprise où il les a acquis.</u></u></p><p><u><u><strong> L'article 5</strong> simplifie la catégorisation des actions de formations qui dorénavant relèvent de deux catégories au lieu de trois : d'une part, les actions d'adaptation au poste de travail ou liées à l'évolution ou au maintien dans l'emploi, considérées comme temps de travail effectif et à ce titre rémunéré comme les périodes travaillées et, d'autre part, les actions ayant pour objet le développement des compétences des salariés, se déroulant hors du temps de travail et donnant lieu au versement d'une allocation de formation équivalente à 50 % de la rémunération nette. Cette nouvelle catégorisation permet de simplifier également la présentation et la construction du plan de formation par l'employeur.</u></u></p><p><u><u><strong> L'article 6</strong> élargit les possibilités d'accès au congé individuel de formation en prévoyant la possibilité de prise en charge des seuls coûts pédagogiques pour des formations hors du temps de travail, et donc sans obligation de congés et de versement d'une rémunération. L'article prévoit par ailleurs que pendant la durée de la formation effectuée hors temps de travail, le salarié bénéficie de la législation de la sécurité sociale relative à la protection en matière d'accidents du travail et de maladies professionnelles.</u></u></p><p><u><u><strong> L'article 7</strong> permet la mise en place d'un bilan d'étape professionnel qui doit permettre à chaque salarié de bénéficier à sa demande, tous les cinq ans, de ce bilan et à l'employeur de déterminer les besoins et objectifs de professionnalisation du salarié au regard tant des évolutions attendues (technologiques, managériales...) de l'entreprise qu'au regard du projet personnel du salarié.</u></u></p><p><u><u> L'article reprend également les dispositions de l'accord du 7 janvier 2009 relatives au passeport formation, qui adaptent cet outil aux nouveaux enjeux d'une sécurisation des parcours professionnels tout au long de la vie et au nouveau bilan d'étape professionnel.</u></u></p><p><u><u> Conformément au souhait des partenaires sociaux de voir se développer le dialogue social en matière de formation professionnelle,<strong> l'article 8</strong> rend obligatoire, tous les trois ans, la négociation au niveau des branches professionnelles sur l'accès aux certifications sous toutes ses formes, notamment la validation des acquis de l'expérience, et sur le tutorat.</u></u></p><p><u><u><strong> Titre III. - Sécurisation des parcours professionnels et formations en alternance</strong></u></u></p><p><u><u> Afin de développer la formation au profit des demandeurs d'emploi et des salariés les moins qualifiés, et dans la continuité de l'accord des partenaires sociaux du 11 janvier 2008 sur la modernisation du marché du travail,<strong> l'article 9</strong> traduit l'accord des partenaires sociaux sur la formation professionnelle en créant un fonds paritaire de sécurisation des parcours professionnels.</u></u></p><p><u><u> Ce fonds, qui vise notamment à sécuriser les parcours des demandeurs d'emploi et des salariés potentiellement en difficulté sur le marché du travail, remplace l'actuel fonds unique de péréquation en élargissant ses missions. Il est créé par accord des partenaires sociaux et est agréé par l'Etat.</u></u></p><p><u><u> Comme les partenaires sociaux l'ont prévu dans l'accord national interprofessionnel, le fonds paritaire de sécurisation des parcours professionnels dispose des excédents financiers des OPCA ainsi que de ressources équivalentes à un pourcentage des obligations légales de droit commun dues par les employeurs au titre du plan de formation, de la professionnalisation et du congé individuel de formation. L'article prévoit que ce pourcentage, compris entre 5 et 13%, est fixé annuellement par arrêté sur proposition des partenaires sociaux. Les modalités de répartition de la contribution au titre de la professionnalisation et du plan de formation sont par ailleurs déterminées par accord collectif de branche ou accord des signataires d'un accord constitutif d'un organisme paritaire collecteur agréé (OPCA) interprofessionnel.</u></u></p><p><u><u> Les ressources du fonds sont affectées au financement des actions dans des conditions prévues par accord des partenaires sociaux. La déclinaison de cet accord est fixée de manière contractuelle entre l'Etat et les partenaires sociaux, par une convention-cadre.</u></u></p><p><u><u><strong> L'article 9</strong> prévoit également les conditions que doivent respecter les organismes collecteurs paritaires agréés pour pouvoir bénéficier de versements complémentaires du fonds. Ils devront ainsi consacrer plus de 40 % de leurs ressources au titre de la professionnalisation à des actions de formations qualifiantes ou diplômantes, telles que les contrats et périodes de professionnalisation certifiantes.</u></u></p><p><u><u> Dans le prolongement de l'accord conclu par les partenaires sociaux, l'article 9 prévoit la création d'un nouveau dispositif de formation professionnelle, dit de préparation opérationnelle à l'emploi, consistant en des actions d'une durée de 400 heures maximum déclenchées pour des demandeurs d'emploi en vue de leur permettre d'accéder à une offre d'emploi identifiée. Ce dispositif sera financé en partie par le fonds paritaire de sécurisation des parcours professionnels.</u></u></p><p><u><u> Afin de renforcer la sécurité des trajectoires professionnelles et donc la possibilité de s'insérer sur le marché du travail ou de changer de métier, il convient également de développer les outils permettant de reconnaître les compétences et de professionnaliser davantage les personnes.</u></u></p><p><u><u><strong> L'article 10</strong> contribue ainsi, en précisant les conditions de financement des jurys, à l'amélioration du processus d'accès à la validation des acquis de l'expérience et à la certification professionnelle. La constitution des jurys conduisant à l'obtention d'une certification professionnelle se heurte en effet à des points de blocage mis en exergue par plusieurs rapports sur ce sujet : complexité et caractère obsolète du régime juridique, incertitude sur l'étendue des charges susceptibles d'être prises en charge par les OPCA, non indemnisation des non salariés, faibles incitations financières.</u></u></p><p><u><u><strong> L'article 11,</strong> conformément à la volonté des partenaires sociaux de conforter la place des certificats professionnels dans le champ des certifications, prévoit que les certificats de qualification professionnelle font l'objet d'une ingénierie reposant sur des référentiels d'activité et de certification. Par ailleurs, l'article renforce la capacité de la Commission nationale de la certification professionnelle (CNCP) de veiller à la cohérence des certifications, notamment publiques.</u></u></p><p></p><p><u><u><em><strong> Titre IV. - Contrats en alternance</strong></em></u></u></p><p><u><u><em> Les contrats en alternance constituent une réponse efficace en termes d'insertion dans l'emploi notamment pour les jeunes. Ils concernent près de 600 000 jeunes à la fin 2008. Plus de 430 000 nouveaux contrats en alternance ont été signés.</em></u></u></p><p><u><u><em> Les partenaires sociaux ont souhaité, dans le prolongement des travaux de concertation engagés par l'Etat en 2008, étendre le bénéfice du contrat de professionnalisation à des publics éloignés de l'emploi.<strong> L'article 12</strong> étend les publics éligibles au contrat de professionnalisation aux personnes bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique, de l'allocation pour les adultes handicapés ainsi qu'aux personnes ayant bénéficié d'un contrat unique d'insertion. Il prévoit également la possibilité que les forfaits de prise en charge des actions de professionnalisation puissent être majorés pour des publics prioritaires et facilite pour ces publics la mise en œuvre de la fonction de tuteur externe.</em></u></u></p><p><u><u><em><strong> L'article 13</strong><em></em> définit les règles applicables en matière de taxe d'apprentissage pour les entreprises ayant dans leurs effectifs des apprentis. Il prévoit que lorsque l'entreprise n'est pas en mesure de pouvoir identifier le coût réel de la formation de son apprenti, elle peut s'acquitter de son obligation de financement dans ce domaine sur la base d'un coût forfaitaire.</em></u></u></p><p><u><u><em><em><strong> Titre V. - gestion des fonds de la formation professionnelle</strong></em></em></u></u></p><p><u><u><em><em> La gestion des fonds de la formation professionnelle doit reposer sur des principes de transparence et d'optimisation. C'est dans cette perspective que la loi prévoit une refonte du réseau de collecte des organismes collecteurs paritaires agréés en élargissant leurs missions et en encadrant leurs règles de fonctionnement.</em></em></u></u></p><p><u><u><em><em><strong> L'article 14</strong> définit les missions des OPCA en vue de leur donner des capacités accrues pour intervenir en direction des petites et moyennes entreprises. Un décret complètera ces dispositions législatives afin d'identifier la mission d'intérêt général confiée aux OPCA en matière de conseil auprès des petites et moyennes entreprises.</em></em></u></u></p><p><u><u><em><em> Des dispositions visant d'une part à une meilleure transparence de la gestion des OPCA et d'autre part à l'optimisation des financements collectés feront également l'objet de dispositions réglementaires.</em></em></u></u></p><p><u><u><em><em> Afin de renforcer la formation dans les entreprises de moins de cinquante salariés, l'article prévoit également que les financements versés aux OPCA par les entreprises de moins de cinquante salariés seront exclusivement consacrés à la formation des salariés de ces entreprises et que la mutualisation avec le financement des grandes entreprises, si elle a lieu, s'opère au bénéfice des petites. L'article crée à cet effet deux sections dans les OPCA, plus et moins de cinquante salariés, et organise la fongibilité asymétrique de ces deux sections.</em></em></u></u></p><p><u><u><em><em><strong> L'article 15</strong> réorganise dans un délai de deux ans le réseau des OPCA sur la base de secteurs d'activités cohérents et de la capacité des OPCA à exercer leurs nouvelles missions. Un relèvement du seuil de collecte à 100 millions d'euros permet d'envisager une taille suffisante des organismes pour être en mesure de répondre à leurs missions dans le cadre de frais de gestion maîtrisés.</em></em></u></u></p><p><u><u><em><em><strong> Titre VI. - De l'offre et des organismes de formation</strong></em></em></u></u></p><p><u><u><em><em><strong> L'article 16</strong> précise les modalités de la déclaration d'activité que doivent effectuer les prestataires en précisant les motifs de refus de la demande ou d'annulation de la déclaration. Cette base de données des organismes enregistrés pourra ainsi alimenter un répertoire des organismes de formation construit sur la base d'une fiche d'identité commune et accessible à tous.</em></em></u></u></p><p><u><u><em><em> Dans un souci de transparence, pour une meilleure information du bénéficiaire et la capitalisation des acquis des formations,<strong> l'article 17</strong> prévoit que le futur bénéficiaire de la formation sera informé en amont sur la formation suivie et se verra remettre une attestation à la fin de sa formation. Les dispositions réglementaires d'application imposeront notamment d'informer le stagiaire du nom de la personne représentant le commanditaire et susceptible de recevoir ses griefs au sujet de la formation dispensée et détailleront les mentions de l'attestation en vue de permettre à la personne de capitaliser au mieux les acquis de la formation suivie.</em></em></u></u></p><p><u><u><em><em><strong> L'article 18</strong> prévoit de supprimer la condition posée par le code du travail pour accéder à une formation au niveau régional, disposition qui voulait que la formation ne soit pas existante dans la région d'origine pour un individu ou une entreprise.</em></em></u></u></p><p><u><u><em><em><strong> L'article 19</strong> organise le transfert de l'ensemble des personnels chargés de missions d'orientation professionnelle de l'Association nationale pour la formation professionnelle des adultes (AFPA) à Pôle emploi en sécurisant les conditions du transfert au regard des droits collectifs tout en prévoyant que ce transfert devra intervenir au plus tard le 1<sup> er</sup> avril 2010.</em></em></u></u></p><p><u><u><em><em> Titre VII. - coordination des politiques de formation professionnelle et contrôle de la formation professionnelle</em></em></u></u></p><p><u><u><em><em><strong> L'article 20</strong> concerne le plan régional des formations professionnelles (PRDF) qui fait actuellement l'objet d'une simple concertation, sous la responsabilité du conseil régional, entre les différents acteurs de la formation professionnelle. Il se traduit par l'établissement de différents schémas et plans, pour chacune des voies d'accès à la qualification, dont la cohérence finale et la mise en œuvre effective ne sont pas toujours assurées. Pour permettre une meilleure coordination des politiques menées, le plan régional de développement des formations professionnelles devra faire l'objet d'une contractualisation entre la région et l'Etat. C'est ainsi que, après avis notamment des partenaires sociaux, le PRDF se formalisera par la signature conjointe du président du conseil régional, du préfet de région et du ou des recteurs d'académie concernés.</em></em></u></u></p><p><u><u><em><em> Afin de renforcer et faciliter l'évaluation des politiques régionalisées en matière de formation professionnelle, il prévoit également que les PRDF sont conclus pour un durée de six ans et adopter au plus tard le 1<sup> er</sup> juin de l'année qui suit l'année d'élection des élus des conseils régionaux.</em></em></u></u></p><p><u><u><em><em> Afin de renforcer la déclinaison opérationnelle de ce PRDF, il est créé une convention annuelle<strong> d'application sur les demandeurs d'emploi signé entre le préfet, le président de conseil régional et Pôle emploi.</strong></em></em></u></u></p><p><u><u><em><em> Dans le cadre d'une volonté de renforcer les moyens et les compétences des services de contrôle en matière de formation professionnelle,<strong> l'article 21</strong> permet à tout agent de l'Etat de catégorie A, placé sous l'autorité du ministre chargé de la formation professionnelle et commissionné à cet effet, d'effectuer des contrôles. Le renforcement de ces moyens de contrôle doit permettre de garantir par exemple que les OPCA feront l'objet d'un contrôle triennal ou d'augmenter la taille des échantillons d'organismes de formation soumis au contrôle de l'administration annuellement.</em></em></u></u></p><ul></ul>","arborescence":{"niveaux":[{"id":"1241013791742","libelle":"Dossiers législatifs","niveaux":[{"id":"1241013791743","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1247820290046","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/orientation_formation_professionnelle.asp","data":""}]},{"id":"1241013791744","libelle":"Sénat","niveaux":[],"liens":[{"id":"1253631462365","libelle":"Dossier légistatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-578.html","data":""}]}],"liens":[]},{"id":"1241013791745","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1247820396660","libelle":"Rapport n° 1793","lien":"http://www.assemblee-nationale.fr/13/rapports/r1793.asp","data":""},{"id":"1253631520005","libelle":"Rapport n° 618 de M. Jean-Claude Carle","lien":"http://www.senat.fr/rap/l08-618/l08-618.html","data":""},{"id":"1256286628664","libelle":"Rapport n°1950 de M. Gérard Cherpion et n° 7 de M. Jean-Claude Carle","lien":"http://www.assemblee-nationale.fr/13/rapports/r1950.asp","data":""}]},{"id":"1241013791746","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1241013791747","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1247819713696","libelle":"Compte rendu intégral des séances du 15 juillet 2009 :","niveaux":[],"liens":[{"id":"1247819843016","libelle":"1ère séance du 15 juillet 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091017.asp","data":"Motion de rejet préalable, discussion générale"},{"id":"1247819762106","libelle":"2ème séance du 15 juillet 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091018.asp","data":"Discussion générale"}]},{"id":"1247819868386","libelle":"Compte rendu intégral des séances du 16 juillet 2009 :","niveaux":[],"liens":[{"id":"1247820001576","libelle":"1ère séance du 16 juillet 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091019.asp","data":"Discussion générale, discussion des articles, avant l'art 1er, art 1er, après l'art 1er, art 2 et 2 bis, art 3, après l'art 3, avant l'art 4, art 4"},{"id":"1247820244376","libelle":"2ème séance du 16 juillet 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091020.asp","data":"Art 4 (suite), art 5 à 7, art 7 bis, art 8, après l'art 8, art 8 bis, après l'art 8 bis, art 9, après l'art 9, art 10, art 11, après l'art 11, art 12, art 13, après l'art 13, avant l'art 13 bis, art 13 bis, art 13 ter, art 13 quater, art 13 quinquies et 13 sexies, art 13 septies, art 13 octies, après l'art 13 octies, art 13 nonies"},{"id":"1248094604193","libelle":"3ème séance du 16 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091021.asp","data":"Discussion des articles (suite): art. 13 decies , art. 14, après l'art. 14, art. 15, après l'art. 15, avant l'art. 16, art. 16, après l’art. 16, art. 16 bis, art. 16 ter, art. 17, art. 18, art. 19"}]},{"id":"1248095091036","libelle":"Compte rendu intégral des séances du 17 juillet 2009:","niveaux":[],"liens":[{"id":"1248095305486","libelle":"1ère séance du 17 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091022.asp","data":"Après l’art. 19, art. 20, art. 20 (suite), après l’art. 20, art. 21, après l’art. 21, art. 22, après l’art. 22, art. 23 et 24"}]},{"id":"1248358130191","libelle":"Compte rendu intégral des séances du 21 juillet 2009:","niveaux":[],"liens":[{"id":"1248358216571","libelle":"Compte rendu de la 2ème séance du 21 juillet 2009:","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra/20091026.asp#P358_72010","data":"Explications de vote et vote sur l’ensemble"}]}],"liens":[]},{"id":"1241013791748","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1253631321685","libelle":"Compte rendu intégral de la séance du 21 septembre 2009 :","lien":"http://www.senat.fr/senint/crisom_pjl08-578_1.html","data":"Discussion générale, renvoi en commission, discussion des articles, art 1er, art additionnel, art 2, art 2 bis, art additionnel, art 3"},{"id":"1253631401015","libelle":"Compte rendu intégral de la séance du 22 septembre 2009 :","lien":"http://www.senat.fr/senint/crisom_pjl08-578_1.html","data":"Art 3 (suite)"},{"id":"1259171077912","libelle":"Compte-rendu intégral de la séance du 23 septembre 2009 :","lien":"http://www.senat.fr/seances/s200909/s20090923/s20090923_mono.html","data":"art 12 , art 13 A, art 13, art additionnel après l'art 13, art 13 bis A, art 13 bis BA, art 13 bis BB, art 13 bis B, art 13 bis, art 13 ter, art 13 quater, art 13 quinquies, art 13 sexies, art 13 septies, art 13 octies, art 13 nonies A, art 13 nonies, art 13 decies, art additionnels après l’art 13 decies, art additionnel avant l'art 14, art 14, art additionnels après l'art 14, art 15, art 15 bis A, art 15 bis, art 15 ter, art additionnel après l'art 15 ter, art 16 A, art 16, art 16 bis, art 16 ter, art 17, art 18, art 19, art additionnel après l’art 19, art 19 bis, art 19 ter, art additionnels avant l'art 20, art 20, art 21, art 22, art 23, art 24, art 25."}]},{"id":"1255527786942","libelle":"Assemblée nationale (CMP)","niveaux":[{"id":"1255527800792","libelle":"Compte rendu intégral des séances du 13 octobre 2009 :","niveaux":[],"liens":[{"id":"1255527836042","libelle":"2ème séance du 13 octobre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100012.asp","data":"Discussion générale, vote sur l'ensemble"}]}],"liens":[]},{"id":"1256286692164","libelle":"Sénat (CMP)","niveaux":[],"liens":[{"id":"1256286758474","libelle":"Compte rendu intégral de la séance du 14 octobre 2009:","lien":"http://www.senat.fr/seances/s200910/s20091014/st20091014000.html","data":"Art 13, vote sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1241015521431","libelle":"Communiqué de presse du Conseil des ministres du 29 avril 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/orientation-et-formation-professionnelle-tout-au-long-de-la-vie.html","data":"Le secrétaire d’État chargé de l’emploi a présenté un projet de loi relatif à l’orientation et à la formation professionnelle tout au long de la vie. Ce projet de loi transpose l’accord national interprofessionnel sur le développement de la formation tout au long de la vie professionnelle, la professionnalisation et la sécurisation des parcours professionnels conclu par les partenaires sociaux le 7 janvier 2009. Issu d’une longue concertation engagée début 2008 avec les partenaires sociaux et les régions, il vise à la fois à rénover le dispositif de la formation professionnelle sur le long terme dans un souci de justice et d’efficacité et à en faire pour les mois à venir une arme de la lutte contre la crise. Afin de mieux orienter les fonds de la formation professionnelle vers ceux qui en ont le plus besoin, c’est-à-dire les demandeurs d’emploi et les salariés peu qualifiés, le projet de loi prévoit la création d’un fonds paritaire de sécurisation des parcours professionnels. Ce fonds abondé à hauteur de 900 M€ par une partie des contributions obligatoires des employeurs à la formation permettra de former chaque année 500 000 salariés peu qualifiés et 200 000 demandeurs d’emploi supplémentaires. Il sera géré de manière paritaire par les partenaires sociaux. Les modalités de mise en œuvre des financements seront déterminées de manière contractuelle entre l’Etat et les partenaires sociaux. Le projet de loi prévoit également de réformer en profondeur la gestion des fonds de la formation professionnelle en réduisant le nombre d’organismes collecteurs paritaires agréés. Il restera une quinzaine d’organismes contre près de 100 aujourd’hui. Il vise aussi à accroître la transparence de la gestion de ces organismes, à en diminuer les frais de gestion et à permettre une meilleure allocation des fonds vers les petites et moyennes entreprises qui bénéficient aujourd’hui insuffisamment des outils de la formation professionnelle. Dans le prolongement de l’accord conclu par les partenaires sociaux, le projet de loi vise à simplifier et développer les dispositifs de formation notamment en ouvrant le bénéfice du congé individuel de formation aux formations organisées en dehors du temps de travail, en permettant l’utilisation du droit individuel à la formation par les personnes licenciées, en créant un bilan d’étape professionnel accessible à tout salarié tous les cinq ans et en développant la validation des acquis de l’expérience et les outils de la professionnalisation comme les contrats en alternance. Le projet de loi vise par ailleurs à améliorer l’information et l’orientation professionnelle notamment au travers de la labellisation d’un réseau d’organismes offrant un ensemble de services aux personnes, quel que soit leur statut ou leur âge (information sur les métiers, information sur les formations et les qualifications, conseils personnalisés...). Enfin, le renforcement de l’évaluation des politiques de formation professionnelle, l’amélioration de la qualité de l’offre de formation ainsi que la coordination du système de formation professionnelle aux niveaux national et régional font l’objet de dispositions spécifiques. Le projet de loi prévoit en particulier la contractualisation entre l’Etat et la région du plan régional des formations professionnelles (PRDF) en liaison étroite avec les partenaires sociaux pour renforcer la cohérence des politiques de formation dans les régions et les bassins d’emploi."},{"id":"1256286464580","libelle":"Projet de loi adopté en 1ère lecture par l'Assemblée nationale le 21 juillet 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0324.asp","data":""},{"id":"1256286557270","libelle":"Projet de loi adopté en 1ère lecture par le Sénat le 23 septembre 2009","lien":"http://www.senat.fr/leg/tas08-134.html","data":""},{"id":"1256286793044","libelle":"Projet de loi adopté en CMP par l'Assemblée nationale le 13 octobre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0351.asp","data":""},{"id":"1256286822624","libelle":"Projet de loi adopté en CMP par le Sénat le 14 octobre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/7.html","data":""},{"id":"1259171721748","libelle":"Décision du Conseil constitutionnel n° 2009-592 DC du 19 novembre 2009","lien":"http://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000021327410&dateTexte=&categorieLien=id","data":""},{"id":"1284561998367","libelle":"Rapport sur la mise en application de la loi transmis par le Gouvernement au Parlement le 4 août 2010","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-1437.pdf.pdf","data":"(en application de l'article 67 de la loi n°2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000021312490","libelleTexte":"LOI n° 2009-1437 du 24 novembre 2009 relative à l'orientation et à la formation professionnelle tout au long de la vie","contenuDossier":"<p></p><p align='center'> Titre I<sup> er</sup></p><p align='center'><b> Dispositions générales</b></p><p></p><p align='center'><b> Article 1<sup> er</sup></b></p><p></p><p> La sixième partie du code du travail est ainsi modifiée :</p><p></p><p> 1° Le premier alinéa de l'article L. 6111-1 est complété par deux phrases ainsi rédigées : « Elle vise à permettre à chaque personne d'acquérir des connaissances et des compétences favorisant son évolution professionnelle. Une stratégie nationale coordonnée est mise en œuvre par l'Etat, les régions et les partenaires sociaux.» ;</p><p></p><p> 2° Au premier alinéa de l'article L. 6311-1, avant les mots : « et à leur promotion sociale » sont insérés les mots : « , à la sécurisation des parcours professionnels » ;</p><p></p><p> 3° Au 1° de l'article L. 6123-1, après les mots : « la conception des politiques de formation professionnelle » sont insérés les mots : « , la définition annuelle de leurs orientations » ;</p><p></p><p> 4° Le 2° de l'article L. 6123-1 est remplacé par les dispositions suivantes :</p><p></p><p> « 2° d'évaluer les politiques d'apprentissage et de formation professionnelle tout au long de la vie aux niveaux national et régional, sectoriel et interprofessionnel. »</p><p></p><p align='center'><b> Article 2</b></p><p></p><p> L'article L. 6111-2 du code du travail est ainsi modifié :</p><p></p><p> 1° Avant l'alinéa unique est inséré un alinéa ainsi rédigé :</p><p></p><p> « Les connaissances et les compétences mentionnées au premier alinéa de l'article L. 6111-1, notamment l'aptitude à actualiser ses connaissances et ses compétences et l'aptitude à travailler en équipe, complètent le socle mentionné à l'article L. 122-1-1 du code de l'éducation. » ;</p><p></p><p> 2° Après le mot : « font » est inséré le mot : « également ».</p><p></p><p align='center'><b> Article 3</b></p><p></p><p> Le chapitre I<sup> er</sup> du titre I<sup> er</sup> du livre I<sup> er</sup> de la sixième partie du code du travail est complété par un article L. 6111-3 ainsi rédigé :</p><p></p><p> «<i> Art. L. 6111-3.</i> - Peuvent être reconnus comme exerçant la mission d'intérêt général d'information et d'orientation professionnelle les organismes qui proposent aux adultes et aux jeunes engagés dans la vie active ou qui s'y engagent l'ensemble des services qui leur permettent :</p><p></p><p> « 1° D'accéder à la connaissance des métiers, des compétences et des qualifications nécessaires pour les exercer ;</p><p></p><p> « 2° De bénéficier de conseils personnalisés en matière d'orientation professionnelle ;</p><p></p><p> « 3° De disposer d'une information sur les dispositifs de formation et de certification et de choisir en connaissance de cause les voies et moyens permettant d'y accéder ;</p><p></p><p> « 4° De disposer d'une information sur la qualité des formations et des organismes qui les dispensent. »</p><p></p><p align='center'> Titre II</p><p align='center'><b> Simplification et développement de la formation</b></p><p align='center'><b> tout au long de la vie</b></p><p></p><p align='center'><b> Article 4</b></p><p></p><p> Le chapitre III du titre II du livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° Le chapitre est complété par une section 6 ainsi rédigée :</p><p></p><p align='center'> «<i> Section 6</i></p><p align='center'> «<b><i> Portabilité du droit individuel à la formation</i></b></p><p></p><p> «<i> Art. L. 6323-21.</i> - Sans préjudice des dispositions de la section 5, en cas de rupture du contrat de travail à durée indéterminée ouvrant droit à une prise en charge par le régime d'assurance chômage et non consécutive à une faute lourde, les sommes correspondant à la valorisation des heures acquises au titre du droit individuel à la formation et non utilisées, pourront être affectées :</p><p></p><p> « 1° Par un demandeur d'emploi, au financement d'actions de formation, de bilan de compétences, de validation des acquis de l'expérience ou de mesures d'accompagnement. La mobilisation de ces sommes a lieu en priorité pendant la période de la prise en charge de l'intéressé par le régime d'assurance chômage et, chaque fois que possible, au cours de la première moitié de cette période. Elle se fait en accord avec le référent chargé de l'accompagnement de l'intéressé ;</p><p></p><p> « 2° Par un salarié, au financement d'actions de formation, de bilan de compétences ou de validation des acquis de l'expérience. La mobilisation de ces sommes se fait en accord avec son nouvel employeur et a lieu pendant les deux années suivant son embauche.</p><p></p><p> «<i> Art. L. 6323-22.</i><i> -</i> Les organismes collecteurs paritaires mentionnés au chapitre II du titre III du présent livre prennent en charge les montants financiers mentionnés au premier alinéa de l'article L. 6323-21 selon les modalités suivantes :</p><p></p><p> « 1° Lorsque le salarié est demandeur d'emploi, l'organisme collecteur paritaire compétent est celui dont relève l'entreprise dans laquelle le salarié a acquis ses droits ;</p><p></p><p> « 2° Lorsque le salarié est embauché dans une nouvelle entreprise, l'organisme collecteur paritaire compétent est celui dont relève cette entreprise.</p><p></p><p> « Les modalités d'imputation de ces montants financiers sont définies par accord collectif de branche ou par accord collectif conclu entre les organisations représentatives d'employeurs et de salariés signataires de l'accord constitutif d'un organisme collecteur paritaire interprofessionnel agréé. A défaut d'un tel accord, ces montants sont imputés au titre de la section \"professionnalisation\" de l'organisme collecteur paritaire compétent.</p><p></p><p> «<i> Art. L. 6323-23</i> . - A l'expiration du contrat de travail, l'employeur mentionne sur le certificat de travail prévu à l'article L. 1234-19, dans des conditions fixées par décret, les droits acquis par le salarié au titre du droit individuel à la formation, ainsi que l'organisme collecteur paritaire compétent pour verser les sommes prévues à l'article L. 6323-22 au titre de la professionnalisation, ou, le cas échéant, au titre du plan de formation. » ;</p><p></p><p> « 2° Le deuxième alinéa de l'article L. 6323-3 est complété par les mots : « à l'exception de sa section 6 » ;</p><p></p><p> « 3° Le dernier alinéa de l'article L. 6323-12 est complété par une phrase ainsi rédigée : « La durée de la formation ainsi réalisée se déduit du contingent d'heures de formation acquis au titre du droit individuel à la formation. »</p><p></p><p align='center'><b> Article 5</b></p><p></p><p> Le code du travail est ainsi modifié :</p><p></p><p> 1° L'article L. 6321-2 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 6321-2.</i><i> -</i> Toute action de formation suivie par un salarié pour assurer son adaptation au poste de travail ou liée à l'évolution et au maintien dans l'emploi dans l'entreprise constitue un temps de travail effectif et donne lieu pendant sa réalisation au maintien par l'entreprise de la rémunération. » ;</p><p></p><p> 2° Les articles L. 6321-3 à L. 6321-5 et L. 6321-9 sont abrogés ;</p><p></p><p> 3° L'intitulé de la sous-section 1 de la section 2 du chapitre I<sup> er</sup> du titre II du livre III de la sixième partie est remplacé par l'intitulé suivant : « Actions d'adaptation au poste de travail ou liées à l'évolution et au maintien dans l'emploi » et la sous-section 2 de la même section est supprimée ;</p><p></p><p> 4° Les quatre derniers alinéas de l'article L. 2323-36 sont remplacés par les dispositions suivantes :</p><p></p><p> « Ils précisent la nature des actions de formation proposées par l'employeur en application de l'article L. 6321-1 et distinguent notamment :</p><p></p><p> « 1° Les actions d'adaptation du salarié au poste de travail ou liées à l'évolution et au maintien dans l'emploi dans l'entreprise ;</p><p></p><p> « 2° Les actions de développement des compétences du salarié. »</p><p></p><p align='center'><b> Article 6</b></p><p></p><p> L'article L. 6322-20 du code du travail est complété par un alinéa ainsi rédigé :</p><p></p><p> « L'organisme peut, à la demande du salarié, dès lors que celui-ci dispose d'une ancienneté d'un an dans l'entreprise, assurer la prise en charge de tout ou partie des frais liés à la réalisation d'une formation se déroulant en dehors du temps de travail, selon les mêmes modalités que celles prévues au deuxième alinéa. Pendant la durée de cette formation, le salarié bénéficie de la législation de la sécurité sociale relative à la protection en matière d'accidents du travail et de maladies professionnelles. »</p><p></p><p align='center'><b> Article 7</b></p><p align='center'></p><p> Le titre I<sup> er</sup> du livre III de la sixième partie du code du travail est complété par un chapitre V ainsi rédigé :</p><p></p><p align='center'><i> « chapitre v</i></p><p align='center'><b><i> « bil</i></b><b><i> an</i></b><b><i> d'etape professionnel et passeport de formation</i></b></p><p></p><p> «<i> Art. L. 6315-1.</i> - Tout salarié ayant au moins deux ans d'ancienneté dans la même entreprise bénéficie, à sa demande, d'un bilan d'étape professionnel. Ce bilan peut être renouvelé tous les cinq ans.</p><p></p><p> « Le bilan d'étape professionnel a pour objet, à partir d'un diagnostic réalisé en commun par le salarié et son employeur, de permettre au salarié de connaître ses capacités professionnelles et ses compétences et à son employeur de déterminer les objectifs de formation du salarié.</p><p></p><p> « Un décret détermine les conditions d'application du présent article.</p><p></p><p> «<i> Art. L. 6315-2.</i> - Le fonds paritaire de sécurisation des parcours professionnels mentionné à l'article L. 6332-18 met à disposition des salariés un modèle de passeport formation qui recense, à leur initiative :</p><p></p><p> « 1° Tout ou partie des informations recueillies à l'occasion d'entretiens professionnels, d'un bilan de compétences ou d'un bilan d'étape professionnel ;</p><p></p><p> « 2° Les actions de formation prescrites par l'institution mentionnée à l'article L. 5312‑1 ;</p><p></p><p> « 3° Les actions de formation mises en œuvre par l'employeur ou relevant de l'initiative individuelle ;</p><p></p><p> « 4° Les expériences professionnelles acquises lors des périodes de stage ou de formation en entreprise ;</p><p></p><p> « 5° Les qualifications obtenues ;</p><p></p><p> « 6° Le ou les emplois occupés dans le cadre d'un contrat de travail et les activités bénévoles, ainsi que les connaissances, les compétences et les aptitudes professionnelles mises en œuvre dans le cadre de ces emplois et de ces activités. »</p><p></p><p align='center'><b> Article 8</b></p><p align='center'></p><p> L'article L. 2241-6 du code du travail est complété par un alinéa ainsi rédigé :</p><p></p><p> « Cette négociation porte notamment sur la validation des acquis de l'expérience, l'accès aux certifications et le développement du tutorat. »</p><p></p><p> TITRE III</p><p align='center'><b> SÉCURISATION DES PARCOURS PROFESSIONNELS</b></p><p align='center'><b></b></p><p align='center'><b> Article 9</b></p><p></p><p> I. - La section 4 du chapitre II du titre III du livre III de la sixième partie du code du travail est remplacée par les dispositions suivantes :</p><p></p><p align='center'><i> « Section 4</i></p><p align='center'><i> «<b> Fonds paritaire de sécurisation des parcours professionnels</b></i></p><p></p><p> «<i> Art. L. 6332-18. -</i> Le fonds paritaire de sécurisation des parcours professionnels, habilité à recevoir les ressources mentionnées aux articles L. 6332-19 et L. 6332-20, est créé par un accord conclu entre les organisations représentatives d'employeurs et de salariés au niveau national et interprofessionnel qui détermine son organisation.</p><p></p><p> « Le fonds est soumis à l'agrément de l'autorité administrative. L'agrément est accordé si le fonds respecte les conditions légales et réglementaires relatives à son fonctionnement et à ses dirigeants.</p><p></p><p> «<i> Art. L. 6332-19.</i><i> -</i> Le fonds paritaire de sécurisation des parcours professionnels dispose des ressources suivantes :</p><p></p><p> « 1° Les sommes correspondant à un pourcentage de la participation des employeurs de moins de dix salariés calculée dans les conditions définies par les articles L. 6331-2 et L. 6322‑37 ;</p><p></p><p> « 2° Les sommes correspondant à un pourcentage de la participation des employeurs de dix salariés et plus calculée dans les conditions définies par les premier et troisième alinéas de l'article L. 6331-9 et par l'article L. 6322-37 ;</p><p></p><p> « 3° Les sommes dont disposent les organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation au 31 décembre de chaque année, en tant qu'elles excèdent le tiers de leurs charges comptabilisées au cours du dernier exercice clos selon les règles du plan comptable applicable aux associations.</p><p></p><p> « Le pourcentage mentionné aux 1° et 2°, compris entre 5 % et 13 %, est fixé annuellement par arrêté sur proposition des organisations représentatives d'employeurs et de salariés au niveau national et interprofessionnel émise selon les modalités prévues par un accord conclu entre celles-ci.</p><p></p><p> « Les sommes mentionnées aux 1° et 2° s'imputent sur la participation des employeurs due au titre du congé individuel de formation, du plan de formation et de la professionnalisation. Au titre du congé individuel de formation, elles sont calculées en appliquant le pourcentage mentionné à l'alinéa précédent. Au titre du plan de formation et de la professionnalisation, elles sont déterminées par un accord de branche ou un accord collectif conclu entre les organisations syndicales de salariés et d'employeurs signataires de l'accord constitutif d'un organisme collecteur paritaire agréé interprofessionnel. A défaut d'accord, elles sont calculées en appliquant le pourcentage mentionné à l'alinéa précédent de manière identique à chacune de ces participations.</p><p></p><p> « Les sommes mentionnées aux 1° et 2° sont versées par l'intermédiaire des organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation.</p><p></p><p> « A défaut de versement avant le 30 avril de l'année suivant la clôture de l'exercice, le fonds recouvre les ressources mentionnées au 3° auprès des organismes concernés selon les règles applicables en matière de taxe sur le chiffre d'affaires.</p><p></p><p> «<i> Art. L. 6332-20. -</i> Le fonds paritaire de sécurisation des parcours professionnels reçoit également, à l'exclusion des versements exigibles en application de l'article L. 6362-12 :</p><p></p><p> « 1° Dans les entreprises de moins de dix salariés, par dérogation à l'article L. 6331-6, le montant de la différence entre les dépenses justifiées par l'employeur au titre du contrat ou des périodes de professionnalisation et du droit individuel à la formation et sa participation due à ce titre lorsqu'elle a été majorée en application de l'article L. 6331-6 ;</p><p></p><p> « 2° Dans les entreprises de dix salariés et plus, par dérogation aux articles L. 6331-13, L. 6331-28 et L. 6331-31, le montant de la différence entre les dépenses justifiées par l'employeur au titre du contrat ou des périodes de professionnalisation et du droit individuel à la formation et sa participation due à ce titre lorsqu'elle a été majorée en application de l'article L. 6331-30.</p><p></p><p></p><p> «<i> Art. L. 6332-21. -</i> Les ressources du fonds paritaire de sécurisation des parcours professionnels permettent :</p><p></p><p> « 1° De contribuer au financement d'actions de formation professionnelle concourant à la qualification et à la requalification des salariés et demandeurs d'emploi, notamment en faveur :</p><p></p><p> «<i> a)</i> Des salariés les plus exposés au risque de rupture de leur parcours professionnel ;</p><p></p><p> «<i> b)</i> Des salariés peu ou pas qualifiés ;</p><p></p><p> «<i> c)</i> Des salariés n'ayant pas bénéficié d'une action de formation depuis cinq années ;</p><p></p><p> «<i> d)</i> Des salariés alternant fréquemment périodes de travail et de chômage ;</p><p></p><p> «<i> e)</i> Des salariés des petites et moyennes entreprises ;</p><p></p><p> «<i> f)</i> Des demandeurs d'emploi ayant besoin d'une formation pour favoriser leur retour à l'emploi ;</p><p></p><p> « 2° De financer des études et des actions de promotion ;</p><p></p><p> « 3° D'assurer des versements complémentaires aux organismes paritaires collecteurs agréés au titre de la professionnalisation et du congé individuel de formation, notamment pour la mise en œuvre de l'article L. 6323-22.</p><p></p><p> « L'affectation des<a shape='rect' name='OLE_LINK1' title='OLE_LINK1' target='_blank'></a> ressources du fonds est déterminée par un accord entre les organisations représentatives d'employeurs et de salariés au niveau national et interprofessionnel, qui reçoivent et prennent en compte, dans des conditions fixées par décret, l'avis des autres organisations syndicales d'employeurs ou associations nationales d'employeurs.</p><p></p><p> « La déclinaison de cet accord donne lieu à une convention-cadre signée entre l'Etat et le fonds. Cette convention-cadre peut prévoir une participation de l'Etat au financement des actions de formation professionnelle mentionnées au 1°.</p><p></p><p> « Cette convention détermine le cadre dans lequel des conventions peuvent être conclues entre le fonds et les organisations représentatives d'employeurs et de salariés au niveau professionnel ou interprofessionnel, les conseils régionaux ou l'institution mentionnée à l'article L. 5312-1.</p><p></p><p> « Un comité composé des signataires de la convention-cadre assure le suivi du programme et en évalue l'impact.</p><p></p><p> «<i> Art. L. 6332-22. -</i> Les versements mentionnés au 3° de l'article L. 6332-21 sont subordonnés aux conditions suivantes :</p><p></p><p> « 1° L'organisme collecteur paritaire agréé affecte au moins 40 % des fonds recueillis au titre de la professionnalisation, déduction faite de la part de cette contribution qui est versée au fonds paritaire de sécurisation des parcours professionnels en application des 1° et 2° de l'article L. 6332-19, aux contrats de professionnalisation ainsi qu'aux périodes de professionnalisation visant des qualifications mentionnées aux 1° et 3° de l'article L. 6314-1 ;</p><p></p><p> « 2° Un besoin de financement de l'organisme est constaté.</p><p></p><p> «<i> Art. L. 6332-22-1.</i><i> -</i> Un décret en Conseil d'Etat détermine les conditions d'application de la présente section, notamment :</p><p></p><p> « 1° Les modalités de reversement par les organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation des sommes mentionnées aux 1° et 2° de l'article L. 6332-19 ;</p><p></p><p> « 2° La nature des disponibilités et des charges mentionnées au 3° de l'article L. 6332‑19 ;</p><p></p><p> « 3° Les conditions dans lesquelles les sommes reçues par le fonds paritaire de sécurisation des parcours professionnels sont affectées par l'accord mentionné au onzième alinéa de l'article L. 6332-21 ;</p><p></p><p> « 4° Les documents et pièces relatifs à leur gestion que les organismes collecteurs paritaires agréés communiquent au fonds paritaire de sécurisation des parcours professionnels et ceux qu'ils présentent aux personnes commissionnées par ce dernier pour les contrôler. Ces dispositions s'appliquent sans préjudice des contrôles exercés par les agents mentionnés à l'article L. 6361-5 ;</p><p></p><p> « 5° Les modalités d'application au fonds paritaire de sécurisation des parcours professionnels du principe de transparence prévu au 2° de l'article L. 6332-6 ;</p><p></p><p> « 6° Les règles relatives aux contrôles auxquels est soumis le fonds paritaire de sécurisation des parcours professionnels ainsi qu'aux modalités de reversement au Trésor public des dépenses non admises par les agents mentionnés à l'article L. 6361-5 ;</p><p></p><p> « 7° Les conditions de fonctionnement du fonds en l'absence d'accord ou de convention-cadre mentionnés à l'article L. 6332-21 ;</p><p></p><p> « 8° Les conditions dans lesquelles, en l'absence de fonds agréé, les organismes collecteurs paritaires agréés déposent leurs disponibilités auprès d'un compte unique. »</p><p></p><p> II. - Le code du travail est ainsi modifié :</p><p></p><p> 1° Le titre II du livre III de la sixième partie est complété par un chapitre VI ainsi rédigé :</p><p></p><p align='center'><i> « chapitre vi</i></p><p align='center'><b><i> « Préparation opérationnelle à l'emploi</i></b></p><p><b></b></p><p> «<i> Art. L. 6326-1.</i> - Des actions de préparation opérationnelle à l'emploi sont mises en œuvre, de façon individuelle ou collective, au bénéfice de demandeurs d'emploi susceptibles d'occuper un emploi correspondant à une offre déposée par une entreprise auprès de l'institution mentionnée à l'article L. 5312-1. Elles sont conçues pour leur permettre d'acquérir les compétences professionnelles nécessaires pour occuper l'emploi proposé.</p><p></p><p> « Ces actions peuvent également être utilisées pour faciliter l'accès au contrat de professionnalisation à durée indéterminée.</p><p></p><p> «<i> Art. L. 6326-2. -</i> Les actions mentionnées à l'article L. 6326-1 sont prises en charge par l'institution mentionnée à l'article L. 5312-1.</p><p></p><p> « Le fonds mentionné à l'article L. 6332-18 peut contribuer au financement de ces actions, pour ce qui concerne les coûts pédagogiques et les frais annexes. » ;</p><p></p><p> 2° Aux articles L. 6332-23, L. 6332-24, L. 6355-24 et L. 6362-1, les mots : « fonds national de péréquation » sont remplacés par les mots : « fonds paritaire de sécurisation des parcours professionnels ».</p><p></p><p> III. - A compter de la date de publication de la présente loi, le fonds national de péréquation est agréé en tant que fonds paritaire de sécurisation des parcours professionnels en application de l'article L. 6332-18 du code du travail dans sa rédaction issue de la présente loi.</p><p></p><p align='center'><b> Article 10</b></p><p></p><p> I. - Le chapitre II du titre IV du livre II de la troisième partie du code du travail est ainsi modifié :</p><p></p><p> 1° Au premier alinéa de l'article L. 3142-3, les mots : « ou pour participer à un jury d'examen ou de validation des acquis de l'expérience » sont supprimés ;</p><p></p><p> 2° Après l'article L. 3142-3 est inséré un article L. 3142-3-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 3142-3-1.</i> - Lorsqu'un salarié est désigné pour participer à un jury d'examen ou de validation des acquis de l'expérience, l'employeur lui accorde une autorisation d'absence pour participer à ce jury. » ;</p><p></p><p> 3° Au premier alinéa de l'article L. 3142-4, après les mots : « L'autorisation d'absence » sont insérés les mots : « au titre des articles L. 3142-3 et L. 3142-3-1 » ;</p><p></p><p> 4° A L'article L. 3142-5, après les mots : « aux instances » sont insérés les mots : « et aux jurys mentionnés aux articles L. 3142-3 et L. 3142-3-1 » ;</p><p></p><p> 5° Au premier alinéa de l'article L. 3142-6, les mots : « dans la présente sous-section » sont remplacés par les mots : « à l'article L. 3142-3 ».</p><p></p><p> II. - Le chapitre III du titre I<sup> er</sup> du livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° L'article L. 6313-1 est complété par un alinéa ainsi rédigé :</p><p></p><p> « Entre également dans le champ d'application des dispositions relatives à la formation professionnelle continue la participation à un jury d'examen ou de validation des acquis de l'expérience mentionné à l'article L. 3142-3-1 lorsque ce jury intervient pour délivrer des certifications professionnelles inscrites au répertoire national des certifications professionnelles dans les conditions prévues à l'article L. 335-6 du code de l'éducation. » ;</p><p></p><p> 2° Après l'article L. 6313-11 est inséré un article L. 6313-12 ainsi rédigé :</p><p></p><p> «<i> Art. L. 6313-12.</i> - Les dépenses afférentes à la participation d'un salarié à un jury d'examen ou de validation des acquis de l'expérience mentionné au dernier alinéa de l'article L. 6313-1 couvrent, selon des modalités fixées par accord de branche ou par accord collectif conclu entre les organisations syndicales de salariés et d'employeurs signataires de l'accord constitutif d'un organisme collecteur paritaire agréé interprofessionnel :</p><p></p><p> « 1° Les frais de transport, d'hébergement et de restauration ;</p><p></p><p> « 2° La rémunération du salarié ;</p><p></p><p> « 3° Les cotisations sociales obligatoires ou conventionnelles ;</p><p></p><p> « 4° Le cas échéant, la taxe sur les salaires qui s'y rattache.</p><p></p><p> « Pour les travailleurs indépendants, les membres des professions libérales et des professions non salariées, le maintien de la rémunération ainsi que le remboursement des frais de transport, d'hébergement et de restauration pour la participation à un jury d'examen ou de validation des acquis de l'expérience mentionné au dernier alinéa de l'article L. 6313-1 peuvent être pris en charge par les fonds d'assurance-formation de non-salariés mentionnés à l'article L. 6332-9. »</p><p><b></b></p><p align='center'><b> Article 11</b></p><p><b></b></p><p> I. - Le chapitre IV du titre I<sup> er</sup> du livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° Le 3° de l'article L. 6314-1 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> 3°</i> Soit ouvrant droit à un certificat de qualification professionnelle établi par une ou plusieurs commissions paritaires nationales de l'emploi d'une branche professionnelle. » ;</p><p></p><p> 2° Après l'article L. 6314-1 est inséré un article L. 6314-2 ainsi rédigé :</p><p></p><p> «<i> Art. L. 6314-2.</i> - Les certificats de qualification professionnelle établis par une ou plusieurs commissions paritaires nationales de l'emploi d'une branche professionnelle s'appuient, d'une part, sur un référentiel d'activités qui permet d'analyser les situations de travail et d'en déduire les connaissances et les compétences nécessaires, et, d'autre part, sur un référentiel de certification qui définit les modalités et les critères d'évaluation des acquis. »</p><p></p><p> II. - Le II de l'article L. 335-6 du code de l'éducation est ainsi modifié :</p><p></p><p> 1° Au deuxième alinéa, les mots : « certificats de qualification figurant sur une liste établie » sont remplacés par les mots : « certificats de qualification professionnelle établis » et, après les mots : « des organismes » sont insérés les mots : « ou instances » ;</p><p></p><p> 2° Le troisième alinéa est complété par une phrase ainsi rédigée : « Préalablement à leur élaboration, l'opportunité de leur création fait l'objet d'un avis de la commission nationale de la certification professionnelle. » ;</p><p></p><p> 3° Au quatrième alinéa, après les mots : « Elle veille » sont insérés les mots : « à la cohérence, à la complémentarité, ».</p><p></p><p> TITRE IV</p><p align='center'><b> CONTRATS EN ALTERN</b><b> AN</b><b> CE</b></p><p></p><p align='center'><b> Article 12</b></p><p></p><p> Le livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° L'article L. 6325-1 est complété par un 3° ainsi rédigé :</p><p></p><p> « 3° Aux bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique ou de l'allocation aux adultes handicapés ou aux personnes ayant bénéficié d'un contrat conclu en application de l'article L. 5134-19-1. » ;</p><p></p><p> 2° Après l'article L. 6325-1 est inséré un article L. 6325-1-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 6325-1-1.</i> - Les personnes mentionnées au 1° de l'article L. 6325-1 qui n'ont pas validé un second cycle de l'enseignement secondaire et qui ne sont pas titulaires d'un diplôme de l'enseignement technologique ou professionnel, ainsi que les personnes mentionnées au 3° du même article bénéficient du contrat de professionnalisation selon les modalités particulières prévues aux articles L. 6325-12, L. 6325-14, L. 6332-14 et L. 6332-15. » ;</p><p></p><p> 3° Au premier alinéa de l'article L. 6325-12, les mots : « la personne sortie » sont remplacés par les mots : « les personnes mentionnées à l'article L. 6325-1-1 ainsi que pour les personnes sorties » ;</p><p></p><p> 4° Au premier alinéa de l'article L. 6325-14, les mots : « les jeunes n'ayant pas achevé un second cycle de l'enseignement secondaire et qui ne sont pas titulaires d'un diplôme de l'enseignement technologique ou professionnel, » sont remplacés par les mots : « ceux mentionnés à l'article L. 6325-1-1 » ;</p><p></p><p> 5° L'article L. 6332-14 est complété par un alinéa ainsi rédigé :</p><p></p><p> « La convention ou l'accord collectif mentionné au premier alinéa détermine des forfaits horaires spécifiques pour les contrats de professionnalisation conclus avec les personnes mentionnées à l'article L. 6325-1-1. » ;</p><p></p><p> 6° L'article L. 6332-15 est ainsi modifié :</p><p></p><p><i> a)</i> Au deuxième alinéa, les mots : « d'un plafond mensuel et d'une durée maximale » sont remplacés par les mots : « de plafonds mensuels et de durées maximales » ;</p><p></p><p><i> b)</i> Le deuxième alinéa est complété par une phrase ainsi rédigée :<i> «</i> Cette prise en charge fait l'objet d'un plafond spécifique lorsque les contrats de professionnalisation sont conclus avec les personnes mentionnées à l'article L. 6325-1-1. » ;</p><p></p><p><i> c)</i> Il est complété par un alinéa ainsi rédigé :</p><p></p><p> « Ces organismes peuvent également prendre en charge, dans les mêmes conditions, une partie des dépenses de tutorat externe à l'entreprise engagées pour les personnes mentionnées à l'article L. 6325-1-1, les personnes qui ont été suivies par un référent avant la signature du contrat de professionnalisation et les personnes qui n'ont exercé aucune activité professionnelle à plein temps et en contrat à durée indéterminée au cours des trois années précédant la signature du contrat de professionnalisation. »</p><p></p><p align='center'><b> Article 13</b></p><p></p><p> Le dernier alinéa de l'article L. 6241-4 du code du travail est complété par une phrase ainsi rédigée : « A défaut de publication de ce coût, le montant de ce concours est égal à un montant forfaitaire fixé par arrêté du ministre chargé de la formation professionnelle. »</p><p></p><p align='center'> TITRE V</p><p align='center'><b> GESTION DES FONDS DE</b><b> LA FORMATION PROFESSIONNELLE</b><b></b></p><p></p><p align='center'><b> Article 14</b></p><p></p><p> I. - Les sous-sections 2 et 4 de la section 2 du chapitre I<sup> er</sup> du titre III du livre III de la sixième partie du code du travail sont abrogées. Les sous-sections 3 et 5 deviennent respectivement les sous-sections 2 et 3.</p><p></p><p> II. - Le chapitre II du titre III du livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° Après l'article L. 6332-1 est inséré un article L. 6332-1-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 6332-1-1</i> . - L'organisme collecteur paritaire agréé contribue, selon les modalités prévues à l'article L. 6332-7, au développement de la formation professionnelle continue et de la gestion prévisionnelle des emplois et des compétences au moyen de l'identification et de l'analyse des besoins en terme de compétences.</p><p></p><p> « Il peut conclure avec l'Etat des conventions dont l'objet est de définir la part de ses ressources qu'il peut affecter au cofinancement d'actions en faveur de la formation professionnelle et du développement des compétences des salariés et des demandeurs d'emploi. » ;</p><p></p><p> 2° Au premier alinéa de l'article L. 6332-3, le nombre : « dix » est remplacé par le nombre : « cinquante » ;</p><p></p><p> 3° Le 5° de l'article L. 6332-6 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> 5°</i> Les règles applicables aux excédents financiers dont est susceptible de disposer l'organisme collecteur paritaire agréé et les conditions d'utilisation de ces fonds pour le financement d'actions de maintien ou d'accès à l'emploi, de développement des compétences, de formation professionnelle, notamment en faveur des actifs peu ou pas qualifiés et des petites et moyennes entreprises, et de compensation entre organismes collecteurs paritaires agréés, ainsi que pour le financement d'études et d'actions de promotion ; »</p><p></p><p> 4° L'article L. 6332-7 est ainsi modifié :</p><p></p><p><i> a)</i> Le premier alinéa est complété par trois phrases ainsi rédigées : « Ils concourent notamment à l'information, la sensibilisation et l'accompagnement des entreprises, en particulier des petites et moyennes entreprises, pour l'analyse et la définition de leurs besoins en matière de formation professionnelle. Ils participent également à l'identification des compétences et des qualifications mobilisables au sein de l'entreprise et à la définition des besoins collectifs et individuels au regard de la stratégie de l'entreprise, en prenant en compte les objectifs définis par les accords de gestion prévisionnelle des emplois et des compétences. Ils peuvent conclure les conventions mentionnées au dernier alinéa de l'article L. 6332-1-1. » ;</p><p></p><p><i> b)</i> Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p></p><p> « Ils sont agréés par l'autorité administrative, dans les conditions prévues par le dernier alinéa de l'article L. 6332-1, au titre d'une ou plusieurs des catégories suivantes :</p><p></p><p> « 1° Pour les contributions dues au titre du plan de formation des employeurs occupant moins de cinquante salariés ;</p><p></p><p> « 2° Pour les contributions dues au titre du plan de formation des employeurs occupant cinquante salariés et plus ;</p><p></p><p> « 3° Pour les contributions dues au titre de la professionnalisation ;</p><p></p><p> « 4° Pour les contributions dues au titre du congé individuel de formation. » ;</p><p></p><p> 5° L'article L. 6332-13 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 6332-13. -</i> Un décret en conseil d'Etat détermine les conditions d'application de la présente section selon les modalités définies à l'article L. 6332-6. »</p><p></p><p> Article 15</p><p></p><p> I. - La validité des agréments délivrés aux organismes collecteurs paritaires des fonds de la formation professionnelle continue mentionnés aux sections 1, 2 et 3 du chapitre II du titre III du livre III de la sixième partie du code du travail expire au plus tard deux ans après la date de publication de la présente loi.</p><p></p><p> II. - L'article L. 6332-1 du code du travail est complété par un alinéa ainsi rédigé :</p><p></p><p> « Il est accordé aux organismes au regard de l'importance de leur capacité financière, de leur mode de gestion paritaire, de leur organisation professionnelle ou interprofessionnelle et de leur aptitude à remplir leurs missions et à assurer des services de proximité, notamment auprès des petites et moyennes entreprises, au niveau des territoires. »</p><p></p><p align='center'> Titre VI</p><p align='center'><b> offre ET ORG</b><b> AN</b><b> ISMES de formation</b></p><p align='center'><b></b></p><p align='center'><b> Article 16</b></p><p></p><p> Le titre V du livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° Le dernier alinéa de l'article L. 6351-1 est remplacé par les dispositions suivantes :</p><p></p><p> « L'autorité administrative procède à l'enregistrement de la déclaration sauf dans les cas prévus par l'article L. 6351-3. » ;</p><p><b></b></p><p> 2° L'article L. 6351-3 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 6351-3.</i> - L'enregistrement de la déclaration d'activité peut être refusé par décision de l'autorité administrative dans les cas suivants :</p><p></p><p> « 1° les prestations prévues à la première convention de formation professionnelle ou au premier contrat de formation professionnelle ne correspondent pas aux actions mentionnées à l'article L. 6313-1 ;</p><p></p><p> « 2° les dispositions du chapitre III du présent titre relatives à la réalisation des actions de formation ne sont pas respectées ;</p><p></p><p> « 3° L'une des pièces justificatives n'est pas produite. » ;</p><p></p><p> 3° L'article L. 6351-4 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 6351-4.</i> - L'enregistrement de la déclaration d'activité est annulé par décision de l'autorité administrative lorsqu'il est avéré, au terme d'un contrôle réalisé en application du 1° de l'article L. 6361-2 :</p><p></p><p> « 1° Soit que les prestations réalisées ne correspondent pas aux actions mentionnées à l'article L. 6313-1 ;</p><p></p><p> « 2° Soit que l'une de dispositions du chapitre III du présent titre relatives à la réalisation des actions de formation n'est pas respectée ;</p><p></p><p> « 3° Soit que, après mise en demeure de se mettre en conformité avec les textes applicables dans un délai fixé par décret, l'une des dispositions du chapitre II du présent titre relatives au fonctionnement des organismes de formation n'est pas satisfaite. » ;</p><p></p><p> 4° Avant le premier alinéa de l'article L. 6351-5 est inséré un alinéa ainsi rédigé :</p><p></p><p> « Une déclaration rectificative est souscrite en cas de modification d'un ou des éléments de la déclaration initiale. » ;</p><p></p><p> 5° Après l'article L. 6351-7 est inséré un article L. 6351-7-1 ainsi rédigé :</p><p></p><p><i> « Art. L. 6351-7-1.</i> - La liste des organismes déclarés dans les conditions fixées au présent chapitre et à jour de leur obligation de transmettre le bilan pédagogique et financier mentionné à l'article L. 6352-11 est rendue publique. » ;</p><p><i></i></p><p> 6° A l'article L. 6352-1, les mots : « qu'elle emploie » sont remplacés par les mots : « qui interviennent à quelque titre que ce soit dans les prestations de formation qu'elle réalise ».</p><p></p><p align='center'><b> Article 17</b></p><p></p><p> Le livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° Après le deuxième alinéa de l'article L. 6331-21 est inséré un alinéa ainsi rédigé :</p><p></p><p> « Lorsque les actions de formation sont organisées par l'entreprise elle-même, l'employeur délivre au stagiaire à l'issue de la formation l'attestation prévue à l'article L. 6353‑1. » ;</p><p></p><p> 2° L'article L. 6353-1 est complété par un alinéa ainsi rédigé :</p><p></p><p> « À l'issue de la formation, le prestataire délivre au stagiaire une attestation dont les mentions sont fixées par décret. » ;</p><p></p><p> 3° L'article L. 6353-8 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 6353-8.</i> - Un décret détermine les informations relatives à la formation suivie qui figurent sur un document remis au stagiaire au plus tard le premier jour de l'action de formation. » ;</p><p></p><p> 4° L'article L. 6353-3 est complété par un alinéa ainsi rédigé :</p><p></p><p> « Ce contrat est conclu avant l'inscription définitive du stagiaire et tout règlement de frais. »</p><p></p><p align='center'><b> Article 18</b></p><p></p><p> A la première phrase du quatrième alinéa de l'article L. 214-12 du code de l'éducation, les mots : « si la formation désirée n'y est pas accessible » sont supprimés.</p><p></p><p align='center'><b> Article 19</b></p><p></p><p> Au plus tard le 1<sup> er</sup> avril 2010, les salariés de l'Association nationale pour la formation professionnelle des adultes qui participent à l'accomplissement des missions d'orientation professionnelle des demandeurs d'emploi vers la formation sont transférés à l'institution mentionnée à l'article L. 5312-1 du code du travail. Les salariés dont le contrat de travail est transféré demeurent à titre transitoire régis par l'accord du 4 juillet 1996 sur les dispositions générales régissant le personnel de l'Association nationale pour la formation professionnelle des adultes. La convention collective applicable aux personnels de l'institution mentionnée à l'article L. 5312-1 du code du travail leur devient applicable, dès que les adaptations nécessaires ont fait l'objet d'un accord ou, au plus tard, quinze mois après leur transfert.</p><p align='center'></p><p align='center'> Titre VII</p><p align='center'><b> COORDINATION DES POLITIQUES DE FORMATION PROFESSIONNELLE</b></p><p align='center'><b> ET contrôle DE</b><b> LA FORMATION PROFESSIONNELLE</b><b></b></p><p align='center'></p><p align='center'><b> Article 20</b></p><p></p><p> I. - L'article L.214-13 du code de l'éducation est ainsi modifié :</p><p></p><p> 1° Le I est remplacé par les dispositions suivantes :</p><p></p><p> «<i> I.</i> - Un plan régional de développement des formations professionnelles est élaboré par chaque région pour une durée de six ans débutant le 1<sup> er</sup> juin de la première année civile suivant le début de la mandature du conseil régional.</p><p></p><p> « Ce plan détermine les objectifs communs aux différents acteurs sur le territoire régional notamment en termes de filières de formation professionnelle initiale et continue sur la base d'une analyse des besoins en termes d'emplois et de compétences par bassins d'emploi.</p><p></p><p> « Ce plan a pour objet de définir une programmation à moyen terme des actions de formation professionnelle des jeunes et des adultes et d'assurer un développement cohérent de l'ensemble des filières de formation en favorisant un accès équilibré des femmes et des hommes à chacune de ces filières de formation. Il comporte des actions d'information et de formation destinées à favoriser leur insertion sociale. Il définit également les priorités relatives à l'information, à l'orientation et à la validation des acquis de l'expérience.</p><p></p><p> « Il est élaboré dans le cadre d'une concertation entre l'Etat, les collectivités territoriales concernées, les organisations syndicales d'employeurs et de salariés représentatives à l'échelon national ainsi que l'institution mentionnée à l'article<a shape='rect' href='http://www.legifrance.gouv.fr/affichCodeArticle.do;jsessionid=778A3FF1F22D83B7C77DAB9362BC463D.tpdjo16v_3?cidTexte=LEGITEXT000006072050&idArticle=LEGIARTI000006647965&dateTexte=&categorieLien=cid' target='_blank'> L. 5312-1</a> du code du travail. Il prend en compte les orientations mentionnées au 1° de l'article L. 6111-1 du code du travail.</p><p></p><p> « Le plan régional de développement des formations professionnelles est signé par le président du conseil régional, le représentant de l'Etat dans la région et l'autorité académique.</p><p></p><p> « Il est soumis, préalablement à sa signature, pour avis, aux départements, au conseil économique et social régional, à la chambre régionale de commerce et d'industrie, à la chambre régionale de métiers et de l'artisanat, à la chambre régionale d'agriculture, au conseil académique de l'éducation nationale, au comité régional de l'enseignement agricole et au comité de coordination régional de l'emploi et de la formation professionnelle.</p><p></p><p> « Les parties signataires s'assurent de son suivi et de son évaluation. Le cadre général de cette évaluation est défini par le conseil national de la formation professionnelle tout au long de la vie. » ;</p><p></p><p> 2° Le IV est complété par deux phrases ainsi rédigées : « S'agissant des demandeurs d'emploi, ces conventions, lorsqu'elles comportent des engagements réciproques de l'Etat, de la région et de l'institution mentionnée à l'article L. 5312-1 du code du travail, sont également signées par cette institution. Elles précisent, en matière d'orientation et de formation professionnelles, les conditions de mise en œuvre de la convention prévue à l'article L. 5312-11 du même code. »</p><p></p><p> 3° Au premier alinéa du VI, les mots : « de son » sont remplacés par le mot : « du ».</p><p></p><p> II. - Le deuxième alinéa de l'article L. 4424-34 du code général des collectivités territoriales est remplacé par quatre alinéas ainsi rédigés :</p><p></p><p> « Elle élabore avec l'Etat et les collectivités territoriales concernées le plan régional de développement de la formation professionnelle.</p><p></p><p> « Ce plan est signé par le président du conseil exécutif de Corse, le représentant de l'Etat dans la collectivité territoriale de Corse et l'autorités académique après avis des conseils généraux et du conseil économique, social et culturel de Corse.</p><p></p><p> « Le suivi et l'évaluation de ce plan sont assurés selon des modalités générales définies par le Conseil national de la formation professionnelle tout au long de la vie.</p><p></p><p> « La collectivité territoriale de Corse assure la mise en œuvre des actions d'apprentissage et de formation professionnelle continue dans les conditions prévues pour les régions aux articles<a shape='rect' href='http://www.legifrance.gouv.fr/affichCodeArticle.do;jsessionid=3CCCAC83E10D248B79609C42D2F143F0.tpdjo14v_3?cidTexte=LEGITEXT000006071191&idArticle=LEGIARTI000006524583&dateTexte=&categorieLien=cid' target='_blank'> L. 214-12</a> à L. 214-16 du code de l'éducation. »</p><p></p><p align='center'><b> Article 21</b></p><p></p><p> Le titre VI du livre III de la sixième partie du code du travail est ainsi modifié :</p><p></p><p> 1° L'article L. 6361‑5 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 6361‑5.</i> - Sans préjudice des attributions propres des corps d'inspection compétents à l'égard des établissements concernés, les contrôles prévus au présent titre sont réalisés par les inspecteurs et contrôleurs du travail, les inspecteurs de la formation professionnelle et les agents de catégorie A placés sous l'autorité du ministre chargé de la formation professionnelle, assermentés et commissionnés à cet effet.</p><p></p><p> « Ils peuvent se faire assister par des agents de l'Etat.</p><p></p><p> « Les agents participant aux contrôles sont tenus au secret professionnel dans les termes des articles 226‑13 et 226‑14 du code pénal. » ;</p><p></p><p> 2° Au premier alinéa de l'article L. 6363‑1, après les mots : « les inspecteurs de la formation professionnelle » sont insérés les mots : « et les agents de catégorie A placés sous l'autorité du ministre chargé de la formation professionnelle » ;</p><p></p><p> 3° L'article L. 6363‑2 est remplacé par les dispositions suivantes :</p><p></p><p> «<i> Art. L. 6363‑2</i> . - Les articles L. 8114-1 et L. 8114-2 sont applicables aux faits et gestes commis à l'égard des agents en charge des contrôles prévus au présent titre. »</p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> PROJET DE LOI</p><p align='center'> relatif à l'orientation et à la formation professionnelle tout au long de la vie</p><p align='center'> (NOR : ECEX0908316L)</p><p align='center'> ---</p><p align='center'> TITRE IER</p><p align='center'> DISPOSITIONS GÉNÉRALES</p><p align='center'> Article 1er</p><p> La sixième partie du code du travail est ainsi modifiée :</p><p> 1° Le premier alinéa de l'article L. 6111-1 est complété par deux phrases ainsi rédigées : « Elle vise à permettre à chaque personne d'acquérir des connaissances et des compétences favorisant son évolution professionnelle. Une stratégie nationale coordonnée est mise en œuvre par l'État, les régions et les partenaires sociaux.» ;</p><p> 2° Au premier alinéa de l'article L. 6311-1, avant les mots : « et à leur promotion sociale » sont insérés les mots : « , à la sécurisation des parcours professionnels » ;</p><p> 3° Au 1° de l'article L. 6123-1, après les mots : « la conception des politiques de formation professionnelle » sont insérés les mots : « , la définition annuelle de leurs orientations » ;</p><p> 4° Le 2° de l'article L. 6123-1 est remplacé par les dispositions suivantes :</p><p> « 2° d'évaluer les politiques d'apprentissage et de formation professionnelle tout au long de la vie aux niveaux national et régional, sectoriel et interprofessionnel. »</p><p align='center'> Article 2</p><p> L'article L. 6111-2 du code du travail est ainsi modifié :</p><p> 1° Avant l'alinéa unique est inséré un alinéa ainsi rédigé :</p><p> « Les connaissances et les compétences mentionnées au premier alinéa de l'article L. 6111-1, notamment l'aptitude à actualiser ses connaissances et ses compétences et l'aptitude à travailler en équipe, complètent le socle mentionné à l'article L. 122-1-1 du code de l'éducation. » ;</p><p> 2° Après le mot : « font » est inséré le mot : « également ».</p><p> Article 3</p><p> Le chapitre Ier du titre Ier du livre Ier de la sixième partie du code du travail est complété par un article L. 6111-3 ainsi rédigé :</p><p> « Art. L. 6111-3. - Peuvent être reconnus comme exerçant la mission d'intérêt général d'information et d'orientation professionnelle les organismes qui proposent aux adultes et aux jeunes engagés dans la vie active ou qui s'y engagent l'ensemble des services qui leur permettent :</p><p> « 1° D'accéder à la connaissance des métiers, des compétences et des qualifications nécessaires pour les exercer ;</p><p> « 2° De bénéficier de conseils personnalisés en matière d'orientation professionnelle ;</p><p> « 3° De disposer d'une information sur les dispositifs de formation et de certification et de choisir en connaissance de cause les voies et moyens permettant d'y accéder ;</p><p> « 4° De disposer d'une information sur la qualité des formations et des organismes qui les dispensent. »</p><p> TITRE II</p><p> SIMPLIFICATION ET DÉVELOPPEMENT DE LA FORMATION TOUT AU LONG DE LA VIE</p><p> Article 4</p><p> Le chapitre III du titre II du livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° Le chapitre est complété par une section 6 ainsi rédigée :</p><p> « Section 6</p><p> « Portabilité du droit individuel à la formation</p><p> « Art. L. 6323-21. - Sans préjudice des dispositions de la section 5, en cas de rupture du contrat de travail à durée indéterminée ouvrant droit à une prise en charge par le régime d'assurance chômage et non consécutive à une faute lourde, les sommes correspondant à la valorisation des heures acquises au titre du droit individuel à la formation et non utilisées, pourront être affectées :</p><p> « 1° Par un demandeur d'emploi, au financement d'actions de formation, de bilan de compétences, de validation des acquis de l'expérience ou de mesures d'accompagnement. La mobilisation de ces sommes a lieu en priorité pendant la période de la prise en charge de l'intéressé par le régime d'assurance chômage et, chaque fois que possible, au cours de la première moitié de cette période. Elle se fait en accord avec le référent chargé de l'accompagnement de l'intéressé ;</p><p> « 2° Par un salarié, au financement d'actions de formation, de bilan de compétences ou de validation des acquis de l'expérience. La mobilisation de ces sommes se fait en accord avec son nouvel employeur et a lieu pendant les deux années suivant son embauche.</p><p> « Art. L. 6323-22. - Les organismes collecteurs paritaires mentionnés au chapitre II du titre III du présent livre prennent en charge les montants financiers mentionnés au premier alinéa de l'article L. 6323-21 selon les modalités suivantes :</p><p> « 1° Lorsque le salarié est demandeur d'emploi, l'organisme collecteur paritaire compétent est celui dont relève l'entreprise dans laquelle le salarié a acquis ses droits ;</p><p> « 2° Lorsque le salarié est embauché dans une nouvelle entreprise, l'organisme collecteur paritaire compétent est celui dont relève cette entreprise.</p><p> « Les modalités d'imputation de ces montants financiers sont définies par accord collectif de branche ou par accord collectif conclu entre les organisations représentatives d'employeurs et de salariés signataires de l'accord constitutif d'un organisme collecteur paritaire interprofessionnel agréé. À défaut d'un tel accord, ces montants sont imputés au titre de la section \"professionnalisation\" de l'organisme collecteur paritaire compétent.</p><p> « Art. L. 6323-23. - À l'expiration du contrat de travail, l'employeur mentionne sur le certificat de travail prévu à l'article L. 1234-19, dans des conditions fixées par décret, les droits acquis par le salarié au titre du droit individuel à la formation, ainsi que l'organisme collecteur paritaire compétent pour verser les sommes prévues à l'article L. 6323-22 au titre de la professionnalisation, ou, le cas échéant, au titre du plan de formation. » ;</p><p> « 2° Le deuxième alinéa de l'article L. 6323-3 est complété par les mots : « à l'exception de sa section 6 » ;</p><p> « 3° Le dernier alinéa de l'article L. 6323-12 est complété par une phrase ainsi rédigée : « La durée de la formation ainsi réalisée se déduit du contingent d'heures de formation acquis au titre du droit individuel à la formation. »</p><p> Article 5</p><p> Le code du travail est ainsi modifié :</p><p> 1° L'article L. 6321-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6321-2. - Toute action de formation suivie par un salarié pour assurer son adaptation au poste de travail ou liée à l'évolution et au maintien dans l'emploi dans l'entreprise constitue un temps de travail effectif et donne lieu pendant sa réalisation au maintien par l'entreprise de la rémunération. » ;</p><p> 2° Les articles L. 6321-3 à L. 6321-5 et L. 6321-9 sont abrogés ;</p><p> 3° L'intitulé de la sous-section 1 de la section 2 du chapitre Ier du titre II du livre III de la sixième partie est remplacé par l'intitulé suivant : « Actions d'adaptation au poste de travail ou liées à l'évolution et au maintien dans l'emploi » et la sous-section 2 de la même section est supprimée ;</p><p> 4° Les quatre derniers alinéas de l'article L. 2323-36 sont remplacés par les dispositions suivantes :</p><p> « Ils précisent la nature des actions de formation proposées par l'employeur en application de l'article L. 6321-1 et distinguent notamment :</p><p> « 1° Les actions d'adaptation du salarié au poste de travail ou liées à l'évolution et au maintien dans l'emploi dans l'entreprise ;</p><p> « 2° Les actions de développement des compétences du salarié. »</p><p> Article 6</p><p> L'article L. 6322-20 du code du travail est complété par un alinéa ainsi rédigé :</p><p> « L'organisme peut, à la demande du salarié, dès lors que celui-ci dispose d'une ancienneté d'un an dans l'entreprise, assurer la prise en charge de tout ou partie des frais liés à la réalisation d'une formation se déroulant en dehors du temps de travail, selon les mêmes modalités que celles prévues au deuxième alinéa. Pendant la durée de cette formation, le salarié bénéficie de la législation de la sécurité sociale relative à la protection en matière d'accidents du travail et de maladies professionnelles. »</p><p> Article 7</p><p> Le titre Ier du livre III de la sixième partie du code du travail est complété par un chapitre V ainsi rédigé :</p><p> « chapitre v</p><p> « Bilan d'étape professionnel et passeport de formation</p><p> « Art. L. 6315-1. - Tout salarié ayant au moins deux ans d'ancienneté dans la même entreprise bénéficie, à sa demande, d'un bilan d'étape professionnel. Ce bilan peut être renouvelé tous les cinq ans.</p><p> « Le bilan d'étape professionnel a pour objet, à partir d'un diagnostic réalisé en commun par le salarié et son employeur, de permettre au salarié de connaître ses capacités professionnelles et ses compétences et à son employeur de déterminer les objectifs de formation du salarié.</p><p> « Un décret détermine les conditions d'application du présent article.</p><p> « Art. L. 6315-2. - Le fonds paritaire de sécurisation des parcours professionnels mentionné à l'article L. 6332-18 met à disposition des salariés un modèle de passeport formation qui recense, à leur initiative :</p><p> « 1° Tout ou partie des informations recueillies à l'occasion d'entretiens professionnels, d'un bilan de compétences ou d'un bilan d'étape professionnel ;</p><p> « 2° Les actions de formation prescrites par l'institution mentionnée à l'article L. 5312-1 ;</p><p> « 3° Les actions de formation mises en œuvre par l'employeur ou relevant de l'initiative individuelle ;</p><p> « 4° Les expériences professionnelles acquises lors des périodes de stage ou de formation en entreprise ;</p><p> « 5° Les qualifications obtenues ;</p><p> « 6° Le ou les emplois occupés dans le cadre d'un contrat de travail et les activités bénévoles, ainsi que les connaissances, les compétences et les aptitudes professionnelles mises en œuvre dans le cadre de ces emplois et de ces activités. »</p><p> Article 8</p><p> L'article L. 2241-6 du code du travail est complété par un alinéa ainsi rédigé :</p><p> « Cette négociation porte notamment sur la validation des acquis de l'expérience, l'accès aux certifications et le développement du tutorat. »</p><p> TITRE III</p><p> SÉCURISATION DES PARCOURS PROFESSIONNELS</p><p> Article 9</p><p> I. - La section 4 du chapitre II du titre III du livre III de la sixième partie du code du travail est remplacée par les dispositions suivantes :</p><p> « Section 4</p><p> « Fonds paritaire de sécurisation des parcours professionnels</p><p> « Art. L. 6332-18. - Le fonds paritaire de sécurisation des parcours professionnels, habilité à recevoir les ressources mentionnées aux articles L. 6332-19 et L. 6332-20, est créé par un accord conclu entre les organisations représentatives d'employeurs et de salariés au niveau national et interprofessionnel qui détermine son organisation.</p><p> « Le fonds est soumis à l'agrément de l'autorité administrative. L'agrément est accordé si le fonds respecte les conditions légales et réglementaires relatives à son fonctionnement et à ses dirigeants.</p><p> « Art. L. 6332-19. - Le fonds paritaire de sécurisation des parcours professionnels dispose des ressources suivantes :</p><p> « 1° Les sommes correspondant à un pourcentage de la participation des employeurs de moins de dix salariés calculée dans les conditions définies par les articles L. 6331-2 et L. 6322-37 ;</p><p> « 2° Les sommes correspondant à un pourcentage de la participation des employeurs de dix salariés et plus calculée dans les conditions définies par les premier et troisième alinéas de l'article L. 6331-9 et par l'article L. 6322-37 ;</p><p> « 3° Les sommes dont disposent les organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation au 31 décembre de chaque année, en tant qu'elles excèdent le tiers de leurs charges comptabilisées au cours du dernier exercice clos selon les règles du plan comptable applicable aux associations.</p><p> « Le pourcentage mentionné aux 1° et 2°, compris entre 5 % et 13 %, est fixé annuellement par arrêté sur proposition des organisations représentatives d'employeurs et de salariés au niveau national et interprofessionnel émise selon les modalités prévues par un accord conclu entre celles-ci.</p><p> « Les sommes mentionnées aux 1° et 2° s'imputent sur la participation des employeurs due au titre du congé individuel de formation, du plan de formation et de la professionnalisation. Au titre du congé individuel de formation, elles sont calculées en appliquant le pourcentage mentionné à l'alinéa précédent. Au titre du plan de formation et de la professionnalisation, elles sont déterminées par un accord de branche ou un accord collectif conclu entre les organisations syndicales de salariés et d'employeurs signataires de l'accord constitutif d'un organisme collecteur paritaire agréé interprofessionnel. À défaut d'accord, elles sont calculées en appliquant le pourcentage mentionné à l'alinéa précédent de manière identique à chacune de ces participations.</p><p> « Les sommes mentionnées aux 1° et 2° sont versées par l'intermédiaire des organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation.</p><p> « À défaut de versement avant le 30 avril de l'année suivant la clôture de l'exercice, le fonds recouvre les ressources mentionnées au 3° auprès des organismes concernés selon les règles applicables en matière de taxe sur le chiffre d'affaires.</p><p> « Art. L. 6332-20. - Le fonds paritaire de sécurisation des parcours professionnels reçoit également, à l'exclusion des versements exigibles en application de l'article L. 6362-12 :</p><p> « 1° Dans les entreprises de moins de dix salariés, par dérogation à l'article L. 6331-6, le montant de la différence entre les dépenses justifiées par l'employeur au titre du contrat ou des périodes de professionnalisation et du droit individuel à la formation et sa participation due à ce titre lorsqu'elle a été majorée en application de l'article L. 6331-6 ;</p><p> « 2° Dans les entreprises de dix salariés et plus, par dérogation aux articles L. 6331-13, L. 6331-28 et L. 6331-31, le montant de la différence entre les dépenses justifiées par l'employeur au titre du contrat ou des périodes de professionnalisation et du droit individuel à la formation et sa participation due à ce titre lorsqu'elle a été majorée en application de l'article L. 6331-30.</p><p> « Art. L. 6332-21. - Les ressources du fonds paritaire de sécurisation des parcours professionnels permettent :</p><p> « 1° De contribuer au financement d'actions de formation professionnelle concourant à la qualification et à la requalification des salariés et demandeurs d'emploi, notamment en faveur :</p><p> « a) Des salariés les plus exposés au risque de rupture de leur parcours professionnel ;</p><p> « b) Des salariés peu ou pas qualifiés ;</p><p> « c) Des salariés n'ayant pas bénéficié d'une action de formation depuis cinq années ;</p><p> « d) Des salariés alternant fréquemment périodes de travail et de chômage ;</p><p> « e) Des salariés des petites et moyennes entreprises ;</p><p> « f) Des demandeurs d'emploi ayant besoin d'une formation pour favoriser leur retour à l'emploi ;</p><p> « 2° De financer des études et des actions de promotion ;</p><p> « 3° D'assurer des versements complémentaires aux organismes paritaires collecteurs agréés au titre de la professionnalisation et du congé individuel de formation, notamment pour la mise en œuvre de l'article L. 6323-22.</p><p> « L'affectation des ressources du fonds est déterminée par un accord entre les organisations représentatives d'employeurs et de salariés au niveau national et interprofessionnel, qui reçoivent et prennent en compte, dans des conditions fixées par décret, l'avis des autres organisations syndicales d'employeurs ou associations nationales d'employeurs.</p><p> « La déclinaison de cet accord donne lieu à une convention-cadre signée entre l'État et le fonds. Cette convention-cadre peut prévoir une participation de l'État au financement des actions de formation professionnelle mentionnées au 1°.</p><p> « Cette convention détermine le cadre dans lequel des conventions peuvent être conclues entre le fonds et les organisations représentatives d'employeurs et de salariés au niveau professionnel ou interprofessionnel, les conseils régionaux ou l'institution mentionnée à l'article L. 5312-1.</p><p> « Un comité composé des signataires de la convention-cadre assure le suivi du programme et en évalue l'impact.</p><p> « Art. L. 6332-22. - Les versements mentionnés au 3° de l'article L. 6332-21 sont subordonnés aux conditions suivantes :</p><p> « 1° L'organisme collecteur paritaire agréé affecte au moins 40 % des fonds recueillis au titre de la professionnalisation, déduction faite de la part de cette contribution qui est versée au fonds paritaire de sécurisation des parcours professionnels en application des 1° et 2° de l'article L. 6332-19, aux contrats de professionnalisation ainsi qu'aux périodes de professionnalisation visant des qualifications mentionnées aux 1° et 3° de l'article L. 6314-1 ;</p><p> « 2° Un besoin de financement de l'organisme est constaté.</p><p> « Art. L. 6332-22-1. - Un décret en Conseil d'État détermine les conditions d'application de la présente section, notamment :</p><p> « 1° Les modalités de reversement par les organismes collecteurs paritaires agréés au titre de la professionnalisation et du congé individuel de formation des sommes mentionnées aux 1° et 2° de l'article L. 6332-19 ;</p><p> « 2° La nature des disponibilités et des charges mentionnées au 3° de l'article L. 6332-19 ;</p><p> « 3° Les conditions dans lesquelles les sommes reçues par le fonds paritaire de sécurisation des parcours professionnels sont affectées par l'accord mentionné au onzième alinéa de l'article L. 6332-21 ;</p><p> « 4° Les documents et pièces relatifs à leur gestion que les organismes collecteurs paritaires agréés communiquent au fonds paritaire de sécurisation des parcours professionnels et ceux qu'ils présentent aux personnes commissionnées par ce dernier pour les contrôler. Ces dispositions s'appliquent sans préjudice des contrôles exercés par les agents mentionnés à l'article L. 6361-5 ;</p><p> « 5° Les modalités d'application au fonds paritaire de sécurisation des parcours professionnels du principe de transparence prévu au 2° de l'article L. 6332-6 ;</p><p> « 6° Les règles relatives aux contrôles auxquels est soumis le fonds paritaire de sécurisation des parcours professionnels ainsi qu'aux modalités de reversement au Trésor public des dépenses non admises par les agents mentionnés à l'article L. 6361-5 ;</p><p> « 7° Les conditions de fonctionnement du fonds en l'absence d'accord ou de convention-cadre mentionnés à l'article L. 6332-21 ;</p><p> « 8° Les conditions dans lesquelles, en l'absence de fonds agréé, les organismes collecteurs paritaires agréés déposent leurs disponibilités auprès d'un compte unique. »</p><p> II. - Le code du travail est ainsi modifié :</p><p> 1° Le titre II du livre III de la sixième partie est complété par un chapitre VI ainsi rédigé :</p><p> « chapitre vi</p><p> « Préparation opérationnelle à l'emploi</p><p> « Art. L. 6326-1. - Des actions de préparation opérationnelle à l'emploi sont mises en œuvre, de façon individuelle ou collective, au bénéfice de demandeurs d'emploi susceptibles d'occuper un emploi correspondant à une offre déposée par une entreprise auprès de l'institution mentionnée à l'article L. 5312-1. Elles sont conçues pour leur permettre d'acquérir les compétences professionnelles nécessaires pour occuper l'emploi proposé.</p><p> « Ces actions peuvent également être utilisées pour faciliter l'accès au contrat de professionnalisation à durée indéterminée.</p><p> « Art. L. 6326-2. - Les actions mentionnées à l'article L. 6326-1 sont prises en charge par l'institution mentionnée à l'article L. 5312-1.</p><p> « Le fonds mentionné à l'article L. 6332-18 peut contribuer au financement de ces actions, pour ce qui concerne les coûts pédagogiques et les frais annexes. » ;</p><p> 2° Aux articles L. 6332-23, L. 6332-24, L. 6355-24 et L. 6362-1, les mots : « fonds national de péréquation » sont remplacés par les mots : « fonds paritaire de sécurisation des parcours professionnels ».</p><p> III. - À compter de la date de publication de la présente loi, le fonds national de péréquation est agréé en tant que fonds paritaire de sécurisation des parcours professionnels en application de l'article L. 6332-18 du code du travail dans sa rédaction issue de la présente loi.</p><p> Article 10</p><p> I. - Le chapitre II du titre IV du livre II de la troisième partie du code du travail est ainsi modifié :</p><p> 1° Au premier alinéa de l'article L. 3142-3, les mots : « ou pour participer à un jury d'examen ou de validation des acquis de l'expérience » sont supprimés ;</p><p> 2° Après l'article L. 3142-3 est inséré un article L. 3142-3-1 ainsi rédigé :</p><p> « Art. L. 3142-3-1. - Lorsqu'un salarié est désigné pour participer à un jury d'examen ou de validation des acquis de l'expérience, l'employeur lui accorde une autorisation d'absence pour participer à ce jury. » ;</p><p> 3° Au premier alinéa de l'article L. 3142-4, après les mots : « L'autorisation d'absence » sont insérés les mots : « au titre des articles L. 3142-3 et L. 3142-3-1 » ;</p><p> 4° À l'article L. 3142-5, après les mots : « aux instances » sont insérés les mots : « et aux jurys mentionnés aux articles L. 3142-3 et L. 3142-3-1 » ;</p><p> 5° Au premier alinéa de l'article L. 3142-6, les mots : « dans la présente sous-section » sont remplacés par les mots : « à l'article L. 3142-3 ».</p><p> II. - Le chapitre III du titre Ier du livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° L'article L. 6313-1 est complété par un alinéa ainsi rédigé :</p><p> « Entre également dans le champ d'application des dispositions relatives à la formation professionnelle continue la participation à un jury d'examen ou de validation des acquis de l'expérience mentionné à l'article L. 3142-3-1 lorsque ce jury intervient pour délivrer des certifications professionnelles inscrites au répertoire national des certifications professionnelles dans les conditions prévues à l'article L. 335-6 du code de l'éducation. » ;</p><p> 2° Après l'article L. 6313-11 est inséré un article L. 6313-12 ainsi rédigé :</p><p> « Art. L. 6313-12. - Les dépenses afférentes à la participation d'un salarié à un jury d'examen ou de validation des acquis de l'expérience mentionné au dernier alinéa de l'article L. 6313-1 couvrent, selon des modalités fixées par accord de branche ou par accord collectif conclu entre les organisations syndicales de salariés et d'employeurs signataires de l'accord constitutif d'un organisme collecteur paritaire agréé interprofessionnel :</p><p> « 1° Les frais de transport, d'hébergement et de restauration ;</p><p> « 2° La rémunération du salarié ;</p><p> « 3° Les cotisations sociales obligatoires ou conventionnelles ;</p><p> « 4° Le cas échéant, la taxe sur les salaires qui s'y rattache.</p><p> « Pour les travailleurs indépendants, les membres des professions libérales et des professions non salariées, le maintien de la rémunération ainsi que le remboursement des frais de transport, d'hébergement et de restauration pour la participation à un jury d'examen ou de validation des acquis de l'expérience mentionné au dernier alinéa de l'article L. 6313-1 peuvent être pris en charge par les fonds d'assurance-formation de non-salariés mentionnés à l'article L. 6332-9. »</p><p> Article 11</p><p> I. - Le chapitre IV du titre Ier du livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° Le 3° de l'article L. 6314-1 est remplacé par les dispositions suivantes :</p><p> « 3° Soit ouvrant droit à un certificat de qualification professionnelle établi par une ou plusieurs commissions paritaires nationales de l'emploi d'une branche professionnelle. » ;</p><p> 2° Après l'article L. 6314-1 est inséré un article L. 6314-2 ainsi rédigé :</p><p> « Art. L. 6314-2. - Les certificats de qualification professionnelle établis par une ou plusieurs commissions paritaires nationales de l'emploi d'une branche professionnelle s'appuient, d'une part, sur un référentiel d'activités qui permet d'analyser les situations de travail et d'en déduire les connaissances et les compétences nécessaires, et, d'autre part, sur un référentiel de certification qui définit les modalités et les critères d'évaluation des acquis. »</p><p> II. - Le II de l'article L. 335-6 du code de l'éducation est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « certificats de qualification figurant sur une liste établie » sont remplacés par les mots : « certificats de qualification professionnelle établis » et, après les mots : « des organismes » sont insérés les mots : « ou instances » ;</p><p> 2° Le troisième alinéa est complété par une phrase ainsi rédigée : « Préalablement à leur élaboration, l'opportunité de leur création fait l'objet d'un avis de la commission nationale de la certification professionnelle. » ;</p><p> 3° Au quatrième alinéa, après les mots : « Elle veille » sont insérés les mots : « à la cohérence, à la complémentarité, ».</p><p> TITRE IV</p><p> CONTRATS EN ALTERNANCE</p><p> Article 12</p><p> Le livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° L'article L. 6325-1 est complété par un 3° ainsi rédigé :</p><p> « 3° Aux bénéficiaires du revenu de solidarité active, de l'allocation de solidarité spécifique ou de l'allocation aux adultes handicapés ou aux personnes ayant bénéficié d'un contrat conclu en application de l'article L. 5134-19-1. » ;</p><p> 2° Après l'article L. 6325-1 est inséré un article L. 6325-1-1 ainsi rédigé :</p><p> « Art. L. 6325-1-1. - Les personnes mentionnées au 1° de l'article L. 6325-1 qui n'ont pas validé un second cycle de l'enseignement secondaire et qui ne sont pas titulaires d'un diplôme de l'enseignement technologique ou professionnel, ainsi que les personnes mentionnées au 3° du même article bénéficient du contrat de professionnalisation selon les modalités particulières prévues aux articles L. 6325-12, L. 6325-14, L. 6332-14 et L. 6332-15. » ;</p><p> 3° Au premier alinéa de l'article L. 6325-12, les mots : « la personne sortie » sont remplacés par les mots : « les personnes mentionnées à l'article L. 6325-1-1 ainsi que pour les personnes sorties » ;</p><p> 4° Au premier alinéa de l'article L. 6325-14, les mots : « les jeunes n'ayant pas achevé un second cycle de l'enseignement secondaire et qui ne sont pas titulaires d'un diplôme de l'enseignement technologique ou professionnel, » sont remplacés par les mots : « ceux mentionnés à l'article L. 6325-1-1 » ;</p><p> 5° L'article L. 6332-14 est complété par un alinéa ainsi rédigé :</p><p> « La convention ou l'accord collectif mentionné au premier alinéa détermine des forfaits horaires spécifiques pour les contrats de professionnalisation conclus avec les personnes mentionnées à l'article L. 6325-1-1. » ;</p><p> 6° L'article L. 6332-15 est ainsi modifié :</p><p> a) Au deuxième alinéa, les mots : « d'un plafond mensuel et d'une durée maximale » sont remplacés par les mots : « de plafonds mensuels et de durées maximales » ;</p><p> b) Le deuxième alinéa est complété par une phrase ainsi rédigée : « Cette prise en charge fait l'objet d'un plafond spécifique lorsque les contrats de professionnalisation sont conclus avec les personnes mentionnées à l'article L. 6325-1-1. » ;</p><p> c) Il est complété par un alinéa ainsi rédigé :</p><p> « Ces organismes peuvent également prendre en charge, dans les mêmes conditions, une partie des dépenses de tutorat externe à l'entreprise engagées pour les personnes mentionnées à l'article L. 6325-1-1, les personnes qui ont été suivies par un référent avant la signature du contrat de professionnalisation et les personnes qui n'ont exercé aucune activité professionnelle à plein temps et en contrat à durée indéterminée au cours des trois années précédant la signature du contrat de professionnalisation. »</p><p> Article 13</p><p> Le dernier alinéa de l'article L. 6241-4 du code du travail est complété par une phrase ainsi rédigée : « À défaut de publication de ce coût, le montant de ce concours est égal à un montant forfaitaire fixé par arrêté du ministre chargé de la formation professionnelle. »</p><p> TITRE V</p><p> GESTION DES FONDS DE LA FORMATION PROFESSIONNELLE</p><p> Article 14</p><p> I. - Les sous-sections 2 et 4 de la section 2 du chapitre Ier du titre III du livre III de la sixième partie du code du travail sont abrogées. Les sous-sections 3 et 5 deviennent respectivement les sous-sections 2 et 3.</p><p> II. - Le chapitre II du titre III du livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° Après l'article L. 6332-1 est inséré un article L. 6332-1-1 ainsi rédigé :</p><p> « Art. L. 6332-1-1. - L'organisme collecteur paritaire agréé contribue, selon les modalités prévues à l'article L. 6332-7, au développement de la formation professionnelle continue et de la gestion prévisionnelle des emplois et des compétences au moyen de l'identification et de l'analyse des besoins en terme de compétences.</p><p> « Il peut conclure avec l'État des conventions dont l'objet est de définir la part de ses ressources qu'il peut affecter au cofinancement d'actions en faveur de la formation professionnelle et du développement des compétences des salariés et des demandeurs d'emploi. » ;</p><p> 2° Au premier alinéa de l'article L. 6332-3, le nombre : « dix » est remplacé par le nombre : « cinquante » ;</p><p> 3° Le 5° de l'article L. 6332-6 est remplacé par les dispositions suivantes :</p><p> « 5° Les règles applicables aux excédents financiers dont est susceptible de disposer l'organisme collecteur paritaire agréé et les conditions d'utilisation de ces fonds pour le financement d'actions de maintien ou d'accès à l'emploi, de développement des compétences, de formation professionnelle, notamment en faveur des actifs peu ou pas qualifiés et des petites et moyennes entreprises, et de compensation entre organismes collecteurs paritaires agréés, ainsi que pour le financement d'études et d'actions de promotion ; »</p><p> 4° L'article L. 6332-7 est ainsi modifié :</p><p> a) Le premier alinéa est complété par trois phrases ainsi rédigées : « Ils concourent notamment à l'information, la sensibilisation et l'accompagnement des entreprises, en particulier des petites et moyennes entreprises, pour l'analyse et la définition de leurs besoins en matière de formation professionnelle. Ils participent également à l'identification des compétences et des qualifications mobilisables au sein de l'entreprise et à la définition des besoins collectifs et individuels au regard de la stratégie de l'entreprise, en prenant en compte les objectifs définis par les accords de gestion prévisionnelle des emplois et des compétences. Ils peuvent conclure les conventions mentionnées au dernier alinéa de l'article L. 6332-1-1. » ;</p><p> b) Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p> « Ils sont agréés par l'autorité administrative, dans les conditions prévues par le dernier alinéa de l'article L. 6332-1, au titre d'une ou plusieurs des catégories suivantes :</p><p> « 1° Pour les contributions dues au titre du plan de formation des employeurs occupant moins de cinquante salariés ;</p><p> « 2° Pour les contributions dues au titre du plan de formation des employeurs occupant cinquante salariés et plus ;</p><p> « 3° Pour les contributions dues au titre de la professionnalisation ;</p><p> « 4° Pour les contributions dues au titre du congé individuel de formation. » ;</p><p> 5° L'article L. 6332-13 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6332-13. - Un décret en conseil d'État détermine les conditions d'application de la présente section selon les modalités définies à l'article L. 6332-6. »</p><p> Article 15</p><p> I. - La validité des agréments délivrés aux organismes collecteurs paritaires des fonds de la formation professionnelle continue mentionnés aux sections 1, 2 et 3 du chapitre II du titre III du livre III de la sixième partie du code du travail expire au plus tard deux ans après la date de publication de la présente loi.</p><p> II. - L'article L. 6332-1 du code du travail est complété par un alinéa ainsi rédigé :</p><p> « Il est accordé aux organismes au regard de l'importance de leur capacité financière, de leur mode de gestion paritaire, de leur organisation professionnelle ou interprofessionnelle et de leur aptitude à remplir leurs missions et à assurer des services de proximité, notamment auprès des petites et moyennes entreprises, au niveau des territoires. »</p><p> TITRE VI</p><p> OFFRE ET ORGANISMES DE FORMATION</p><p> Article 16</p><p> Le titre V du livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° Le dernier alinéa de l'article L. 6351-1 est remplacé par les dispositions suivantes :</p><p> « L'autorité administrative procède à l'enregistrement de la déclaration sauf dans les cas prévus par l'article L. 6351-3. » ;</p><p> 2° L'article L. 6351-3 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6351-3. - L'enregistrement de la déclaration d'activité peut être refusé par décision de l'autorité administrative dans les cas suivants :</p><p> « 1° les prestations prévues à la première convention de formation professionnelle ou au premier contrat de formation professionnelle ne correspondent pas aux actions mentionnées à l'article L. 6313-1 ;</p><p> « 2° les dispositions du chapitre III du présent titre relatives à la réalisation des actions de formation ne sont pas respectées ;</p><p> « 3° L'une des pièces justificatives n'est pas produite. » ;</p><p> 3° L'article L. 6351-4 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6351-4. - L'enregistrement de la déclaration d'activité est annulé par décision de l'autorité administrative lorsqu'il est avéré, au terme d'un contrôle réalisé en application du 1° de l'article L. 6361-2 :</p><p> « 1° Soit que les prestations réalisées ne correspondent pas aux actions mentionnées à l'article L. 6313-1 ;</p><p> « 2° Soit que l'une de dispositions du chapitre III du présent titre relatives à la réalisation des actions de formation n'est pas respectée ;</p><p> « 3° Soit que, après mise en demeure de se mettre en conformité avec les textes applicables dans un délai fixé par décret, l'une des dispositions du chapitre II du présent titre relatives au fonctionnement des organismes de formation n'est pas satisfaite. » ;</p><p> 4° Avant le premier alinéa de l'article L. 6351-5 est inséré un alinéa ainsi rédigé :</p><p> « Une déclaration rectificative est souscrite en cas de modification d'un ou des éléments de la déclaration initiale. » ;</p><p> 5° Après l'article L. 6351-7 est inséré un article L. 6351-7-1 ainsi rédigé :</p><p> « Art. L. 6351-7-1. - La liste des organismes déclarés dans les conditions fixées au présent chapitre et à jour de leur obligation de transmettre le bilan pédagogique et financier mentionné à l'article L. 6352-11 est rendue publique. » ;</p><p> 6° À l'article L. 6352-1, les mots : « qu'elle emploie » sont remplacés par les mots : « qui interviennent à quelque titre que ce soit dans les prestations de formation qu'elle réalise ».</p><p> Article 17</p><p> Le livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° Après le deuxième alinéa de l'article L. 6331-21 est inséré un alinéa ainsi rédigé :</p><p> « Lorsque les actions de formation sont organisées par l'entreprise elle-même, l'employeur délivre au stagiaire à l'issue de la formation l'attestation prévue à l'article L. 6353-1. » ;</p><p> 2° L'article L. 6353-1 est complété par un alinéa ainsi rédigé :</p><p> « À l'issue de la formation, le prestataire délivre au stagiaire une attestation dont les mentions sont fixées par décret. » ;</p><p> 3° L'article L. 6353-8 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6353-8. - Un décret détermine les informations relatives à la formation suivie qui figurent sur un document remis au stagiaire au plus tard le premier jour de l'action de formation. » ;</p><p> 4° L'article L. 6353-3 est complété par un alinéa ainsi rédigé :</p><p> « Ce contrat est conclu avant l'inscription définitive du stagiaire et tout règlement de frais. »</p><p> Article 18</p><p> À la première phrase du quatrième alinéa de l'article L. 214-12 du code de l'éducation, les mots : « si la formation désirée n'y est pas accessible » sont supprimés.</p><p> Article 19</p><p> Au plus tard le 1er avril 2010, les salariés de l'Association nationale pour la formation professionnelle des adultes qui participent à l'accomplissement des missions d'orientation professionnelle des demandeurs d'emploi vers la formation sont transférés à l'institution mentionnée à l'article L. 5312-1 du code du travail. Les salariés dont le contrat de travail est transféré demeurent à titre transitoire régis par l'accord du 4 juillet 1996 sur les dispositions générales régissant le personnel de l'Association nationale pour la formation professionnelle des adultes. La convention collective applicable aux personnels de l'institution mentionnée à l'article L. 5312-1 du code du travail leur devient applicable, dès que les adaptations nécessaires ont fait l'objet d'un accord ou, au plus tard, quinze mois après leur transfert.</p><p> TITRE VII</p><p> COORDINATION DES POLITIQUES<br clear='none'/> DE FORMATION PROFESSIONNELLE ET CONTRÔLE<br clear='none'/> DE LA FORMATION PROFESSIONNELLE</p><p> Article 20</p><p> I. - L'article L. 214-13 du code de l'éducation est ainsi modifié :</p><p> 1° Le I est remplacé par les dispositions suivantes :</p><p> « I. - Un plan régional de développement des formations professionnelles est élaboré par chaque région pour une durée de six ans débutant le 1er juin de la première année civile suivant le début de la mandature du conseil régional.</p><p> « Ce plan détermine les objectifs communs aux différents acteurs sur le territoire régional notamment en termes de filières de formation professionnelle initiale et continue sur la base d'une analyse des besoins en termes d'emplois et de compétences par bassins d'emploi.</p><p> « Ce plan a pour objet de définir une programmation à moyen terme des actions de formation professionnelle des jeunes et des adultes et d'assurer un développement cohérent de l'ensemble des filières de formation en favorisant un accès équilibré des femmes et des hommes à chacune de ces filières de formation. Il comporte des actions d'information et de formation destinées à favoriser leur insertion sociale. Il définit également les priorités relatives à l'information, à l'orientation et à la validation des acquis de l'expérience.</p><p> « Il est élaboré dans le cadre d'une concertation entre l'État, les collectivités territoriales concernées, les organisations syndicales d'employeurs et de salariés représentatives à l'échelon national ainsi que l'institution mentionnée à l'article L. 5312-1 du code du travail. Il prend en compte les orientations mentionnées au 1° de l'article L. 6111-1 du code du travail.</p><p> « Le plan régional de développement des formations professionnelles est signé par le président du conseil régional, le représentant de l'État dans la région et l'autorité académique.</p><p> « Il est soumis, préalablement à sa signature, pour avis, aux départements, au conseil économique et social régional, à la chambre régionale de commerce et d'industrie, à la chambre régionale de métiers et de l'artisanat, à la chambre régionale d'agriculture, au conseil académique de l'éducation nationale, au comité régional de l'enseignement agricole et au comité de coordination régional de l'emploi et de la formation professionnelle.</p><p> « Les parties signataires s'assurent de son suivi et de son évaluation. Le cadre général de cette évaluation est défini par le conseil national de la formation professionnelle tout au long de la vie. » ;</p><p> 2° Le IV est complété par deux phrases ainsi rédigées : « S'agissant des demandeurs d'emploi, ces conventions, lorsqu'elles comportent des engagements réciproques de l'État, de la région et de l'institution mentionnée à l'article L. 5312-1 du code du travail, sont également signées par cette institution. Elles précisent, en matière d'orientation et de formation professionnelles, les conditions de mise en œuvre de la convention prévue à l'article L. 5312-11 du même code. »</p><p> 3° Au premier alinéa du VI, les mots : « de son » sont remplacés par le mot : « du ».</p><p> II. - Le deuxième alinéa de l'article L. 4424-34 du code général des collectivités territoriales est remplacé par quatre alinéas ainsi rédigés :</p><p> « Elle élabore avec l'État et les collectivités territoriales concernées le plan régional de développement de la formation professionnelle.</p><p> « Ce plan est signé par le président du conseil exécutif de Corse, le représentant de l'État dans la collectivité territoriale de Corse et l'autorités académique après avis des conseils généraux et du conseil économique, social et culturel de Corse.</p><p> « Le suivi et l'évaluation de ce plan sont assurés selon des modalités générales définies par le Conseil national de la formation professionnelle tout au long de la vie.</p><p> « La collectivité territoriale de Corse assure la mise en œuvre des actions d'apprentissage et de formation professionnelle continue dans les conditions prévues pour les régions aux articles L. 214-12 à L. 214-16 du code de l'éducation. »</p><p> Article 21</p><p> Le titre VI du livre III de la sixième partie du code du travail est ainsi modifié :</p><p> 1° L'article L. 6361-5 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6361-5. - Sans préjudice des attributions propres des corps d'inspection compétents à l'égard des établissements concernés, les contrôles prévus au présent titre sont réalisés par les inspecteurs et contrôleurs du travail, les inspecteurs de la formation professionnelle et les agents de catégorie A placés sous l'autorité du ministre chargé de la formation professionnelle, assermentés et commissionnés à cet effet.</p><p> « Ils peuvent se faire assister par des agents de l'État.</p><p> « Les agents participant aux contrôles sont tenus au secret professionnel dans les termes des articles 226-13 et 226-14 du code pénal. » ;</p><p> 2° Au premier alinéa de l'article L. 6363-1, après les mots : « les inspecteurs de la formation professionnelle » sont insérés les mots : « et les agents de catégorie A placés sous l'autorité du ministre chargé de la formation professionnelle » ;</p><p> 3° L'article L. 6363-2 est remplacé par les dispositions suivantes :</p><p> « Art. L. 6363-2. - Les articles L. 8114-1 et L. 8114-2 sont applicables aux faits et gestes commis à l'égard des agents en charge des contrôles prévus au présent titre. »</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020563380"}}