{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029812297","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/81/22/JORFDOLE000029812297.xml","nature":null,"titre":"LOI n° 2014-1753 du 30 décembre 2014 autorisant la ratification de l'amendement au protocole de Kyoto du 11 décembre 1997","type":"LOI_PUBLIEE","dateCreation":1420070400000,"dateDerniereModification":1420070400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> La conférence des Parties agissant comme réunion des Parties au protocole de Kyoto a adopté, conformément aux articles 20 et 21 du protocole de Kyoto, l'amendement figurant dans l'annexe I de la décision 1/CMP.8.</p><p> I. -<b> CONTEXTE DE L'ADOPTION DE L'AMENDEMENT</b></p><p> Le protocole de Kyoto à la convention-cadre des Nations unies sur les changements climatiques (CCNUCC), adopté en décembre 1997, prévoit une réduction ou une limitation des émissions de gaz à effet de serre par les pays industrialisés et à économie en transition. Le protocole de Kyoto est, à ce jour, le seul instrument international juridiquement contraignant de réduction des émissions de gaz à effet de serre. Il est entré en vigueur en 2005 après la ratification de cinquante-cinq pays représentant 55 % des émissions mondiales en 1990. La moyenne de réduction pour l'ensemble de ces pays était de 5,2 % entre 1990 et la première période d'engagement (2008-2012).</p><p> Lors de la conférence sur le climat de Durban en 2011, les Parties ont décidé de prolonger le protocole dans le cadre d'une deuxième période d'engagement de huit ans (2013 2020). L'amendement adopté à Doha en 2012 acte la poursuite de cet instrument juridiquement contraignant, jouant un rôle de transition vers le futur accord mondial qui devrait être adopté en 2015, pour entrer en vigueur au plus tard en 2020.</p><p> La décision des Parties adoptée à cette occasion apporte des précisions concernant la mise en œuvre opérationnelle de cet amendement, ainsi que l'engagement politique des Parties au protocole :</p><ul><li> elle souligne l'urgence à ratifier cette deuxième période, en confirmant son application dès le 1er janvier 2013 ;</li><li> elle décide que chaque Partie visée à l'annexe I pourra revoir son engagement chiffré de limitation et de réduction des émissions au plus tard d'ici 2014, dans l'optique d'une réduction globale des émissions de gaz à effet de serre d'au moins 25 à 40 % par rapport aux niveaux de 1990 d'ici à 2020, les Parties étant invitées à fournir au secrétariat de la CCNUCC le 30 avril 2014 au plus tard des informations concernant leur intention de relever le niveau d'ambition de leur engagement, qui seront examinées lors d'une table ronde ministérielle de haut niveau organisée en 2014 ;</li><li> elle précise les modalités d'usage concernant les mécanismes de projet et les unités qui en résultent, dans l'attente de l'entrée en vigueur de cette deuxième période d'engagement ;</li><li> elle rehausse la « part des fonds » destinée à aider les pays en développement, ce qui pourrait ainsi contribuer à augmenter les ressources du Fonds pour l'adaptation ;</li><li> elle décide des règles relatives au report vers la deuxième période des unités excédentaires accumulées lors de la première période d'engagement.</li></ul><p> Tel qu'il a été adopté, l'amendement est conforme aux positions de la France et des autres Etats membres de l'Union européenne, qui parlent d'une seule voix lors des négociations menées dans le cadre de la CCNUCC. L'Union européenne s'est en effet dotée d'un paquet énergie-climat dont l'un des objectifs est de réduire de 20 % les émissions de gaz à effet de serre d'ici 2020 par rapport aux niveaux de 1990. Elle s'est d'ores et déjà engagée sur la voie d'une économie sobre en carbone.</p><p> Dans la perspective de l'adoption, par la conférence sur le climat de 2015 qui doit se tenir dans notre pays, d'un nouvel accord sur le climat, la France souhaite ratifier l'amendement au protocole de Kyoto dans les meilleurs délais.</p><p><b> II. - PORTEE DE L'AMENDEMENT</b></p><p> En adoptant l'amendement de Doha au protocole de Kyoto, les Parties ont fixé les modalités d'application de la deuxième période d'engagement. Cet amendement est composé de deux articles.</p><p><b> L'article 1er</b> contient les amendements apportés au protocole et à ses annexes A et B.</p><p> Le point A amende l'annexe B du protocole de Kyoto :<br clear='none'/><br clear='none'/> Le point A du premier article de l'amendement est une nouvelle version du tableau contenu dans l'annexe B du protocole qui remplace l'actuel, en le complétant avec les engagements chiffrés de limitation ou de réduction des émissions pour la période 2013-2020. L'objectif pour chaque Etat membre de l'Union européenne (ainsi que pour l'Islande) est fixé à   20 % sur l'ensemble de la période.</p><p> La note 4 indique que l'Union européenne et ses Etats membres rempliront conjointement leurs engagements chiffrés de limitation ou de réduction des émissions pour la deuxième période d'engagement au titre du protocole de Kyoto, conformément à l'article 4 dudit protocole. La note ajoute que ces engagements sont sans préjudice de la notification ultérieure par l'Union européenne et ses Etats membres d'un accord visant à honorer conjointement leurs engagements conformément aux dispositions du protocole de Kyoto. Cette question a fait l'objet de réflexions de la part de la Commission européenne et des Etats membres pour déterminer la meilleure manière de notifier les engagements des Etats membres au moment du dépôt des instruments de ratification. Une proposition de décision du Conseil relative à la conclusion de l'amendement de Doha au protocole de Kyoto et à l'exécution conjointe des engagements qui en découlent a été présentée par la Commission européenne le 6 novembre 2013. Cette proposition, qui indique que les Etats membres doivent s'efforcer de prendre les mesures nécessaires pour achever leur processus de ratification national au plus tard le 16 février 2015, est actuellement discutée au sein du groupe Environnement du Conseil.</p><p> Les notes 6 et 8 sont relatives à la Croatie, qui est devenue le 28ème Etat membre de l'Union européenne le 1er juillet 2013, et à l'Islande, qui a vocation à rejoindre l'Union européenne ; la Croatie et l'Islande peuvent à ce titre remplir leur engagement conjointement avec l'UE.<br clear='none'/><br clear='none'/> L'Australie, la Biélorussie, le Kazakhstan, le Liechtenstein, Monaco, la Norvège, la Suisse et l'Ukraine ont également proposé un engagement chiffré de limitation ou de réduction de leurs émissions pour la période 2013-2020.</p><p> Le Canada (qui a décidé de se retirer du protocole de Kyoto le 15 décembre 2011, cette décision ayant pris effet au 15 décembre 2012), la Fédération de Russie, le Japon et la Nouvelle Zélande n'ayant pas souhaité s'engager dans une deuxième période, seul leur engagement pour la période 2008-2012 est rappelé, dans la partie inférieure du tableau.</p><p> Le point B amende l'annexe A du protocole de Kyoto :</p><p> Le point B du premier article concerne l'annexe A du protocole de Kyoto, qui contient la liste des gaz à effet de serre couverts par le protocole. L'amendement prévoit l'ajout du trifluorure d'azote (NF3) comme septième gaz à effet de serre pris en compte à compter du début de la deuxième période d'engagement. Cela s'explique en raison du fort pouvoir de réchauffement global de ce gaz qui s'élève à 17 000 (cela signifie qu'une tonne de NF3 émise dans l'atmosphère équivaut à 17 000 tonnes de CO2). Cet ajout permet de renforcer l'intégrité environnementale du protocole.</p><p> Les points C à J amendent l'article 3 du protocole de Kyoto :</p><p> Le point C indique que l'objectif de la deuxième période d'engagement est de réduire les émissions globales des gaz à effet de serre de l'ensemble des Parties concernées d'au moins 18 % par rapport aux niveaux de 1990 dans la période allant de 2013 à 2020.</p><p> Le point D prévoit la possibilité, pour une Partie ayant un objectif de réduction de ses émissions inscrit à l'annexe B du protocole de Kyoto, de l'ajuster afin d'avoir un objectif plus ambitieux. Le secrétariat de la CCNUCC doit communiquer cette proposition d'ajustement aux autres Parties au moins trois mois avant la conférence à laquelle cet ajustement sera proposé pour adoption. Le point E décrit les modalités d'adoption d'un nouvel objectif à la suite d'un tel ajustement : il est considéré adopté à moins qu'un nombre supérieur aux trois quarts des Parties présentes et votantes n'y fasse objection. Cet ajustement entre en vigueur le 1er janvier de l'année suivant la communication à toutes les Parties par le Dépositaire de l'ajustement adopté.</p><p> Le point F explicite la quantité attribuée à chacune des Parties ayant un engagement pour la période allant de 2013 à 2020. Celle-ci est égale au pourcentage (inscrit dans la troisième colonne du tableau de l'annexe B) de leurs émissions anthropiques agrégées de gaz à effet de serre de l'annexe A pour l'année de référence, exprimées en équivalent CO2, multiplié par 8 (le nombre d'années de la deuxième période). Les Parties pour lesquelles le changement d'affectation des terres et la foresterie constituaient en 1990 une source nette d'émissions de gaz à effet de serre doivent prendre en compte les quantités émises par les sources, déduction faite des quantités absorbées par les puits en 1990, dans le calcul de leur quantité attribuée.</p><p> Le point G permet de garantir que les engagements de deuxième période pris par les Parties ne seront pas moins ambitieux que la moyenne de leurs émissions sur les trois premières années de la première période. Dans le cas contraire, des unités de quantité attribuée devront être transférées sur le compte d'annulation de chacune des Parties concernées.</p><p> Le point H est purement rédactionnel.</p><p> Le point I permet aux Parties de choisir 1995 ou 2000 comme année de référence pour le trifluorure d'azote dans le calcul de leur quantité attribuée.</p><p> Le point J garantit que les Parties visées à l'annexe I peuvent utiliser les unités générées par les mécanismes de marché du protocole de Kyoto pour respecter leurs engagements chiffrés de limitation et de réduction des émissions. Il prévoit qu'une partie des unités générées par ces mécanismes de marché doivent servir à couvrir les dépenses d'administration et à aider les pays en développement à financer le coût de l'adaptation au changement climatique.</p><p> Les points K et L amendent l'article 4 :</p><p> Le point K est relatif à la notification des termes de leur engagement commun par des Parties remplissant conjointement leurs objectifs. Il permet de compléter le texte du protocole de Kyoto, en prévoyant les modalités d'information des Parties par le secrétariat de la CCNUCC à la suite du dépôt des instruments d'acceptation d'un amendement à l'annexe B du protocole.</p><p> Le point L est purement rédactionnel.</p><p><b> L'article 2</b> concerne l'entrée en vigueur de l'amendement.</p><p> Il précise que cet amendement entre en vigueur conformément à la procédure prévue par les articles 20 et 21 du protocole de Kyoto. Cela signifie que l'amendement entrera en vigueur à l'égard des Parties l'ayant accepté le quatre-vingt-dixième jour qui suit la date de réception, par le Dépositaire (le secrétaire général de l'organisation des Nations unies), des instruments d'acceptation des trois quarts au moins des Parties au protocole.</p><p> Telles sont les principales observations qu'appelle l'amendement au protocole de Kyoto qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1417197634732","libelle":"Dossiers législatifs","niveaux":[{"id":"1417197634733","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1417198057597","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_amendement_protocole_Kyoto_1997.asp","data":""}]},{"id":"1417197634734","libelle":"Sénat","niveaux":[],"liens":[{"id":"1417713314613","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-138.html","data":""}]}],"liens":[]},{"id":"1417197634735","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1417197797237","libelle":"Rapport n° 2202 de M. Pierre-Yves Le Borgn'","lien":"http://www.assemblee-nationale.fr/14/rapports/r2202.asp","data":""},{"id":"1418644155253","libelle":"Rapport n° 168 de Mme Leila AÏchi","lien":"http://www.senat.fr/rap/l14-168/l14-168.html","data":""},{"id":"1418644176413","libelle":"Texte de la commission déposé le 10 décembre 2014","lien":"http://www.senat.fr/leg/pjl14-169.html","data":""}]},{"id":"1417197634736","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1417197634737","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1417198076117","libelle":"Compte rendu intégral des séances du 28 novembre 2014","niveaux":[],"liens":[{"id":"1417198181437","libelle":"1ère séance du 28 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150077.asp#P381215","data":": présentation, discussion générale, discussion de l'article unique, vote."}]}],"liens":[]},{"id":"1417197634738","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1419004904957","libelle":"Compte rendu intégral de la séance du 18 décembre 2014","lien":"http://www.senat.fr/seances/s201412/s20141218/s20141218003.html#Niv1_SOM3","data":": discussion générale, discussion de l'article unique, vote."}]}],"liens":[]}],"liens":[{"id":"1417713110545","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2014/ei_amendemnt_protocole_kyoto_cm_09.04.2014.pdf.pdf","data":""},{"id":"1419241714869","libelle":"Amendement au Protocole de Kyoto","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/amendement_protocole_kyoto_doha_8_12_2012_cm_09.04.2014.pdf","data":""},{"id":"1417713285736","libelle":"Communiqué de presse du Conseil des ministres du 9 avril 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-04-09/ratification-de-l-amendement-au-protocole-de-kyoto-du-11-d-c","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant la ratification de l’amendement au protocole de Kyoto du 11 décembre 1997.\n\nLe Protocole de Kyoto, adopté en 1997 et entré en vigueur en 2005, est à ce jour l’unique instrument juridiquement contraignant dont l’objet est de réduire ou limiter les émissions de gaz à effet de serre dans les pays industrialisés, ainsi que dans les économies en transition. La première période d’application du protocole, qui a couvert la période de 2008 à 2012, a été prolongée, pour les années 2013 à 2020, par un amendement adopté à Doha le 8 décembre 2012.\nDès 2008, l’Union européenne s’est dotée d’un cadre juridique à l’horizon 2020, qui lui permettra de tenir l’objectif qu’elle s’est fixée pour la nouvelle période. Le Paquet énergie-climat prévoit en effet une réduction de 20% par rapport aux niveaux de 1990 des émissions de gaz à effet de serre dans l’Union.\nSi l’amendement au Protocole de Kyoto ne pourra à lui seul enrayer le dérèglement climatique, car il ne couvre que 15% des émissions mondiales de gaz à effet de serre, seuls certains États développés s’étant réengagés dans ce cadre, la nouvelle période qu’il ouvre est essentielle puisqu’elle permet d’assurer la transition jusqu’à l’adoption d’un accord sur le climat à Paris en décembre 2015, pour une entrée en vigueur en 2020.\nFace à l’urgence à agir pour limiter à 2°C l’augmentation moyenne de la température mondiale par rapport aux niveaux pré-industriels, les 195 Parties à la Convention-cadre des Nations unies sur les changements climatiques travaillent d’ores et déjà à l’élaboration de ce futur accord qui devra être ambitieux et universel."},{"id":"1417197833548","libelle":"Texte adopté en 1ere lecture par l'Assemblée nationale le 28 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0436.asp","data":""},{"id":"1419004990677","libelle":"Texte adopté en 1ere lecture sans modification par le Sénat le 18 décembre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/169.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030008382","libelleTexte":"LOI n° 2014-1753 du 30 décembre 2014 autorisant la ratification de l'amendement au protocole de Kyoto du 11 décembre 1997","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1325187L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p> Est autorisée la ratification de l'amendement au protocole de Kyoto du 11 décembre 1997 adopté à Doha le 8 décembre 2012, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029812297"}}