{"executionTime":7,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000036629528","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/36/62/95/JORFDOLE000036629528.xml","nature":null,"titre":"LOI n° 2018-778 du 10 septembre 2018 pour une immigration maîtrisée, un droit d'asile effectif et une intégration réussie","type":"LOI_PUBLIEE","dateCreation":1536624000000,"dateDerniereModification":1556582400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, 3°</td><td> Article L313-25, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Délai de délivrance de la carte de séjour pluriannuelle à compter de la décision d’octroi de la protection subsidiaire par l’Office français de protection des réfugiés et apatrides ou la Cour nationale du droit d’asile.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 5, I, 1°, b)</td><td> Article L711-6, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Liste des Etats dont la France reconnait les législations et juridictions pénales au vu de l'application du droit dans le cadre d'un régime démocratique et des circonstances politiques générales.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 6</td><td> Articles L. 723-6 et L. 723-11</td><td> Fixer les modalités de la notification  des décisions de l'OFPRA \"par tout moyen\" (mise en place d'un téléservice : garanties et exigences techniques à définir).</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 10, II, 2°</td><td> Article L741-2-1, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités d'application de l'article  L741-2-1 relatif au choix, par l'étranger, de la langue dans laquelle il peut être entendu lors de l'entretien personnel mené par l'OFPRA.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 12, 4°, c)</td><td> Article L743-4, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités d'application, notamment modalités de prise en compte de la vulnérabilité du demandeur d'asile et de ses besoins particuliers, de la possibilité pour l'étranger de demander au président du tribunal administratif de suspendre l'exécution de la mesure d'éloignement jusqu’à l’expiration du délai de recours devant la Cour nationale du droit d’asile ou, si celle-ci est saisie, soit jusqu’à la date de la lecture en audience publique de la décision de la cour, soit, s’il est statué par ordonnance, jusqu’à la date de notification de celle-ci.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 13, I, 2°, e)</td><td> Article L744-2, II, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions d'application de l'orientation par L’Office français de l’immigration et de l’intégration du demandeur d'asile résidant dans une région excédentaire au regard du schéma national d’accueil des demandeurs d’asile et des capacités d’accueil de cette région vers une autre région.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 13, I, 3°</td><td> Article L744-3, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Normes minimales en matière d’accompagnement social et administratif dans les lieux d’hébergement pour demandeurs d'asile.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 13, I, 7°, f)</td><td> Article L744-8, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités selon lesquelles l'intéressé présente des observations écrites suite à une décision de retrait des conditions matérielles d'accueil.</td><td><a href=\"/loda/id/JORFTEXT000037884791\"> Décret n° 2018-1359 du 28/12/2018</a></td></tr><tr><td> Article 13, I, 9°</td><td> Article L744-9-1, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions dans lesquelles, lorsque le droit au maintien de l’étranger a pris fin en application du 4° bis ou du 7° de l’article L. 743-2 ou lorsque l’étranger se voit notifier une décision de transfert prise en application de l’article L. 742-3, l’allocation prévue à l’article L. 744-9 peut être adaptée ou remplacée par des aides matérielles.</td><td><a href=\"/loda/id/JORFTEXT000037884791\"> Décret n° 2018-1359 du 28/12/2018</a></td></tr><tr><td> Article 14</td><td> Article L751-3, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités selon lesquelles le réfugié ou le bénéficiaire de la protection subsidiaire peut solliciter le bénéfice des droits qui lui sont ouverts en application du code du travail, du code de la sécurité sociale, du code de l’action sociale et des familles ou du code de la construction et de l’habitation, sur la base de la composition familiale prise en compte dans le cadre de la procédure d’asile, dans l’attente de la fixation définitive de son état civil par l’Office français de protection des réfugiés et apatrides</td><td><a href=\"/loda/id/JORFTEXT000037884791\"> Décret n° 2018-1359 du 28/12/2018</a></td></tr><tr><td> Article 17</td><td> Article 2495, code civil</td><td> Conditions et modalités selon lesquelles, à la demande de l’un des parents et sur présentation de justificatifs, la mention qu’au jour de la naissance de l’enfant, il réside en France de manière régulière, sous couvert d’un titre de séjour, et de manière ininterrompue depuis plus de trois mois est portée sur l’acte de naissance de l’enfant.</td><td><a href=\"/loda/id/JORFTEXT000038174920\"> Décret n° 2019-136 du 27/02/2019</a></td></tr><tr><td> Article 17</td><td> Article 2495, code civil</td><td> Modalités selon lesquelles le procureur de la République peut décider, s'il y a lieu, d'ordonner que la mention qu’au jour de la naissance de l’enfant, il réside en France de manière régulière, sous couvert d’un titre de séjour, et de manière ininterrompue depuis plus de trois mois soit portée sur l'acte de naissance de l'enfant, en cas de refus de l'officier d'état civil.</td><td><a href=\"/loda/id/JORFTEXT000038174920\"> Décret n° 2019-136 du 27/02/2019</a></td></tr><tr><td> Article 19</td><td> Article L213-3-1, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités des contrôles dans une zone comprise entre une frontière intérieure terrestre et une ligne tracée à dix kilomètres en deçà, en cas de réintroduction temporaire du contrôle aux frontières intérieures prévue au chapitre II du titre III du règlement (UE) 2016/399 du Parlement européen et du Conseil du 9 mars 2016.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 23, 3°, h)</td><td> Article L511-1, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités de constat de la date d’exécution de l’obligation de quitter le territoire français de l’étranger faisant l’objet d’une interdiction de retour.</td><td><a href=\"/loda/id/JORFTEXT000037809043\"> Décret n° 2018-1142 du 12/12/2018</a></td></tr><tr><td> Article 24</td><td> L. 512-1</td><td> Dispositions relatives aux OQTF (OQTF déboutés délivrées dans le cadre de la double demande asile/séjour, délai de jugement de l'OQTF par le TA en cas de rétention ou d'assignation et/ou en cours d'instance, OQTF détenus).</td><td><a href=\"/loda/id/JORFTEXT000037809043\"> Décret n° 2018-1142 du 12/12/2018</a></td></tr><tr><td> Article 31</td><td> L. 541-3</td><td> Désigner les autorités compétentes pour prendre la décision et plages horaires en cas d'assignation à résidence.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 34, I</td><td> Article L571-4, code de l’entrée et du séjour des étrangers et du droit d’asile.</td><td> Modalités d'application, notamment la prise en compte de la vulnérabilité du demandeur d'asile et, le cas échéant, de ses besoins particuliers, de l'article L571-4 relatif à l'assignation à résidence ou au placement en rétention du demandeur d'asile faisant l'objet d'une mesure d'expulsion, d'une peine d'interdiction de territoire  ou d'une interdiction administrative du territoire et dont la demande d'asile est en cours d'examen.</td><td><a href=\"/loda/id/JORFTEXT000037809043\"> Décret n° 2018-1142 du 12/12/2018</a></td></tr><tr><td> Article 40</td><td></td><td> Transposition de la directive Etudiants-Chercheurs: modifications d'articles existants.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 40, 1°, a)</td><td> Article L313-20, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Critères permettant la reconnaissance par un organisme public d'une entreprise innovante (dans le cadre de la délivrance de la carte de séjour pluriannuelle portant la mention \"passeport talent\").</td><td><a href=\"/loda/id/JORFTEXT000038185167\"> Décret n° 2019-152 du 28/02/2019</a></td></tr><tr><td> Article 41</td><td></td><td> Transposition de la directive Etudiants-Chercheurs: modifications d'articles existants.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 41</td><td></td><td> Transposition de la directive Etudiants-Chercheurs:montant de la taxe pour délivrance des nouveaux titres.</td><td><a href=\"/loda/id/JORFTEXT000038185134\"> Décret n° 2019-151 du 28/02/2019</a></td></tr><tr><td> Article 41</td><td></td><td> Préciser l'autorité administrative compétente pour prendre une décision de remise Etudiant-Chercheur.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 41, II</td><td> Article L313-8, I, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Liste des diplômes obtenus dans un établissement d’enseignement supérieur habilité au plan national au moins équivalent au grade de master. (dans le cadre de la délivrance de la carte de séjour temporaire portant la mention \"recherche d'emploi ou création d'entreprise\").</td><td><a href=\"/loda/id/JORFTEXT000038185134\"> Décret n° 2019-151 du 28/02/2019</a></td></tr><tr><td> Article 41, II</td><td> Article L313-8, II, code de l’entrée et du séjour des étrangers et du droit d’asile.</td><td> Seuil minimal de rémunération de l'emploi que le titulaire de la carte de séjour temporaire portant la mention \"recherche d'emploi ou création d'entreprise\" est autorisé à exercer.</td><td><a href=\"/loda/id/JORFTEXT000038185134\"> Décret n° 2019-151 du 28/02/2019</a></td></tr><tr><td> Article 41, II</td><td> Article L313-8, IV, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Liste des diplômes obtenus dans un établissement d’enseignement supérieur habilité au plan national au moins équivalent au grade de master.</td><td><a href=\"/loda/id/JORFTEXT000038185134\"> Décret n° 2019-151 du 28/02/2019</a></td></tr><tr><td> Article 43</td><td> Article L313-9, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions d'application de l'article L313-9 relatif à la carte de séjour temporaire portant la mention \"jeune au pair\".</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 43</td><td></td><td> Montant de la taxe de délivrance de la CST \"jeune au pair\".</td><td><a href=\"/loda/id/JORFTEXT000038185134\"> Décret n° 2019-151 du 28/02/2019</a></td></tr><tr><td> Article 44</td><td> Article L311-6, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Délai dans lequel l'étranger est invité par l'autorité administrative à déposer sa demande de séjour à un autre titre que la demande d'asile.</td><td><a href=\"/loda/id/JORFTEXT000038185134\"> Décret n° 2019-151 du 28/02/2019</a></td></tr><tr><td> Article 44</td><td> Article L311-6, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions d'application de l'article L311-6.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 45</td><td> Article L321-4, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions de délivrance du document de circulation pour étranger mineur.</td><td><a href=\"/loda/id/JORFTEXT000038185134\"> Décret n° 2019-151 du 28/02/2019</a></td></tr><tr><td> Article 48</td><td> L. 311-9</td><td> Dispositions relatives aux modalités du CIR (entretien de fin de CIR, formation civique, formation linguistique, modèle de CIR).</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 49, 2°</td><td> Article L744-11, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités selon lesquelles le mineur non accompagné qui bénéficie des dispositions du deuxième alinéa de l’article L. 5221-5 du code du travail et qui dépose une demande d’asile est autorisé à poursuivre son contrat pendant la durée de traitement de la demande.</td><td> Mesure ne nécessitant pas de décret d'application</td></tr><tr><td> Article 51</td><td> Article L. 611-6-2, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Modalités d'application de l'article L611-6-2, relatif au relevé d'empreintes digitales et à la photographie des ressortissants étrangers se déclarants mineurs privés temporairement ou définitivement de la protection de leur famille, et notamment durée de conservation des données enregistrées et conditions de leur mise à jour, catégories de personnes pouvant y accéder ou en être destinataires ainsi que les modalités d’exercice des droits des personnes concernées.</td><td><a href=\"/loda/id/JORFTEXT000038074279\"> Décret n° 2019-57 du 30/01/2019</a></td></tr><tr><td> Article 53</td><td> Article L313-6, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions d'application de l'article 313-6 relatif aux conditions de délivrance de la carte de séjour temporaire portant la mention “visiteur”.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 54, 2°, a)</td><td> Article L313-24, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions de l’exercice du transfert temporaire intragroupe.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 55</td><td> Article L. 313-11 du CESEDA et articles 316 et suivants du code civil</td><td> Procédure PEF (condition de contribution à l'éducation et à l'entretien de l'enfant et procédure devant le Procureur).</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 60</td><td> Article L313-14-1, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Conditions dans lesquelles la carte de séjour temporaire portant la mention \"vie privée et familiale\" ou la carte de séjour temporaire autorisant l'exercice d'une activité professionnelle peut être délivrée, sans que soit opposable la condition prévue à l’article L. 313-2, à l'étranger accueilli par les organismes de l'ESS.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 62</td><td> Article L313-10, code de l’entrée et du séjour des étrangers et du droit d’asile</td><td> Seuil minimal de rémunération, modulé le cas échéant selon le niveau de diplôme concerné, de l'emploi auquel peut prétendre l'étudiant étranger candidat à la délivrance de la carte de séjour autorisant l'exercice d'une activité professionnelle.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 71, III</td><td></td><td> Date d'entrée en vigueur du 2° du I de l’article 3, les c et d du 3°, les 4° à 7° du I et le II de l’article 6, les a, b, c et e du 2°, le 3°, le b du 4°, le 5° et le c du 7° du I de l’article 13, l’article 30, les 1° et 2° de l’article 31 et l’article 34, et au plus tard le 1er janvier 2019.</td><td><a href=\"/loda/id/JORFTEXT000037816431\"> Décret n° 2018-1159 du 14/12/2018</a></td></tr><tr><td> Article 71, IV</td><td></td><td> Date d'entrée en vigueur des 2° et 4° du I de l’article 47, les 1°, 3° et 4° de l’article 49, l’article 51, le 1° de l’article 56, l’article 61, le I de l’article 63 et les articles 66 et 67, et au plus tard le 1er mars 2019.</td><td><a href=\"/loda/id/JORFTEXT000038175520\"> Décret n° 2019-141 du 27/02/2019</a></td></tr><tr><td> Article 71, IV</td><td></td><td> Date d'entrée en vigueur des 2° et 4° du I de l’article 47, les 1°, 3° et 4° de l’article 49, l’article 51, le 1° de l’article 56, l’article 61, le I de l’article 63 et les articles 66 et 7, et au plus tard le 1er mars 2019.</td><td><a href=\"/loda/id/JORFTEXT000038074279\"> Décret n° 2019-57 du 30/01/2019</a></td></tr><tr><td></td><td></td><td> Modification du décret n°91-1266 du 19 décembre 1991 portant application de la loi n°91-647 du 10 juillet 1991 relative à l'aide juridique</td><td><a href=\"/loda/id/JORFTEXT000037879295\"> Décret n° 2018-1280 du 27/12/2018</a></td></tr></tbody></table>","exposeMotif":"<p> La France, et plus généralement l’Europe, ont connu en 2015 une pression migratoire d’une ampleur inédite qui s’est traduite par une hausse importante de la demande d’asile dans tous les pays, non seulement en Allemagne mais également en Suède ou en Italie.</p><p> En dépit de signes positifs (en 2016, l’agence européenne FRONTEX en charge de la surveillance des frontières extérieures de l’Union a dénombré trois fois moins d’entrées irrégulières sur le territoire européen – soit 511 371 – que l’année précédente), la situation reste tendue, et particulièrement en plusieurs points du territoire :</p><p> - à Menton et dans les Alpes-Maritimes, confrontés à d’importants flux en provenance d’Italie ;</p><p> - dans le Calaisis, vers lequel se dirige un flux, qui demeure soutenu, de migrants espérant pouvoir se rendre au Royaume-Uni ;</p><p> - à Paris, où de nombreuses évacuations de campements ont dû être effectuées par les pouvoirs publics.</p><p> Par ailleurs, en raison notamment des mouvements secondaires en provenance d’autres États membres de l’Union européenne de personnes qui souhaitent solliciter l’asile sur notre territoire après l’avoir déjà fait ailleurs, la demande d’asile demeure orientée à la hausse alors qu’elle tend à se stabiliser chez plusieurs de nos voisins.</p><p> Les deux lois adoptées en 2015 et 2016 (la loi n° 2015-925 du 29 juillet 2015 relative à la réforme du droit d’asile et la loi n° 2016-274 du 7 mars 2016 relative au droit des étrangers en France) ont apporté une première réponse aux défis posés à notre pays, tant pour assurer des conditions d’accueil dignes et favoriser l’intégration des réfugiés que pour lutter contre l’immigration irrégulière.</p><p> Toutefois, malgré ces réformes :</p><p> - nos délais d’examen des demandes d’asile demeurent trop longs (autour de onze mois en moyenne) ;</p><p> - des campements illégaux se constituent dans les territoires et les agglomérations les plus exposés à la pression migratoire au détriment de tous : migrants, riverains et pouvoirs publics ;</p><p> - la mise en œuvre des retours contraints des étrangers ne justifiant d’aucun droit au séjour en France demeure insuffisante.</p><p> Par ailleurs, le traitement de la situation migratoire actuelle, qui est commune à l’ensemble des pays européens, ne peut se concevoir dans le seul cadre national. Les procédures européennes communes de gestion des flux migratoires et de demandeurs d’asile doivent être mieux appliquées.</p><p> Il importe également que nos procédures nationales intègrent davantage les bonnes pratiques de nos voisins européens et notamment qu’elles convergent en plusieurs points vers celles en vigueur en Allemagne. Les différences observées entre la France et l’Allemagne, en matière de durée moyenne d’examen des demandes d’asile, d’accueil et d’orientation géographique des demandeurs d’asile ou de procédures de retour (s’agissant, par exemple, de la durée maximale de la rétention administrative), constituent autant de facteurs qui concourent à faire de notre pays la destination des mouvements secondaires à l’œuvre dans l’Union européenne.</p><p> Dès lors, le présent projet de loi se donne pour objectifs prioritaires :</p><p> - d’amplifier la réduction des délais des procédures d’asile en dotant les acteurs de l’asile de nouveaux outils qui permettront d’atteindre une durée moyenne de six mois d’instruction des dossiers, recours juridictionnel compris ;</p><p> - de sécuriser le droit au séjour des étrangers auxquels une protection est reconnue et, pour les autres, de mieux articuler les procédures d’asile avec les procédures d’admission au séjour à un autre titre que l’asile et, le cas échéant, de retour ;</p><p> - de renforcer l’effectivité et la crédibilité de la lutte contre l’immigration irrégulière, notamment en dotant les forces de l’ordre de nouvelles capacités d’investigation dans le cadre de la retenue pour vérification du droit au séjour et en faisant converger la durée maximale de la rétention administrative vers celles en vigueur chez nos voisins européens ;</p><p> - d’améliorer les conditions d’accueil des talents étrangers (professionnels hautement qualifiés, étudiants internationaux, chercheurs) et de renforcer les capacités de notre pays à attirer ces profils qui participent tant de notre dynamisme économique que de notre rayonnement linguistique et culturel ;</p><p> - de simplifier le droit au séjour des étrangers en situation régulière ;</p><p> - et de sécuriser les conditions de délivrance des titres de séjours les plus sujets à la fraude.</p><p> Le titre Ier rassemble les dispositions visant à garantir l’exercice et l’effectivité du droit d’asile en France. Il s’agit en particulier de réduire les délais d’instruction des demandes d’asile tout en assurant un niveau élevé de garanties et d’améliorer les conditions d’accueil des demandeurs d’asile et d’intégration des étrangers admis au bénéfice d’une protection au titre de l’asile. Il comporte trois chapitres.</p><p> Le chapitre Ier est relatif au séjour et à l’intégration des bénéficiaires de la protection internationale et des membres de leur famille. Il contient trois articles qui visent à renforcer la protection que la France accorde aux bénéficiaires de l’asile. Il modifie les dispositions correspondantes du titre I<sup> er</sup> du livre III et du titre V du livre VII du code de l’entrée et du séjour des étrangers et du droit d’asile (CESEDA).</p><p><strong> L’article 1</strong><strong> er</strong> sécurise le droit au séjour des bénéficiaires de la protection subsidiaire et des apatrides. A cet effet, il prévoit de leur délivrer un titre de séjour pluriannuel d’une durée de quatre ans dès la reconnaissance de la protection, alors qu’un tel titre ne leur est remis actuellement qu’à l’expiration d’une première carte de séjour temporaire d’un an et que la carte de séjour pluriannuelle aujourd’hui délivrée au protégé subsidiaire n’a qu’une durée maximale de deux ans. Le champ des bénéficiaires du titre de séjour délivré aux membres de famille d’un apatride est par ailleurs modifié pour correspondre au champ des bénéficiaires de la procédure de réunification familiale, tel que défini par le droit en vigueur (articles L. 812-5 et L. 752-1 du CESEDA).</p><p><strong> L’article 2</strong> vise à sécuriser l’accès à la carte de résident pour les personnes protégées et pour les membres de leur famille. D’une part, les conditions d’admission au séjour applicables aux membres de famille sont harmonisées, indépendamment de la nature de la protection accordée à la personne protégée, ce qui permettra en particulier de garantir l’admission au séjour des parents d’enfants mineurs reconnus réfugiés. D’autre part, en cohérence avec l’article 1er, est prévue la délivrance de plein droit d'une carte de résident aux bénéficiaires de la protection subsidiaire et aux apatrides ainsi qu’aux membres de leur famille dès lors qu'ils justifient de quatre années de résidence régulière, c’est-à-dire à l’issue de la carte de séjour pluriannuelle créée par l’article 1<sup> er</sup> du projet de loi.</p><p><strong> L’article 3</strong> vise à renforcer l’effectivité de la protection au titre de l’asile lorsque celle-ci est reconnue à un mineur. D’une part, lorsque le mineur reconnu réfugié ou admis au bénéfice de la protection subsidiaire sollicite la réunification familiale au bénéfice de son ou ses parents restés dans son pays d’origine et lorsqu’il est réservé une suite favorable à cette demande, le 1° propose que ces derniers, sous réserve qu’ils respectent les principes essentiels de la vie familiale en France, puissent entrer sur le territoire accompagnés de leurs autres enfants, dont ils ont la charge effective. Cette disposition vise à garantir que le droit à la réunification familiale ne s’exerce pas au détriment de l’unité des familles. D’autre part, le 2° et le 3° sont destinés à assurer la transmission des certificats médicaux à l’Office français de protection des réfugiés et apatrides (OFPRA) dans le cadre de l’instruction des demandes concernant les mineures invoquant ou protégées au titre du risque de mutilation sexuelle auquel elles sont exposées. Dans ce cadre, la modification apportée permet au médecin chargé des examens requis de transmettre directement à l’OFPRA le certificat qu’il établit. Actuellement, cette transmission est confiée aux parents de la mineure, ce qui n’assure pas toujours une transmission dans les délais requis.</p><p> Le chapitre II est relatif aux conditions d’octroi de l’asile et à la procédure devant l’OFPRA et la Cour nationale du droit d’asile (CNDA). Il contient trois articles qui s’inscrivent pour l’essentiel dans l’objectif, prioritaire pour le Gouvernement, de réduire les délais d’examen des demandes d’asile. Ils répondent également à la nécessité, dans le contexte sécuritaire actuel, de prendre toutes les mesures utiles en amont des procédures d’octroi de la protection. Le chapitre II rassemble les dispositions modifiant les titres I<sup> er</sup> , II et III du livre VII du CESEDA. Il apporte, en outre, des modifications ponctuelles au code de la sécurité intérieure et au code de justice administrative.</p><p><strong> L’article 4</strong> étend la faculté, pour l’OFPRA, de refuser ou de mettre fin au statut de réfugié aux cas de condamnations pour des faits graves, notamment de terrorisme, prononcées dans un autre pays de l’Union européenne. Il étend aussi l’obligation pour l’autorité judiciaire de communiquer à l’OFPRA ou à la CNDA toute information susceptible de justifier le refus ou la fin du statut de réfugié pour des motifs graves de sécurité nationale. Il prévoit la possibilité de diligenter des enquêtes administratives et de consulter les fichiers et autres traitements intéressant la sécurité intérieure pour l’application des dispositions du CESEDA relatives aux décisions de refus ou de retrait de la protection au titre de l’asile fondées sur des motifs de menace grave pour l’ordre public.</p><p><strong> L’article 5</strong> rassemble les dispositions relatives à la procédure d’examen des demandes d’asile devant l’OFPRA. Elles participent de l’objectif de maîtrise des délais d’instruction et de dissuasion des demandes pouvant apparaître comme étrangères à un besoin de protection.</p><p> Le 1° du I, conformément à la directive « procédures », réduit de cent-vingt à quatre-vingt-dix jours le délai courant à compter de l’entrée sur le territoire et au-delà duquel le dépôt d’une demande d’asile peut entraîner, à la demande de l’autorité administrative, l’examen de celle-ci selon la procédure accélérée.</p><p> Le a) du 2° du I, dans un objectif de simplification administrative et de célérité des procédures, autorise l’OFPRA à adresser la convocation à l’entretien individuel par tout moyen.</p><p> Le b) du 2° du I, qui doit être lu en lien avec l’article 7, prévoit que le demandeur d’asile est entendu par l’OFPRA dans la langue pour laquelle il a manifesté une préférence lors de l’enregistrement de sa demande ou, à défaut, dans une autre langue dont il a une connaissance suffisante (celle-ci pouvant être identifiée par l’OFPRA en référence aux langues parlées dans le pays dont l’étranger est ressortissant ou dans lequel il allègue avoir eu une résidence stable et permanente ou dans le groupe auquel l’intéressé appartient ou dont il se revendique).</p><p> Les 3°, 4°, 5° c) et 6° du I et le II autorisent la notification des décisions écrites de l’OFPRA par tout moyen, y compris électronique, garantissant la confidentialité.</p><p> Le 5° a) et b) du I prévoit la clôture d’examen de la demande en cas de non introduction de celle-ci auprès de l’office.</p><p><strong> L’article 6</strong> est relatif à la procédure devant la CNDA. Il vise, d’une part, à réduire à quinze jours le délai de recours devant la Cour pour l’ensemble des décisions de rejet de l’OFPRA, et, d’autre part, à prévoir que les recours contre les décisions de retrait du statut de réfugié ou du bénéfice de la protection subsidiaire, fondées sur des risques de menace grave pour l’ordre public, seront jugés suivant une procédure accélérée et par un juge unique et, enfin, à développer l’utilisation des moyens de communication audiovisuelle pour l’organisation des audiences. Ces ajustements, qui préservent intégralement les garanties dues aux justiciables, s’inscrivent dans l’objectif de réduction des délais d’instruction.</p><p> Le II apporte des ajustements aux dispositions statutaires du code de justice administrative applicables aux magistrats affectés à la CNDA. D’une part, le 1° aligne les modalités d’accueil des magistrats de l’ordre judiciaire sur les fonctions de président à la CNDA par la voie du détachement sur les dispositions applicables aux présidents des tribunaux administratifs et des cours administratives d’appel. D’autre part, le 2° prévoit, en conformité avec la garantie d’inamovibilité des magistrats, de supprimer la limitation actuelle à trois ans du mandat des présidents des tribunaux administratifs et des cours administratives d’appel affectés à la CNDA.</p><p> Le chapitre III est relatif aux modalités d’accès à la procédure d’asile et aux conditions matérielles d’accueil des demandeurs d’asile. Il contient trois articles qui visent notamment à simplifier l’entrée dans la procédure d’asile, et à mieux répartir les demandeurs d’asile sur le territoire. Il rassemble les modifications affectant le titre IV du livre VII du CESEDA.</p><p><strong> L’article 7</strong> est relatif à la procédure d’enregistrement des demandes d’asile. Le 1° permet de regarder la demande d’asile présentée par un étranger accompagné de ses enfants mineurs comme étant présentée également pour les enfants, et évite ainsi les demandes successives qui contribuent à ralentir la durée d’instruction des demandes d’asile. Le 2° précise, en lien avec l’article 5, qu’il est demandé, dès l’enregistrement de la demande, la langue dans laquelle le demandeur préfère être entendu tout au long de la procédure d’asile, sans préjudice de la possibilité laissée à l’OFPRA ou la CNDA, le cas échéant, d’avoir recours à toute autre langue dont l’intéressé a une connaissance suffisante. Ce dernier pourra être entendu en français à tout moment et objecter un défaut d’interprétariat lors de son entretien à l’Office, le cas échéant, devant la CNDA et dans le délai de recours.</p><p><strong> L’article 8</strong> est relatif au droit au maintien sur le territoire pendant l’examen de la demande d’asile. D’une part, il précise que le droit au maintien cesse dès la lecture en audience publique de la décision de la CNDA. D’autre part, il aménage le régime juridictionnel applicable à certaines décisions de rejet prises par l’OFPRA en procédure accélérée, avec pour objectif de paralléliser les interventions du juge de l’asile et du juge de l’éloignement. Cela vise le cas des demandeurs ressortissants de pays d’origine sûrs, de ceux dont la demande de réexamen aura été rejetée et de ceux présentant une menace grave pour l’ordre public. En application de ces dispositions, le recours devant la CNDA n’aura plus un caractère automatiquement suspensif. L’étranger, placé en rétention ou assigné à résidence en vue de l’exécution d’une obligation de quitter le territoire, notifiée antérieurement à la décision de rejet de l’office, pourra saisir le tribunal administratif de conclusions tendant à ce que soit prononcée la suspension de l’exécution de cette mesure d’éloignement jusqu’à l’expiration du délai de recours devant la CNDA ou, si celle-ci a été saisie, jusqu’à la lecture de sa décision ou notification le cas échéant. Si le tribunal administratif prononce la suspension de la mesure d’éloignement, la mesure de placement en rétention ou d’assignation sera également suspendue.</p><p><strong> L’article 9</strong> est relatif aux conditions matérielles d’accueil. Les 1°, 4° et 5° a) visent à assurer une répartition plus équilibrée des demandeurs d’asile sur l’ensemble du territoire. En ce sens, ils prévoient que le schéma national d’accueil des demandeurs d’asile détermine la part de chaque région dans l’accueil des demandeurs d’asile et permettent d’orienter en fonction du schéma défini, et sur la base d’une appréciation individuelle, les demandeurs vers une région où ils sont tenus de résider pour bénéficier des conditions matérielles d’accueil. Les 2° et 6°, qui doivent être lus en combinaison avec les dispositions de l’article 8, précisent que le bénéfice des conditions matérielles d’accueil est accordé tant que le demandeur a droit au maintien sur le territoire. Le 3° prévoit des modalités d’échange d’informations entre l’Office français de l’immigration et de l’intégration (OFII) et le service intégré d’accueil et d’orientation, s’agissant des demandeurs d’asile et des personnes ayant obtenu une protection. Le c) du 5° ajoute explicitement la fraude aux cas de retrait des conditions matérielles d’accueil. Le d) du 5° prévoit une procédure contradictoire spécifique dans les cas de retrait, de suspension ou de refus des conditions matérielles d’accueil.</p><p> Le titre II rassemble les dispositions visant à renforcer l’efficacité et la crédibilité de la lutte contre l’immigration irrégulière. Il s’agit en particulier de sécuriser le prononcé des décisions d’éloignement, de renforcer l’efficacité des outils de leur mise en œuvre et d’aménager les modalités de leur contrôle contentieux. Il comporte quatre chapitres.</p><p> Le chapitre I<sup> er</sup> est relatif aux procédures de non-admission sur le territoire français. Il comprend un article unique,<strong> l’article 10</strong> , qui rassemble les modifications affectant le livre II du CESEDA relatif aux conditions d’entrée sur le territoire et aux modalités de leur contrôle. Il entend simplifier les conditions d’exercice de la justice dans le cadre du maintien en zone d’attente.</p><p> Les 1° et 2°, par cohérence avec les évolutions opérées dans le cadre des procédures juridictionnelles en rétention et devant la CNDA (2° de l’article 6, b) du 2° de l’article 12et 8° de l’article 16), visent à faciliter l’organisation des audiences en recourant aux moyens de communication audiovisuelle tant devant le juge administratif que devant le juge des libertés et de la détention lorsqu’ils sont saisis dans le cadre des procédures de maintien en zone d’attente.</p><p> Le 3° vise à permettre au premier président de la Cour d’appel ou à son délégué de rejeter les déclarations d’appels manifestement irrecevables, par ordonnance motivée, sans avoir préalablement convoqué les parties. Cette modification est également opérée en stricte cohérence avec les évolutions des procédures juridictionnelles judiciaires en rétention.</p><p> Le chapitre II est relatif aux décisions d’éloignement. Il comprend deux articles qui apportent diverses modifications aux régimes des décisions d’éloignement (obligation de quitter le territoire français, interdiction de retour sur le territoire français, interdiction de circulation sur le territoire français et mesures de transfert prises dans le cadre de l’Union européenne et de la convention de Schengen). Il rassemble les modifications affectant les titres I<sup> er</sup> et III du livre V du CESEDA.</p><p><strong> L’article 11</strong> est relatif aux décisions d’obligation de quitter le territoire français, d’interdiction de retour sur le territoire français et d’interdiction de circulation sur le territoire français.</p><p> Le I est de cohérence avec l’article 23 du projet de loi qui dispose qu’un étranger qui a déposé une demande d’asile et qui souhaite solliciter par ailleurs un titre de séjour doit effectuer cette seconde démarche parallèlement à sa demande d’asile. Il précise donc qu’en cas de rejet de la demande d’asile et de la demande de titre de séjour, l’étranger doit faire l’objet d’une obligation de quitter le territoire français sur le fondement du 6° du I de l’article L. 511-1.</p><p> Le II étend, conformément à la directive 2008/115/CE du Parlement européen et du Conseil du 16 décembre 2008 dite « retour », les motifs de refus du délai de départ volontaire à l’étranger qui présente un risque de soustraction à l’exécution de la mesure d’éloignement, tel que défini au 3° du I de l’article L. 511-1. Le 1° complète le<em> e)</em> du 3° du II de l’article L. 511-1 pour prévoir que le risque peut être regardé comme établi lorsqu’un étranger a utilisé un titre de séjour ou un document d'identité ou de voyage établi sous un autre nom que le sien, et pas seulement s’il a lui-même contrefait, falsifié ou établi ce document. Le 2° illustre, au<em> f)</em> , les circonstances révélant l’absence de garanties de représentation suffisantes, résultant notamment du refus de l’étranger de coopérer avec l’autorité administrative. Le 3°, afin de lutter contre les mouvements secondaires non autorisés entre les États membres de l’Union européenne, insère, dans un g), un nouveau motif de risque de soustraction prenant en compte le cas de l’étranger qui, entré irrégulièrement dans l’espace Schengen, fait l’objet d’une mesure d’éloignement dans un autre État membre ou s’y est maintenu irrégulièrement. Est également inséré un h) inscrivant un risque de soustraction dès lors que l’étranger a déclaré son intention de ne pas se conformer à son obligation de quitter le territoire français.</p><p> Le 1° et 3° b) du III prévoient que l’interdiction de retour prend effet à l’exécution effective de l’obligation de quitter le territoire français, c’est-à-dire lorsque l’étranger a rejoint un pays tiers à l’Union européenne et à l’espace Schengen, afin de renforcer l’efficacité de la mesure en conformité avec le droit de l’Union européenne. Le 8° prévoit que les modalités de constat de l’exécution de l’obligation de quitter le territoire français seront prévues par voie réglementaire ; le 7° est de coordination.</p><p> Les 2° et 5° modifient respectivement les premier et sixième alinéas du III de l’article L. 511-1 afin d’énoncer clairement le caractère systématique de l’interdiction de retour lorsque l’étranger ne bénéficie pas d’un délai de départ volontaire ou lorsqu’il n’a pas respecté ce délai. Le 4° est de précision et les 3° b) et 6° sont de coordination.</p><p><strong> L’article 12</strong> vise, d’une part, en cohérence avec la modification du délai accordé au juge des libertés et de la détention pour statuer sur la prolongation de la rétention prévue à l’article 16, d’allonger le délai de jugement accordé au juge administratif, en passant de soixante-douze heures à quatre-vingts seize heures à compter de l’expiration du délai de recours, pour statuer sur les obligations de quitter le territoire concernant des étrangers faisant l'objet d'une mesure de surveillance. D’autre part, il simplifie l’organisation des audiences en permettant de recourir à un moyen de communication audiovisuelle.</p><p><strong> L’article 13</strong> permet à un étranger placé en rétention de solliciter une aide au retour. Cette circonstance ne peut toutefois justifier, à elle seule, que le juge mette fin à sa rétention.</p><p><strong> L’article 14</strong> permet de contraindre les étrangers à résider dans un lieu qui leur est désigné pendant le délai de départ volontaire, de manière à réduire le risque que celui-ci soit mis à profit pour échapper à l’obligation de quitter le territoire.</p><p><strong> L’article 15</strong> est relatif aux mesures prises dans le cadre de l'Union européenne et de la convention de Schengen. Il vise, afin de lutter contre le développement des flux secondaires au sein de l’espace de libre circulation, à permettre à l’autorité administrative compétente d’assortir, par une décision motivée, la décision de remise prise en application de la convention de Schengen d’une interdiction de circulation sur le territoire français d’une durée maximale de trois ans. Afin de garantir la proportionnalité de la mesure, le prononcé et la durée de l’interdiction seront fixés en tenant compte de la durée de présence de l’étranger sur le territoire français, de la nature et de l’ancienneté de ses liens avec la France, de la circonstance qu’il a déjà fait l’objet d’un mesure d’éloignement du territoire français et de la menace pour l’ordre public que représente sa présence en France. Ces mesures d’interdiction de circulation sur le territoire français seront signalées au fichier des personnes recherchées.</p><p> Le chapitre III est relatif à la mise en œuvre des décisions d’éloignement. Il contient deux articles dont l’objectif est de renforcer l’effectivité des procédures d’éloignement. Les modifications apportées aux dispositions des titres V à VII du livre V du CESEDA visent à garantir le respect des finalités de la rétention administrative et de l’assignation à résidence, à savoir s’assurer de l’éloignement effectif d’une personne en situation irrégulière.</p><p><strong> L’article 16</strong> est relatif à la rétention administrative.</p><p> Le 1° clarifie, à l’article L. 551-2 du CESEDA, les conditions d’exercice du droit de communication de l’étranger placé en rétention, lequel peut s’exercer dans le lieu de rétention et non pendant les transferts. La rédaction en vigueur, prévoyant que l’étranger peut exercer ses droits à compter de son arrivée au lieu de rétention, était ambiguë sur les possibilités de communication pendant les déplacements susceptibles d’intervenir après la première arrivée au lieu de rétention.</p><p> Le 2° modifie l’article L. 552-1 du même code pour ouvrir au juge des libertés et de la détention un délai de quarante-huit heures pour statuer sur la requête du préfet aux fins de prolongation de la rétention. Il doit par ailleurs informer, sans délai et par tous moyens, le tribunal administratif saisi d’une requête contre la mesure d’éloignement, du sens de sa décision.</p><p> Les 3° et 4° sont relatifs au régime de l’assignation à résidence décidée par le juge des libertés et de la détention lorsque ce dernier met fin au maintien en rétention administrative. Le 3° étend l’obligation de motivation spéciale mise à la charge du juge par l’article L. 552-4 du CESEDA en vigueur dès lors que l’étranger s’est précédemment soustrait à une mesure d’éloignement, quand bien même celle-ci ne serait plus en vigueur. Le 4° précise les éléments qu’il incombe au juge de considérer dans le cadre de son appréciation des exigences de garanties de représentation effective lorsqu’il assigne l’étranger à résidence. La modification apportée l’invite en particulier à s’assurer de ce que le lieu envisagé pour l’assignation à résidence est un local affecté à l’habitation principale de l’intéressé, à l’exclusion de tout autre habitat informel (notamment les campements).</p><p> Le 5° vise à porter à dix heures le délai dans lequel le ministère public, à compter de la notification de l’ordonnance du juge des libertés et de la détention mettant fin au maintien en rétention de l’étranger, peut demander au premier président de la cour d’appel ou à son délégué de déclarer son recours suspensif si l’intéressé ne dispose pas de garanties de représentation effectives ou présente une menace grave pour l’ordre public. Le 6° rappelle les garanties dont l’étranger dispose pendant cette durée pendant laquelle l’étranger est maintenu à la disposition de la justice (contacter son avocat, un tiers, voir un médecin, s’alimenter).</p><p> Le 7° a) vise à augmenter la durée maximale de rétention à quatre-vingt-dix jours, en portant à trente jours la durée de la deuxième prolongation de la rétention.</p><p> Le 7° b) vise à renforcer l’efficacité de l’éloignement en permettant de prolonger à titre exceptionnel la rétention administrative au-delà de la limite fixée par l’alinéa précédent pour contrer les stratégies d’obstruction à l’exécution de la mesure d’éloignement dans les derniers jours de la rétention. Il s’agit d’autoriser, lorsque l’étranger fait obstruction à l’exécution de la décision d’éloignement, fait valoir qu’il ne peut être éloigné en raison de son état de santé ou dépose une demande d’asile, la saisine du juge des libertés et de la détention aux fins de prolongation de la rétention pour une nouvelle période de quinze jours. Si, au cours de cette période, il est à nouveau fait échec à l’éloignement par une obstruction ou une nouvelle demande de protection formée par l’intéressé, le juge peut être saisi dans les mêmes conditions. Il est toutefois prévu que la rétention ne peut faire l’objet de plus de trois prolongations sur ce fondement.</p><p> Le 8°, en cohérence avec les modifications apportées à la procédure contentieuse devant la CNDA (2° de l’article 6), devant le tribunal administratif lorsqu’il est saisi de recours contre les refus d’entrée sur le territoire au titre de l’asile et les obligations de quitter le territoire et devant le juge des libertés et de la détention lorsqu’il intervient aux fins d’autoriser le maintien en zone d’attente, simplifie les conditions d’organisation des audiences par un moyen de communication audiovisuelle.</p><p><strong> L’article 17</strong> est relatif à l’assignation à résidence. En premier lieu, il tire les conséquences de la décision rendue le 1<sup> er</sup> décembre 2017 par le Conseil constitutionnel sur la question prioritaire de constitutionnalité 2017-674 portant sur les assignations à résidence de longue durée des étrangers faisant l’objet d’une interdiction du territoire. Il dispose ainsi, qu’au-delà d’une durée de cinq ans, le maintien de l’assignation à résidence devra être justifié par des circonstances particulières. Il prévoit en parallèle, dans le cas où l’étranger concerné n’est plus assigné à résidence, la possibilité pour l’autorité administrative de lui imposer des obligations en vue de permettre la mise à exécution de l’interdiction du territoire. En second lieu, cet article vise à étendre la possibilité, prévue à l’actuel article R. 561-2 du CESEDA, de désigner à l’étranger assigné à résidence une plage horaire pendant laquelle il devra rester à son domicile. Cette période ne pourra excéder trois heures que lorsque le comportement de l’étranger constitue une menace pour l’ordre public.</p><p><strong> L’article 18</strong> est relatif à l’exécution des mesures d’éloignement prononcées pour des motifs de menace grave à l’ordre public (expulsion, interdiction judiciaire du territoire, interdiction administrative du territoire). Il prévoit que l’examen ou la présentation d’une demande d’asile n’empêche pas le prononcé d’une mesure de surveillance (assignation à résidence ou, en cas de risque de fuite, rétention administrative). Le dispositif vise à prévenir les présentations de demandes d’asile uniquement en vue de faire échec à l’exécution d’une des mesures d’éloignement précitées, tout en préservant le droit à l’examen de la demande d’asile et en garantissant, en cas de rejet, un contrôle juridictionnel avant toute exécution de la mesure d’éloignement.</p><p> Le chapitre IV est relatif aux modalités de contrôle et de sanctions et comporte un article unique,<strong> l’article 19</strong> , modifiant les dispositions du livre VI du CESEDA et des dispositions du code pénal intéressant les ressortissants étrangers.</p><p> Le 1° du I vise à renforcer l’efficacité de la retenue pour vérification du droit de circulation et de séjour, procédure indispensable pour lutter contre l’immigration irrégulière car elle permet aux services de police de procéder à des vérifications approfondies.</p><p> Les a) et b) facilitent l’action des forces de l’ordre en permettant à un policier ou un gendarme n’ayant pas la qualité d’officier ou d’agent de police judiciaire de procéder à diverses vérifications pendant la retenue, sous le contrôle de l’officier de police judiciaire.</p><p> Le c) modifie le I de l’article L. 611-1-1 du CESEDA pour allonger la durée maximale de la retenue, qui pourrait durer vingt-quatre heures si nécessaire.</p><p> Les d) et f) permettent l’inspection visuelle et la fouille des bagages de l’étranger, avec son accord ou, à défaut, après en avoir informé le procureur de la République.</p><p> Le e) vise à faciliter l’identification des personnes retenues. Alors que la prise des empreintes digitales et d’une photographie ne peuvent aujourd’hui intervenir qu’en dernier ressort pour établir la situation de l’étranger placé en retenue, il s’agit d’ouvrir cette possibilité en parallèle d'autres moyens d’investigations, afin de limiter la durée effective de la retenue.</p><p> Le 2° vise à permettre d’assortir les sanctions pénales prononcées en cas de refus de prise d’empreintes ou de photographie d’une interdiction du territoire français d’une durée n’excédant pas trois ans.</p><p> Le 3° abroge le 2° de l’article L. 621-2 du CESEDA. La Cour de justice de l’Union européenne a en effet, dans son arrêt<em> Mme Affum</em> du 7 juin 2016, déclaré non conformes à la directive « retour » ces dispositions sanctionnant d’une peine d’emprisonnement l’entrée irrégulière sur le territoire métropolitain en provenance d’un autre Etat membre, en tant que leur mise en œuvre contrevient à l’effet utile de la directive « retour » en s’opposant, ou tout au moins en retardant, l’application des procédures de retour à l’encontre des ressortissants de pays tiers en séjour irrégulier en France du fait de leur entrée irrégulière.</p><p> Le II vise, pour sa part, à étendre le champ d’application de l’article 441-8 du code pénal. Cet article, issu de la loi du 7 mars 2016, sanctionne la fraude par l’utilisation de titres d’identité et de voyage appartenant à un tiers en vue d’entrer ou de se maintenir dans l’espace Schengen. Cette incrimination pénale ne couvrant pas la totalité des situations dans lesquelles cette fraude est utilisée, l’article 441-8 du code pénal est étendu aux cas d’usage frauduleux des titres de séjour qui permettent, accompagnés d’un passeport étranger, d’entrer sur le territoire sans disposer d’un visa, de s’y maintenir et, dans la plupart des cas, d’y travailler. Cette incrimination, aujourd’hui limitée à la France métropolitaine, est en outre étendue aux outre-mer.</p><p> Le titre III rassemble les dispositions visant à améliorer les conditions d’intégration et d’accueil des étrangers en situation régulière. Il s’agit en particulier de renforcer l’attractivité du territoire pour l’immigration hautement qualifiée et d’améliorer les conditions d’accueil des talents et des compétences mais également d’apporter diverses mesures de simplification. Il comporte trois chapitres rassemblant pour l’essentiel les modifications affectant le livre III du CESEDA et les dispositions éparses d’autres codes intéressant l’entrée et le séjour des étrangers.</p><p> Le chapitre Ier rassemble les dispositions visant à renforcer l’attractivité du pays et à améliorer l’accueil des talents internationaux et des compétences et plus particulièrement les chercheurs, les étudiants et les jeunes au pair. Il assure ainsi la transposition en droit interne de la directive (UE) 2016/801 du Parlement européen et du Conseil du 11 mai 2016 relative aux conditions d’entrée et de séjour des ressortissants de pays tiers à des fins de recherche, d’études, de formation, de volontariat et de programmes d’échange d’élèves ou de projets éducatifs et de travail au pair.</p><p><strong> L’article 20</strong> apporte divers aménagements au dispositif du « passeport talent » issu de la loi du 7 mars 2016.</p><p> Le 1° a) étend le champ de la carte de séjour pluriannuelle portant la mention « passeport talent » au salarié d’une entreprise innovante, reconnue comme telle par un organisme public (ainsi qu’il est prévu pour le 6° de l’article L. 313-20 du CESEDA). Ainsi, les entreprises créées notamment dans le cadre du programme « French Tech visa » (dont les entreprises sont reconnues par l’Agence du numérique) pourront recruter des salariés qualifiés en leur faisant bénéficier de la carte « passeport talent » même si l’entreprise n’a pas le statut fiscal de jeune entreprise innovante au sens de l’article 44<em> sexies-0</em> du code général des impôts. Il prévoit en outre que la carte de séjour pluriannuelle portant la mention « passeport talent » délivrée sur ce fondement pourra l’être si les fonctions exercées par les étrangers s’inscrivent dans le cadre du projet de développement économique de l’entreprise, et non plus seulement de son projet de recherche et de développement.</p><p> Les b) et c) du 1° adaptent le dispositif « passeport talent », en tant qu’il s’applique aux chercheurs (4° de l’article L. 313-20 du CESEDA), afin de prendre en compte les exigences de la directive (UE) 2016/801 du Parlement européen et du Conseil du 11 mai 2016. Une carte de séjour « passeport talent » portant la mention « chercheur – programme de mobilité » est créée afin de prévoir le cas des chercheurs qui relèvent d’un programme de l’Union européenne, d’un programme multilatéral comportant des mesures de mobilité dans un ou plusieurs Etats membres de l’Union européenne ou d’une convention d'accueil signée avec un organisme public ou privé ayant une mission de recherche ou d'enseignement supérieur préalablement agréé. Il est en outre prévu que la mobilité en France, pour une durée de douze mois, du chercheur détenant un titre de séjour délivré par un autre État membre de l’Union européenne peut s’effectuer sur la base de la convention d’accueil conclue dans le premier État membre, sous réserve que la condition de ressources suffisantes soit remplie. Il est en outre prévu, conformément à la directive, que le conjoint et les enfants du couple sont admis au séjour en France dans les mêmes conditions que le chercheur.</p><p> Le 1° d) étend le dispositif de la carte de séjour pluriannuelle « passeport talent » à toute personne susceptible de participer de façon significative et durable au rayonnement de la France ou à son développement.</p><p> Le 2° prévoit que la carte de séjour pluriannuelle portant la mention « passeport talent (famille) » est délivrée aux enfants du couple formé par le titulaire de la carte « passeport talent » et son conjoint et non pas uniquement aux enfants du titulaire de la carte « passeport talent » comme dans l’état du droit aujourd’hui en vigueur.</p><p><strong> L’article 21</strong> a pour objectif de transposer d’autres dispositions obligatoires relatives aux étudiants et aux chercheurs de la directive (UE) 2016/801 du Parlement européen et du Conseil du 11 mai 2016.</p><p> Les I et III créent deux nouvelles cartes de séjour, l’une temporaire, l’autre pluriannuelle, portant la mention « étudiant – programme de mobilité ». Elles sont destinées aux étudiants qui relèvent d’un programme de l’Union européenne, d’un programme multilatéral comportant des mesures de mobilité dans un ou plusieurs États membres de l’Union européenne ou d’une convention entre au moins deux établissements d’enseignement supérieur situés dans au moins deux États membres de l’Union européenne.</p><p> Le II transforme l’autorisation provisoire de séjour actuellement délivrée à l’étudiant (article L. 311-11 du CESEDA), titulaire d’un diplôme au moins équivalent au grade de master ou figurant sur une liste fixée par décret et qui, soit entend compléter sa formation par une première expérience professionnelle, soit justifie d’un projet de création d’entreprise dans un domaine correspondant à sa formation, en carte de séjour temporaire portant la mention « recherche d’emploi ou création d’entreprise », non renouvelable. Son bénéfice est étendu au titulaire du passeport talent « chercheur » remplissant les mêmes conditions ainsi qu’à tout étranger qui, à la suite de l’obtention de son diplôme en France, a quitté le territoire national moins de quatre années auparavant et souhaite y revenir pour y exercer une activité professionnelle en lien avec les études qu’il y a suivi.</p><p> Le IV prévoit les cas dans lesquels la France peut remettre à un autre État membre de l’Union européenne un étranger étudiant ou un étranger chercheur, ainsi que les membres de leur famille, qui a été admis au séjour sur le territoire de cet État et a bénéficié d’une mobilité en France dans le cadre prévu par la directive (UE) 2016/801 du Parlement européen et du Conseil du 11 mai 2016.</p><p><strong> L’article 22</strong> propose de transposer les dispositions relatives aux jeunes au pair de la directive (UE) 2016/801 du Parlement européen et du Conseil du 11 mai 2016 et de créer un véritable statut au regard du droit au séjour pour les jeunes étrangers relevant de cette catégorie. Est créée une carte de séjour temporaire spécifique (portant la mention « jeune au pair ») destinée à toute personne âgée de 18 à 30 ans, venant en France pour améliorer ses capacités linguistiques et hébergée par une famille en contrepartie de la garde d’enfants et de menus travaux.</p><p> Le chapitre II rassemble les dispositions portant mesures de simplification des procédures d’admission au séjour. Il comporte cinq articles.</p><p><strong> L’article 23</strong> , dans une logique de simplification des démarches administratives, consacre explicitement, à l’article L. 311-6 du CESEDA, le droit pour tout étranger demandeur d’asile de solliciter son admission au séjour sur un autre motif, parallèlement à l’examen de sa demande d’asile, et en encadre les modalités. Le ressortissant étranger qui a déposé une demande d’asile sera informé qu’il peut, dans un délai qui sera fixé par décret en Conseil d’État, déposer une demande de titre de séjour pour un autre motif. Afin de prévenir le dépôt de demandes de titre de séjour aux seules fins de faire échec à l’exécution des mesures d’éloignement, il est ainsi prévu qu’un ressortissant étranger faisant l’objet d’une mesure d’éloignement fondée sur le rejet de sa demande d’asile ne pourra plus solliciter un titre de séjour hors du délai fixé, sauf circonstances nouvelles. Ce dispositif vise à assurer un examen global de la situation de l’étranger qui en fait la demande au regard du droit d’asile et du droit au séjour en France tout en luttant contre les demandes dilatoires.</p><p><strong> L’article 24</strong> procède à la refonte et à la simplification des dispositions de la section 2 du chapitre I<sup> er</sup> du titre II du livre III du CESEDA applicables aux documents de circulation délivrés aux mineurs étrangers. Ces derniers bénéficiaient jusqu’à présent, selon leur lieu de naissance, soit d’un titre d’identité républicain, soit d’un document de circulation pour étranger mineur. Les deux documents sont fusionnés dans un document unique dont les conditions de délivrance sont clarifiées.</p><p><strong> L’article 25</strong> modifie le code des relations entre le public et l’administration pour supprimer l’obligation de signature physique sur les visas d’entrée en France. Cette mesure de simplification doit accompagner le projet France-Visa dont l’objectif est de rénover les conditions de délivrance des visas.</p><p><strong> L’article 26</strong> vise à actualiser l’une des missions de l’OFII relative au « contrôle médical » des migrants en modifiant ces termes par ceux de « visite médicale » plus conforme à l’exercice de cette mission par l’établissement public. Il vise également à permettre, à titre transitoire, à l’OFII, qui est confronté à un besoin de recrutement de personnels médicaux, de maintenir en activité les médecins recrutés sur contrat jusqu’à soixante-treize ans.</p><p><strong> L’article 27</strong> habilite le Gouvernement, dans les conditions prévues à l’article 38 de la Constitution, d’une part, à modifier par ordonnance la rédaction de la partie législative du CESEDA pour la rendre plus accessible, conformément aux préconisations de la commission supérieure de codification, et pour y inclure des dispositions relevant d’autres codes ou non codifiées et intéressant l’entrée et le séjour des étrangers, et, d’autre part, à créer un titre de séjour unique pour les salariés en fusionnant les cartes de séjour portant les mentions « salarié » et « travailleur temporaire » et, enfin, à simplifier le régime des autorisations de travail pour le recrutement de certaines catégories de salariés par des entreprises bénéficiant d’une reconnaissance particulière par l’État.</p><p> Le chapitre III rassemble diverses dispositions relatives au séjour. Il comprend six articles.</p><p><strong> L’article 28</strong> vise à sécuriser les conditions de la carte de séjour temporaire portant la mention « visiteur » prévue à l’article L. 313-6 du CESEDA. Le bénéficiaire doit notamment apporter la preuve qu’il peut vivre avec ses propres ressources, justifier que celles-ci sont au moins égales au salaire minimum de croissance et disposer d’une assurance maladie couvrant la durée du séjour.</p><p><strong> L’article 29</strong> complète la transposition, aux articles L. 313-7-2 et L. 313-24 du CESEDA, de la directive 2014/66/UE du Parlement européen et du Conseil du 15 mai 2014 établissant les conditions d'entrée et de séjour des ressortissants de pays tiers dans le cadre d'un transfert temporaire intragroupe.</p><p><strong> L’article 30</strong> vise à sécuriser les conditions de délivrance de la carte de séjour temporaire portant la mention « vie privée et familiale » prévue à l’article L. 313-11 du CESEDA et à lutter contre les reconnaissances frauduleuses du lien de filiation des ressortissants français.</p><p> En application du principe du respect de l’intérêt supérieur de l’enfant et afin de prévenir les reconnaissances frauduleuses du lien de filiation, le I conditionne la délivrance du titre de séjour à l’étranger se prévalant de la qualité de parent d’enfant français à la justification de la contribution effective de l’auteur de la reconnaissance de la filiation à l’entretien et à l’éducation de l’enfant.</p><p> Le II modifie la procédure d’enregistrement des reconnaissances du lien de filiation régie par l’article 316 du code civil. Il s’agit, d’une part, de conditionner l’établissement d’un acte de reconnaissance à la production par l’auteur de cette reconnaissance de justificatifs d’identité et de domicile et, d’autre part, de mettre en œuvre un dispositif d’alerte du procureur de la République par l’officier d’état civil pouvant aboutir à une opposition à l’établissement d’un tel acte de reconnaissance.</p><p><strong> L’article 31</strong> , dans un souci de simplification et de sécurisation des procédures, précise que, sous réserve de l’accord de l’étranger et dans le respect des règles de déontologie médicale, les médecins de l’OFII peuvent demander aux professionnels de santé qui en disposent les informations nécessaires à l’examen des demandes de titres de séjour pour raisons de santé. A l’instar des modifications successivement apportées au régime de protection bénéficiant aux victimes de la traite des êtres humains,<strong> l’article 32</strong> instaure un parcours cohérent et progressif dans la sécurisation du droit au séjour des victimes de violences conjugales. Il prévoit qu’une carte de résident doit être remise de plein droit à l’étranger auquel une carte de séjour temporaire a été délivrée au titre d’une ordonnance de protection provisoire prononcée par un juge lorsque celui-ci obtient la condamnation définitive de l’auteur des violences dont il a été victime.</p><p> Par ailleurs, la loi du 7 mars 2016 relative au droit des étrangers en France a prévu un renouvellement de plein droit de la carte de séjour temporaire du conjoint de Français ayant été contraint de rompre la communauté de vie avec son conjoint en raison de violences conjugales et a élargi le champ d’application de ces dispositions aux cas où l’étranger a été victime de violences en provenance d’un autre membre de la famille. Dans un souci de cohérence et de protection des victimes,<strong> l’article 33</strong> vise à faire bénéficier de ce même dispositif, d’une part, les conjoints de Français détenteurs d’une carte de résident de dix ans et, d’autre part, les étrangers entrés par regroupement familial.</p><p> Le titre IV rassemble les dispositions diverses et finales. Il comporte trois chapitres.</p><p> Le chapitre Ier contient un ensemble de mesures techniques et de coordination.</p><p><strong> L'article 34</strong> procède à diverses modifications qui sont de conséquence avec d’autres dispositions du projet de loi ou à l’amélioration de la rédaction de dispositions aujourd’hui en vigueur.</p><p> Le 1°, qui doit être lu en lien avec le II de l’article 21, modifie l’article L. 313-10 du CESEDA pour permettre aux étudiants qui sollicitent directement à l’issue de leurs études achevées avec succès en France un titre de séjour « salarié » ou « travailleur temporaire » de bénéficier de la non opposabilité de la situation de l’emploi aux même conditions que ceux qui trouvent un emploi au cours de la validité du titre de séjour « recherche d’emploi ou création d’entreprise ».</p><p> Le 2° supprime l’avis du maire sur les ressources nécessaires pour la délivrance de la carte de séjour temporaire portant la mention « vie privée et familiale » au conjoint du bénéficiaire d’une carte de résident portant la mention « résident longue durée-UE ».</p><p> Le 3° vise à exclure les membres de famille du salarié en mission du bénéfice de la carte de résident portant la mention « résident longue durée-UE », les salariés en mission ne pouvant eux-mêmes pas en bénéficier en l’état actuel du droit. En cohérence avec l’article L. 313-24 du CESEDA, il est précisé que les périodes de séjour sous couvert d’une carte de séjour pluriannuelle portant la mention « salarié détaché ICT » ne sont pas prises en compte pour l’accès à la carte de résident.</p><p> Le 4° modifie l’article L. 511-1 du CESEDA pour préciser les conditions d’exécution de l’obligation de quitter le territoire français lorsque l’étranger est accompagné d’un enfant mineur ressortissant d’un autre État membre de l’Union européenne, dont il assure la garde effective.</p><p> Le 5° modifie l’article L. 742-4 du même code afin de porter de soixante-douze à quatre‑vingt-seize heures le délai ouvert au juge administratif pour statuer sur la légalité de la décision de transfert d’un étranger placé en rétention ou assigné à résidence en cours d’instance.</p><p> Le 6° précise que le président de la Cour nationale d’asile est un conseiller d’État.</p><p> Les 7° et 8° sont de coordination.</p><p><strong> L’article 35</strong> procède à des coordinations d’ordre technique dans le CESEDA.</p><p> Le 1° supprime à l’article L. 111-10, relatif au rapport annuel au Parlement sur les politiques d’immigration, d’asile et d’intégration, un renvoi obsolète à l’article L. 311-9-1, lequel a été abrogé par la loi du 7 mars 2016 relative au droit des étrangers en France.</p><p> Le 2° modifie le 2° de l’article L. 311-1 afin de donner une base légale au visa de long séjour valant titre de séjour portant la mention « salarié détaché ICT ».</p><p> Les 3°, 4°, 6°, 7°, 13° et 15° visent à tirer toutes les conséquences de la délivrance, prévue par l’article 1<sup> er</sup> du projet de loi, de cartes de séjour pluriannuelles d’une durée de quatre ans pour les protégés subsidiaires et les apatrides en lieu et place d’une carte de séjour d’un an.</p><p> Le 5° vise à tirer toutes les conséquences de la création par l’article 21du projet de loi de la carte de séjour temporaire, non renouvelable, portant la mention « recherche d’emploi - création d’entreprise » et abroge ainsi la disposition existante relative à l’autorisation provisoire de séjour.</p><p> Le 8° constitue une mesure de coordination induite par la fusion des documents de voyage délivrés aux étrangers mineurs à laquelle procède l’article 24 du projet de loi.</p><p> Le 9° actualise les dispositions de l’article L. 313-2 relatives à la condition de détention préalable d’un visa de long séjour posée pour la délivrance d’un titre de séjour et à ses exceptions pour tenir compte des nouveaux titres de séjour créés par le projet de loi.</p><p> Le 10° procède à l’actualisation de références obsolètes au code du travail.</p><p> Le 11° ajoute à la liste des cartes de séjour temporaires dont la possession ne permet pas l’accès à la carte de séjour pluriannuelle générale les cartes de séjour temporaires portant les mentions « étudiant-programme de mobilité », « jeune au pair » ainsi que les cartes de séjour « vie privée et familiale» délivrées à l’étranger qui dépose plainte contre une personne qu’il accuse d’avoir commis à son encontre les infractions mentionnées à l’article L. 316-1 ou témoigne dans une procédure pénale concernant une personne poursuivie pour ces mêmes infractions ainsi qu’à l’étranger qui bénéficie d'une ordonnance de protection en vertu de l’article 515-9 du code civil, en raison des violences exercées au sein du couple ou par un ancien conjoint, un ancien partenaire lié par un pacte civil de solidarité ou un ancien concubin.</p><p> Le 12° constitue une mesure de coordination de la création de la carte de séjour temporaire portant la mention « étudiant-programme de mobilité ».</p><p> En cohérence avec le 4° de l’article 16, le 14° prévoit que les durées des prolongations de rétention spécifiques aux personnes expulsées ou interdites du territoire pour des motifs en lien avec le terrorisme, seront désormais fixées en jours (prolongations de 30 jours dans la limite de 180 jours) et non plus en mois (prolongations d’un mois dans la limite de six mois).</p><p><strong> Les articles 36 et 37</strong> procèdent à des coordinations d’ordre technique dans le code de la sécurité sociale et dans le code du service national pour tenir compte de la délivrance, prévue par l’article 1<sup> er</sup> du projet de loi, d’une carte de séjour pluriannuelle d’une durée de quatre ans pour les protégés subsidiaires et les apatrides en lieu et place d’une carte de séjour d’un an.</p><p> Le chapitre II contient les dispositions relatives aux outre-mer.</p><p><strong> L’article 38</strong> est relatif aux adaptations rendues nécessaires par les dispositions du projet de loi.</p><p> Les 1° et 2° du I, conformément à la jurisprudence<em> Commune de Lifou</em> du Conseil d’Etat, étendent aux collectivités d’outre-mer régies par le principe de la spécialité législative, soit aux îles Wallis et Futuna, à la Polynésie française, à la Nouvelle-Calédonie, à Saint-Barthélemy et à Saint-Martin, les modifications apportées au livre VII du CESEDA relatif au droit d’asile.</p><p> Le 3° du I prévoit une mesure d’adaptation pour la Guyane où la demande d’asile pourra être regardée comme « tardive » au sens de l’article L. 723-2 du CESEDA, et donc emportant examen de la demande d’asile selon la procédure accélérée et possibilité de refuser le bénéfice des conditions matérielles d’accueil en application du 3° de l’article L. 744-8 du même code, lorsqu’elle sera déposée au-delà d’un délai de soixante jours à compter de l’entrée de l’intéressé sur le territoire, contre quatre-vingt-dix jours pour le reste du territoire.</p><p> Le 4° du I écarte à Mayotte l’application des dispositions prévues au 2° de l’article 16 visant à permettre au juge des libertés et de la détention de statuer dans un délai de quarante-huit heures sur la requête préfectorale aux fins de prolongation de la rétention, afin que le juge ne puisse statuer au-delà du septième jour de la rétention, délai proscrit par le Conseil constitutionnel.</p><p> Le II, conformément à la même jurisprudence<em> Commune de Lifou</em> du Conseil d’État, étend aux îles Wallis et Futuna, à la Polynésie française et à la Nouvelle-Calédonie les modifications au code pénal introduites par le II de l’article 18 du projet de loi.</p><p><strong> L’article 39</strong> , dans les conditions prévues à l’article 38 de la Constitution, habilite le Gouvernement à préciser dans le CESEDA, les dispositions applicables aux collectivités de Saint-Barthélemy et de Saint-Martin, lesquelles sont régies, pour le domaine du droit des étrangers et du droit d’asile, par le principe de la spécialité législative et à codifier les mesures d’adaptation nécessaires. Il prévoit également une habilitation du Gouvernement en vue d’étendre les dispositions localement opérantes de la présente loi avec les adaptations requises et d’actualiser les dispositions relatives à l’entrée et au séjour des étrangers, qui s’appliquent à ce jour en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna en vertu d’ordonnances distinctes du CESEDA.</p><p><strong> L’article 40</strong> précise les modalités d’entrée en vigueur du projet de loi dans les collectivités d’outre-mer.</p><p> Le I écarte, pour les collectivités régies par le principe de l’identité législative, soit pour la Guadeloupe, la Guyane, Mayotte, la Martinique, La Réunion et Saint-Pierre-et-Miquelon, les modifications intéressant la procédure Dublin, ce règlement n’étant applicable qu’au territoire européen de la France.</p><p> Le II rend expressément applicable la présente loi, à l’exception de ses dispositions relatives à la procédure Dublin, aux collectivités de Saint-Barthélemy et Saint-Martin, dans lesquelles les règles relatives au droit des étrangers ne s’appliquent que sur mention expresse d’application conformément aux articles L.O. 6213-1 et L.O. 6313-1 du code général des collectivités territoriales.</p><p> Le III étend aux îles Wallis et Futuna, à la Polynésie française et à la Nouvelle-Calédonie les modalités d’entrée en vigueur fixées par l’article 38, étant précisé que le livre VII, l’article L. 214-8 et le neuvième alinéa de l’article L. 561-1 du CESEDA sont seuls applicables à ces collectivités.</p><p> Le chapitre III comporte un article unique,<strong> l’article 41</strong> , relatif à l’entrée en vigueur de la loi.</p>","arborescence":{"niveaux":[{"id":"1519226499735","libelle":"Dossiers législatifs","niveaux":[{"id":"1519226499736","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1519294953572","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/immigration_maitrisee_droit_asile_effectif.asp","data":""}]},{"id":"1519226499737","libelle":"Sénat","niveaux":[],"liens":[{"id":"1524572626571","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl17-464.html","data":""}]}],"liens":[]},{"id":"1519226499738","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1525690018953","libelle":"Avis de la Commission nationale consultative des droits de l'homme sur le projet de loi « pour une immigration maîtrisée et un droit d'asile effectif » tel qu'adopté par le Conseil des ministres le 21 février 2018 - adoption à l'unanimité","lien":"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000036877217&categorieLien=id","data":""},{"id":"1523286703608","libelle":"Rapport n° 857 de Mme Élise Fajgeles","lien":"http://www.assemblee-nationale.fr/15/rapports/r0857.asp","data":""},{"id":"1523286738299","libelle":"Texte de la commission déposé le 9 avril 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0857-a0.asp","data":": changement de titre : \"Projet de loi pour une immigration maîtrisée, un droit d'asile effectif et une intégration réussie\""},{"id":"1523286837194","libelle":"Rapport d'information n° 822 fait au nom de la délégation de l'Assemblée nationale aux droits des ‎femmes et à l'égalité des chances entre les hommes et les femmes","lien":"http://www.assemblee-nationale.fr/15/rap-info/i0822.asp","data":""},{"id":"1528381143196","libelle":"Rapport n° 552 (2017-2018) de M. François-Noël Buffet (tome I : rapport)","lien":"https://www.senat.fr/rap/l17-552-1/l17-552-1.html","data":""},{"id":"1529333995405","libelle":"Rapport n° 552 (2017-2018) de M. François-Noël Buffet (tome II : tableau comparatif)","lien":"https://www.senat.fr/rap/l17-552-2/l17-552-2.html","data":""},{"id":"1528381206189","libelle":"Texte de la commission déposé le 6 juin 2018","lien":"https://www.senat.fr/leg/pjl17-553.html","data":""},{"id":"1530723247399","libelle":"Rapport de Mme Élise Fajeles (n° 1140 à l'Assemblée nationale) et M. François-Noël Buffet (n° 635 (2017-2018) au Sénat)","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1140.pdf","data":"‎: résultat des travaux de la commission : réunie le 4 juillet 2018, la CMP a constaté ne ‎pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi ‎pour une immigration maîtrisée, un droit d'asile effectif et une intégration réussie."},{"id":"1531992259485","libelle":"Rapport n° 1173 de Mme Élise Fajeles","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1173.pdf","data":""},{"id":"1531992292178","libelle":"Texte de la commission déposé le 18 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1173-a0.asp","data":""},{"id":"1533044607781","libelle":"Rapport n° 700 (2017-2018) de M. François-Noël Buffet","lien":"https://www.senat.fr/rap/l17-700/l17-700.html","data":": résultat des travaux de la commission : réunie le 31 juillet 2018, la commission a décidé de déposer une motion tendant à opposer la question préalable au projet de loi pour une immigration maîtrisée, un droit d'asile effectif et une intégration réussie. En conséquence, elle n'a pas adopté de texte. En application du premier alinéa de l'article 42 de la Constitution, la discussion portera en séance sur le texte du projet de loi adopté en nouvelle lecture par l'Assemblée nationale."}]},{"id":"1519226499739","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1519226499740","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1523976025044","libelle":"Compte rendu intégral des séances du 16 avril 2018","niveaux":[],"liens":[{"id":"1523976124317","libelle":"2e séance du 16 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180190.asp#P1235302","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"}]},{"id":"1524045426011","libelle":"Compte rendu intégral des séances du 17 avril 2018","niveaux":[],"liens":[{"id":"1524046151158","libelle":"2e séance du 17 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180192.asp#P1236962","data":"‎: discussion générale (suite), discussion des articles : art 1er.‎"},{"id":"1524126849185","libelle":"3e séance du 17 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180193.asp#P1238208","data":"‎: discussion des articles (suite) : art 1er (suite), art 2.‎"}]},{"id":"1524131793065","libelle":"Compte rendu intégral des séances du 18 avril 2018","niveaux":[],"liens":[{"id":"1524131901001","libelle":"2e séance du 18 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180195.asp#P1240543","data":": discussion des articles (suite) : art 2 (suite), art 3."}]},{"id":"1524148320029","libelle":"Compte rendu intégral des séances du 19 avril 2018","niveaux":[],"liens":[{"id":"1524148388443","libelle":"1ère séance du 19 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180196.asp#P1240995","data":": discussion des articles (suite) : art 3 (suite), après l'art 3, art 4."},{"id":"1524220991005","libelle":"2e séance du 19 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180197.asp#P1242490","data":": discussion des articles (suite) : art 4 (suite), après l'art 4, art 5."},{"id":"1524221192101","libelle":"3e séance du 19 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180198.asp#P1244201","data":": discussion des articles (suite) : art 5 (suite), art 6."}]},{"id":"1524233395090","libelle":"Compte rendu intégral des séances du 20 avril 2018","niveaux":[],"liens":[{"id":"1524233468715","libelle":"1ère séance du 20 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180199.asp#P1244534","data":": discussion des articles (suite) : art 6 (suite), après l'art 6, art 7, art 7 bis, art 8."},{"id":"1524487348158","libelle":"2e séance du 20 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180200.asp#P1245851","data":": discussion des articles (suite) : art 8 (suite), après l'art 8, art 9, après l'art 9."},{"id":"1524487456807","libelle":"3e séance du 20 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180201.asp#P1248098","data":": discussion des articles (suite) : art 9 bis, après l'art 9 bis, art 10 A, art 10 B, art 10, après l'art 10, avant l'art 11, art 11, après l'art 11, art 12, art 13, après l'art 13."}]},{"id":"1524487546252","libelle":"Compte rendu intégral des séances du 21 avril 2018","niveaux":[],"liens":[{"id":"1524487635857","libelle":"1ère séance du 21 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180202.asp#P1248387","data":": discussion des articles (suite) : art 14, art 15, après l'art 15, art 16."},{"id":"1524487718045","libelle":"2e séance du 21 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180203.asp#P1249755","data":": discussion des articles (suite) : art 16 (suite), après l'art 16, art 17, art 17 bis, art 17 ter, art 18, après l'art 18."},{"id":"1524487834269","libelle":"3e séance du 21 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180204.asp#P1251467","data":": discussion des articles (suite) : après l'art 18 (suite), art 19, après l'art 19, art 19 bis, après l'art 19 bis."}]},{"id":"1524487879440","libelle":"Compte rendu intégral des séances du 22 avril 2018","niveaux":[],"liens":[{"id":"1524487959113","libelle":"1ère séance du 22 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180205.asp#P1251746","data":": discussion des articles (suite) : après l'art 19 bis (suite), art 20, art 21, après l'art 21, art 22, après l'art 22, art 23."},{"id":"1524488116300","libelle":"2e séance du 22 avril 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180206.asp#P1252723","data":": discussion des articles (suite) : art 24, art 25, art 26, après l'art 26, art 26 bis, art 26 ter, art 27, art 28, art 29, art 30, après l'art 30, art 31, art 32, art 33, art 33 bis, après l'art 33 bis, avant l'art 34, art 34, après l'art 34, art 35, art 36, après l'art 36, art 37, art 38, après l'art 38, art 38 bis, art 39, art 40, art 41, après l'art 41, art 42, après l'art 42, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1519226499741","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1529421565329","libelle":"Compte rendu intégral de la séance du 19 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180619/s20180619_mono.html#Niv1_SOM5","data":"‎: discussion générale, exception d'irrecevabilité, question préalable, discussion générale (suite), discussion des articles : art 1er A, art additionnel, art 1er ‎‎(supprimé), art additionnels, art 2, art 3, art 4, art 5."},{"id":"1529508955667","libelle":"Compte rendu intégral de la séance du 20 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180620/s20180620_mono.html#Niv1_SOM2","data":": discussion des articles (suite) : art 5 (suite), art additionnels, art 6, art additionnels, art 6 bis A, art additionnel, art 7, art additionnels, art 7 bis (supprimé), art 8."},{"id":"1529584916235","libelle":"Compte rendu intégral de la séance du 21 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180621/s20180621_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 8 (suite), art 8 bis, art 9, art additionnels, art 10 AA, art additionnels, ‎art 10 A, art 10 B, art 10, art 10 bis, art additionnels.‎"},{"id":"1529681620832","libelle":"Compte rendu intégral de la séance du 22 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180622/s20180622_mono.html#Niv1_SOM2","data":"‎: discussion des articles (suite) : art 10 ter, art 10 quater, art 11 A, art 11, art 11 bis, art 12, ‎art ‎additionnel, art 14, art 15, art additionnels, art 15 bis, art 15 ter, art 15 quater, art 16, art 16 bis, art ‎additionnel, art 17, art 17 ter (supprimé), art 18, art 19, art additionnels, art 19 bis A, art 19 bis, art ‎additionnel, art 19 ter (supprimé), art additionnels, art 20, art 21, art additionnel, art 21 bis, art ‎additionnel, art 22, art 23, art 24, art 26 bis A, art 26 bis B, art 26 bis, art 26 ter (supprimé), art ‎additionnels.‎"},{"id":"1529945094714","libelle":"Compte rendu intégral de la séance du 25 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180625/s20180625_mono.html#Niv1_SOM3","data":": discussion des articles (suite) : art 26 quater, art additionnels, art 27, art additionnels, art 28, art 29, ‎art 30, art additionnels, art 31, art additionnel.‎"},{"id":"1530027084519","libelle":"Compte rendu intégral de la séance du 26 juin 2018","lien":"https://www.senat.fr/seances/s201806/s20180626/s20180626_mono.html#Niv1_SOM2","data":": explications de vote, vote sur l'ensemble."}]},{"id":"1531299731528","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1532623890021","libelle":"Compte rendu intégral des séances du 25 juillet 2018","niveaux":[],"liens":[{"id":"1532623996020","libelle":"2e séance du 25 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra/20181037.asp#P1394847","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : art 1er A, art 1er, art 1er bis, art 1er ter, art 2, art 3, art 4 A, art 4."}]},{"id":"1532695361590","libelle":"Compte rendu intégral des séances du 26 juillet 2018","niveaux":[],"liens":[{"id":"1532695474207","libelle":"1ère séance du 26 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra/20181038.asp#P1395304","data":": discussion des articles (suite) : art 5, art 5 bis A, art 5 bis, art 5 ter, art 6, art 7, art 7 bis, art 8 bis, art 9, art 9 bis AA, art 9 bis, avant l'art 9 ter, art 9 ter."},{"id":"1532695638612","libelle":"2e séance du 26 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra/20181039.asp#P1396532","data":": discussion des articles (suite) : art 9 quater, art 10 AA, art 10 AB, art 10 B, art 10, art 10 bis, art 10 ter, art 10 quater, art 11 A, art 11, art 11 bis, art 12, art 13, art 15 bis, art 15 ter, art 15 quater, art 16."},{"id":"1532704400663","libelle":"3e séance du 26 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra/20181040.asp#P1397646","data":": discussion des articles (suite) : art 16 (suite), art 16 bis, art 16 ter, art 17 ter, art 18, art 19, art 19 bis A, art 19 bis, art 19 ter, art 19 quater, art 20, art 21, art 21 bis, art 21 ter, art 22, art 23, art 24, art 25, art 26, art 26 bis A, art 26 bis B, art 26 bis, art 26 ter, art 26 quater A, art 26 quater B, art 26 quater, art 26 quinquies, art 26 sexies, art 27, art 28 A, art 28, art 29, art 30, art 30 bis, art 30 ter, art 31, art 32, art 33, art 33 bis A, art 33 bis, art 33 ter B, art 33 ter, art 33 quater, art 34, art 34 bis, art 34 ter, art 35, art 36, art 37, art 38, art 39, art 41, titre, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1533133291765","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1533133368629","libelle":"Compte rendu intégral de la séance du 31 juillet 2018","lien":"https://www.senat.fr/seances/s201807/s20180731/s20180731009.html#Niv1_SOM4","data":": discussion générale, question préalable."}]},{"id":"1533208081433","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1533208113396","libelle":"Compte rendu intégral de la séance unique du 1er août 2018","niveaux":[],"liens":[{"id":"1533208192256","libelle":"Séance unique du 1er août 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018-extra/20181044.asp#P1404711","data":": présentation, motion de rejet préalable, discussion générale, texte adopté par l'Assemblée nationale en nouvelle lecture, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1519227054944","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_pjl_immigration_et_droit_d-asile_cm_21.02.2018.pdf","data":""},{"id":"1519227166789","libelle":"Avis du Conseil d'État ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_intx1801788l_cm_21.02.2018.pdf","data":""},{"id":"1519645589286","libelle":"Communiqué de presse du Conseil des ministres du 21 février 2018","lien":"http://www.gouvernement.fr/conseil-des-ministres/2018-02-21/immigration-maitrisee-et-droit-d-asile-effectif","data":"Le ministre d’État, ministre de l’intérieur, a présenté un projet de loi pour une immigration maîtrisée et un droit d’asile effectif. Ce projet de loi poursuit trois objectifs :\n\n    - la réduction des délais d’instruction de la demande d’asile ;\n\n    - le renforcement de la lutte contre l’immigration irrégulière ;\n\n    - l’amélioration de l’accueil des étrangers admis au séjour pour leurs compétences et leurs talents.\n\nTout d’abord, le projet de loi vise à renforcer la capacité de la France à accueillir ceux qui ont vocation à bénéficier d’une protection internationale. Ainsi, il accélère les délais de traitement de la demande d’asile et améliore les conditions d’accueil des demandeurs d’asile. Cette réforme s’avère nécessaire alors que l’année 2017 a connu le plus important volume de nouvelles demandes d’asile (100 000). Les délais sont réduits à chaque phase de l’instruction et du contentieux pour que les décisions soient rendues en six mois en moyenne. En outre, le séjour de certaines catégories de personnes bénéficiant d’une protection est sécurisé.\n\nEnsuite, conformément aux engagements pris par le Président de la République devant les Français et réitérés devant les forces de l’ordre, et en pleine conformité avec le droit et les pratiques à l'échelle européenne, le projet de loi dote ces dernières et les préfectures d’un arsenal juridique innovant en vue d’améliorer l’efficacité de la lutte contre l’immigration irrégulière. Ainsi, il contient plusieurs mesures qui permettent de rendre plus effectives les décisions d’éloignement. Il affermit le régime de la retenue pour vérification du droit au séjour et celui de la rétention, en allongeant notamment leurs durées respectives. Il renforce les moyens juridiques dont disposent les forces de l’ordre pour contrôler les situations administratives.\n\nLa plus grande efficacité dans le traitement de la demande d’asile et la fermeté dans la lutte contre l’immigration irrégulière rendent possible une politique d’accueil généreuse et ouverte pour ceux qui ont vocation à être admis au séjour et à contribuer au développement de la France.\n\nLe projet de loi simplifie donc la procédure dès le pays d’origine pour certains publics. Il étend le passeport talent aux salariés d’entreprises innovantes ainsi qu’à toute personne susceptible de participer au rayonnement de la France. Par ailleurs, le projet de loi favorise la mobilité des étudiants et chercheurs entre leur pays d’origine et la France, mais aussi dans le cadre de programmes de mobilité intra-européens. Le texte facilite enfin la recherche d’emploi pour ceux qui ont terminé leurs études en France et justifient d’un niveau suffisant.\n\nS’agissant des territoires outre-mer, nombre des mesures d’application générale de ce projet de loi répondent à la situation spécifique de forte pression migratoire que certains d’entre eux connaissent.\n\nAinsi le projet de loi participe des objectifs plus généraux de la politique d’asile et d’immigration du Gouvernement : la maîtrise des flux migratoires, qui seule permet de garantir un droit d’asile effectif, l’accueil des étrangers admis au séjour et leur intégration."},{"id":"1524488248043","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 22 avril 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0112.asp","data":""},{"id":"1530027136690","libelle":"Texte modifié en 1ère lecture par le Sénat le 26 juin 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/553.html","data":""},{"id":"1532701670860","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 26 juillet 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0162.asp","data":""},{"id":"1533135097453","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 31 juillet 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/701.html","data":""},{"id":"1533208312654","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 1er août 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0168.asp","data":""},{"id":"1556612935815","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 29 avril 2019","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2018/rapport_art67_loi_2018_778.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)."}]},"dossiers":[{"idTexte":"JORFTEXT000037381808","libelleTexte":"LOI n° 2018-778 du 10 septembre 2018 pour une immigration maîtrisée, un droit d'asile effectif et une intégration réussie","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi pour une immigration maîtrisée et un droit d'asile effectif","contenuDossier":"<p align='center'> NOR : INTX1801788L</p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><strong> ACCÉLÉRER LE TRAITEMENT DES DEMANDES D'ASILE ET AMÉLIORER LES CONDITIONS D'ACCUEIL</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Le séjour des bénéficiaires de la protection internationale</strong></p><p align='center'><strong> Article 1<sup> er</sup></strong></p><p> Le chapitre III du titre I<sup> er</sup> du livre III du code de l’entrée et du séjour des étrangers et du droit d’asile est ainsi modifié :</p><p> 1° Le 10° de l’article L. 313-11 et l’article L. 313-13 sont abrogés ;</p><p> 2° Au 2° de l’article L. 313-18, les mots : « ainsi qu’à l’article L. 313-13 » sont supprimés ;</p><p> 3° La section 3 est complétée par deux sous-sections 5 et 6 ainsi rédigées :</p><p align='center'> «<em> Sous-section 5</em></p><p align='center'> «<em> La carte de séjour pluriannuelle délivrée aux bénéficiaires</em></p><p align='center'><em> « de la protection subsidiaire et aux membres de leur famille</em></p><p> «<em> Art. L. 313-25.</em> - Une carte de séjour pluriannuelle d’une durée maximale de quatre ans est délivrée, dès sa première admission au séjour :</p><p> « 1° A l'étranger qui a obtenu le bénéfice de la protection subsidiaire en application de l’article L. 712-1 ;</p><p> « 2° A son conjoint, son partenaire avec lequel il est lié par une union civile ou son concubin, s'il a été autorisé à séjourner en France au titre de la réunification familiale dans les conditions prévues à l’article L. 752-1 ;</p><p> « 3° A son conjoint ou au partenaire avec lequel il est lié par une union civile, âgé d’au moins dix-huit ans, si le mariage ou l'union civile est postérieur à la date d'introduction de sa demande d’asile, à condition que le mariage ou l'union civile ait été célébré depuis au moins un an et sous réserve d'une communauté de vie effective entre époux ou partenaires ;</p><p> « 4° A ses enfants dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3 ;</p><p> « 5° A ses ascendants directs au premier degré si l'étranger qui a obtenu le bénéfice de la protection est un mineur non marié.</p><p> « La carte délivrée dans le cas visé au 1° porte la mention “bénéficiaire de la protection subsidiaire”. La carte délivrée dans les cas visés aux 2° à 5° porte la mention “membre de la famille d’un bénéficiaire de la protection subsidiaire”.</p><p> « Le délai pour la délivrance de la carte de séjour pluriannuelle après la décision d'octroi de la protection subsidiaire par l'Office français de protection des réfugiés et apatrides ou la Cour nationale du droit d'asile est fixé par décret en Conseil d'Etat.</p><p> « Cette carte donne droit à l’exercice d’une activité professionnelle.</p><p align='center'> «<em> Sous-section 6</em></p><p align='center'> «<em> La carte de séjour pluriannuelle délivrée aux bénéficiaires</em></p><p align='center'><em> « du statut d’apatride et aux membres de leur famille</em></p><p> «<em> Art. L. 313-26.</em> - Une carte de séjour pluriannuelle d’une durée maximale de quatre ans est délivrée, dès sa première admission au séjour :</p><p> « 1° A l'étranger qui a obtenu le statut d’apatride en application du titre I<sup> er</sup><em> bis</em> du livre VIII du présent code ;</p><p> « 2° A son conjoint, son partenaire avec lequel il est lié par une union civile ou son concubin, s'il a été autorisé à séjourner en France au titre de la réunification familiale en application de l’article L. 812-5 ;</p><p> « 3° A son conjoint ou au partenaire avec lequel il est lié par une union civile, âgé d'au moins dix-huit ans, si le mariage ou l'union civile est postérieur à la date d'introduction de sa demande d'apatridie, à condition que le mariage ou l'union civile ait été célébré depuis au moins un an et sous réserve d'une communauté de vie effective entre époux ou partenaires ;</p><p> « 4° A ses enfants dans l'année qui suit leur dix-huitième anniversaire ou entrant dans les prévisions de l'article L. 311-3 ;</p><p> « 5° A ses ascendants directs au premier degré si l'étranger qui a obtenu le statut d’apatride est un mineur non marié.</p><p> « La carte délivrée dans le cas visé au 1° porte la mention “bénéficiaire du statut d’apatride”. La carte délivrée dans les cas visés aux 2° à 5° porte la mention “membre de la famille d’un bénéficiaire du statut d’apatride”.</p><p> « Cette carte donne droit à l’exercice d’une activité professionnelle. »</p><p align='center'><strong> Article 2</strong></p><p> L’article L. 314-11 du même code est ainsi modifié :</p><p> 1° Au 8°, est inséré un septième alinéa ainsi rédigé :</p><p> « La condition de régularité du séjour n’est pas applicable aux cas prévus aux<em> b</em> et<em> d</em> ; »</p><p> 2° Le 9° est ainsi rédigé :</p><p> « 9<em> °</em> A l’étranger titulaire de la carte de séjour pluriannuelle prévue à l’article L. 313-26 et justifiant de quatre années de résidence régulière en France ; »</p><p> 3° Après le 11° est inséré un 12° ainsi rédigé :</p><p> « 12° A l’étranger titulaire de la carte de séjour pluriannuelle prévue à l’article L. 313-25 et justifiant de quatre années de résidence régulière en France. »</p><p align='center'><strong> Article 3</strong></p><p> I. - Le chapitre II du titre V du livre VII du même code est ainsi modifié :</p><p> 1° L’article L. 752-1 est ainsi modifié :</p><p><em> a)</em> La phrase du cinquième alinéa du I est complétée par les mots : « , accompagnés le cas échéant par leurs enfants mineurs non mariés dont ils ont la charge effective » ;</p><p><em> b)</em> Au cinquième alinéa du II, après le mot : « demandeur » sont insérés les mots : « ou le bénéficiaire » ;</p><p> 2° Après le premier alinéa de l’article L. 752-3 du même code, est inséré un alinéa ainsi rédigé :</p><p> « Le certificat médical, dûment renseigné, est transmis à l’office sans délai, par le médecin qui l’a rédigé. Une copie du certificat est remise en main propre aux parents ou représentants légaux. »</p><p> II. - L’article L. 723-5 est complété par un alinéa ainsi rédigé :</p><p> « Lorsque la protection au titre de l’asile est sollicitée par une mineure invoquant un risque de mutilation sexuelle, le certificat médical, dûment renseigné, est transmis à l’office sans délai par le médecin qui l’a rédigé. Une copie du certificat est remise en main propre aux parents ou représentants légaux ».</p><p align='center'> Chapitre II</p><p align='center'><strong> Les conditions d’octroi de l’asile et la procédure devant l’Office français</strong></p><p align='center'><strong> de protection des réfugiés et apatrides et la Cour nationale du droit d’asile</strong></p><p align='center'><strong> Article 4</strong></p><p> I. - Le titre I<sup> er</sup> du livre VII du même code est ainsi modifié :</p><p> 1° Au 2° de l’article L. 711-6, après les mots : « en France » sont insérés les mots : « ou dans un Etat membre de l’Union européenne » et après le mot : « société » est ajouté le mot : « française » ;</p><p> 2° A l’article L. 713-5, après les mots : « articles L. 711-3 et L. 712-2 du présent code » sont insérés les mots : « , d’un refus ou d’une fin de protection en application de l’article L. 711‑6 du présent code ».</p><p> II. - L'article L. 114-1 du code de la sécurité intérieure est complété par un V ainsi rédigé :</p><p> « V. - Il peut être procédé à des enquêtes administratives dans les conditions prévues au second alinéa du I pour l'application des articles L. 711-6, L. 712-2 et L. 712-3 du code de l’entrée et du séjour des étrangers et du droit d'asile. »</p><p align='center'><strong> Article 5</strong></p><p> I. - Le titre II du livre VII du même code est ainsi modifié :</p><p> 1° Au 3° du III de l’article L. 723-2, les mots : « cent vingt » sont remplacés par les mots : « quatre-vingt-dix » ;</p><p> 2° L’article L. 723-6 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, après les mots : « L’office convoque » sont introduits les mots : « , par tout moyen, » ;</p><p><em> b)</em> La seconde phrase du sixième alinéa est ainsi rédigée :</p><p> « Il est entendu, dans les conditions prévues à l’article L. 741-2, dans la langue de son choix ou dans une autre langue dont il a une connaissance suffisante. » ;</p><p> 3° Au premier alinéa de l’article L. 723-8, la première phrase est complétée par les mots suivants : « , par tout moyen garantissant la confidentialité. » ;</p><p> 4° Au cinquième alinéa de l’article L. 723-11, après le mot : « asile » sont insérés les mots : « est effectuée par écrit par tout moyen garantissant la confidentialité et » ;</p><p> 5° L’article L. 723-13 est ainsi modifié :</p><p><em> a)</em> Au 1<sup> o</sup> , les mots : « n'a pas introduit sa demande à l'office dans » sont remplacés par les mots : « a introduit sa demande à l'office en ne respectant pas » ;</p><p><em> b)</em> Après le quatrième alinéa, est inséré un alinéa ainsi rédigé :</p><p> « Par exception à l’article L. 723-1, lorsque l’étranger, sans motif légitime, n’a pas introduit sa demande, l’office prend une décision de clôture. » ;</p><p><em> c)</em> Le dernier alinéa est remplacé par deux alinéas ainsi rédigés :</p><p> « L’office notifie par écrit sa décision au demandeur, par tout moyen garantissant la confidentialité. Cette décision est motivée en fait et en droit et précise les voies et délais de recours.</p><p> « Dans le cas prévu au 3° du présent article, la décision de clôture est réputée notifiée à la date de la décision. » ;</p><p> 6° A l’article L. 724-3, après les mots : « par écrit à la personne concernée » sont insérés les mots : « , par tout moyen garantissant la confidentialité ».</p><p> II. - A l’article L. 812-3 du même code, après les mots : « par écrit sa décision au demandeur du statut d’apatride » sont insérés les mots : « par tout moyen garantissant la confidentialité ».</p><p align='center'><strong> Article 6</strong></p><p> I. - Le titre III du livre VII du même code est ainsi modifié :</p><p> 1° L’article L. 731-2 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « d'un mois » sont remplacés par les mots : « de quinze jours » ;</p><p><em> b)</em> Après la deuxième phrase du deuxième alinéa, est insérée une phrase ainsi rédigée :</p><p> « Il en est de même lorsque l’office prend une décision mettant fin au statut de réfugié en application de l’article L. 711-6 ou au bénéfice de la protection subsidiaire en application du 1° ou du 3° de l’article L. 712-3 pour le motif prévu au<em> d</em> de l’article L. 712-2. » ;</p><p> 2° Au deuxième alinéa de l’article L. 733-1, la dernière phrase est supprimée.</p><p> II. - Le titre III du livre II du code de justice administrative est ainsi modifié :</p><p> 1° Au troisième alinéa de l’article L. 233-5, les mots : « de président de formation de jugement et » sont supprimés ;</p><p> 2° Au deuxième alinéa de l’article L. 234-3, les mots : « , pour une durée de trois ans, renouvelable sur leur demande » sont supprimés.</p><p align='center'> Chapitre III</p><p align='center'><strong> L’accès à la procédure et les conditions d’accueil des demandeurs d’asile</strong></p><p align='center'><strong> Article 7</strong></p><p> I. - Au chapitre III du titre III du livre VII, après le deuxième alinéa de l’article L. 733-5 est ajouté un alinéa ainsi rédigé :</p><p> « Il en va de même lorsque la cour estime que le requérant a été dans l’impossibilité de se faire comprendre lors de l’entretien, faute d’avoir pu bénéficier du concours d’un interprète dans la langue qu’il a indiquée dans sa demande d’asile ou dans une autre langue dont il a une connaissance suffisante, et que ce défaut d’interprétariat est imputable à l'office. Le requérant ne peut se prévaloir de ce défaut d’interprétariat devant l’office que dans le délai de recours et doit indiquer la langue dans laquelle il souhaite être entendu en audience. Si la cour ne peut désigner un interprète dans la langue demandée, l’intéressé est entendu dans une langue dont il est raisonnable de penser qu’il la comprend. »</p><p> II. - Le chapitre I<sup> er</sup> du titre IV du livre VII du même code est ainsi modifié :</p><p> 1° Après le premier alinéa de l’article L. 741-1, est inséré un alinéa ainsi rédigé :</p><p> « Lorsque la demande d’asile est présentée par un étranger qui se trouve en France accompagné de son ou ses enfants mineurs, la demande est regardée comme présentée en son nom et en celui de ses enfants. Lorsqu'il est statué sur la demande de chacun des parents, la décision accordant la protection la plus étendue est celle réputée prise au nom des enfants. La décision prise sur ce fondement n'est pas opposable aux enfants qui établissent que la personne qui l’a suscitée n'était pas en droit de le faire » ;</p><p> 2° L’article L. 741-2 est complété par un alinéa ainsi rédigé :</p><p> « Il est ajouté après l’article L. 741-2 un article L. 741-2-1 ainsi rédigé :</p><p> « “<em> Art. L. 741-2.</em> - Lors de l’enregistrement de sa demande d’asile, l’étranger est informé des langues dans lesquelles il peut être entendu lors de l’entretien personnel mené par l’office prévu à l’article L. 723-6. Il indique celle dans laquelle il préfère être entendu. Il est informé que ce choix lui est opposable pendant toute la durée d'examen de sa demande, y compris en cas de recours devant la Cour nationale du droit d’asile, et que, à défaut de choix de sa part ou dans le cas où sa demande ne peut être satisfaite, il pourra être entendu dans une autre langue dont il a une connaissance suffisante. Ces dispositions ne font pas obstacle à ce que tout instant l’étranger puisse à sa demande être entendu en français. La contestation du choix de la langue de procédure ne peut intervenir qu’à l’occasion du recours devant la Cour nationale du droit d’asile contre la décision de l’Office français des réfugiés et apatrides, dans les conditions fixées à l’article L. 733-5 Les modalités d’application du présent alinéa sont définies par décret en Conseil d’Etat.” ».</p><p align='center'><strong> Article 8</strong></p><p> Le chapitre III du titre IV du livre VII du même code est ainsi modifié :</p><p> 1° A l’article L. 743-1, les mots : « ou, si un recours a été formé, jusqu'à la notification de la décision de la Cour nationale du droit d'asile » sont remplacés par les mots : « ou, si un recours a été formé dans le délai prévu à l'article L. 731-2 contre une décision de rejet de l’office, jusqu’à la date de la lecture en audience publique de la décision de la Cour nationale du droit d’asile, ou, s’il est statué par ordonnance, jusqu’à la date de la notification de celle-ci » ;</p><p> 2° L’article L. 743-2 est ainsi modifié :</p><p><em> a)</em> Après le 4°, il est inséré un 4°<em> bis</em> ainsi rédigé :</p><p> « 4°<em> bis</em> Sans préjudice du 4°, l’office a pris une décision d’irrecevabilité en application du 3° de l’article L. 723-11 ; »</p><p><em> b)</em> Après le 6°, sont insérés un 7° et un 8° ainsi rédigés :</p><p> «<em> 7°</em> L’office a pris une décision de rejet dans les cas prévus au I et au 5° du III de l’article L. 723-2. » ;</p><p> «<em> 8°</em> L’office a pris une décision de rejet ou d’irrecevabilité dans les conditions prévues à l’article L. 571-4 » ;</p><p> 3° L’article L. 743-3 est complété par un alinéa ainsi rédigé :</p><p> « Dans le cas où le droit de se maintenir sur le territoire a pris fin en application des dispositions des 4°<em> bis</em> et 7° de l’article L. 743-2, l’étranger peut demander au président du tribunal administratif ou au magistrat désigné statuant sur le recours formé en application de l'article L. 512-1 contre l'obligation de quitter le territoire français de suspendre l’exécution de la mesure d’éloignement jusqu'à l’expiration du délai de recours devant la Cour nationale du droit d’asile ou, si celle-ci est saisie, jusqu’à la date de la lecture en audience publique de la décision de la Cour ou, s’il est statué par ordonnance, jusqu’à la date de la notification de celle-ci. Le président du tribunal administratif ou le magistrat désigné à cette fin fait droit à la demande de l’étranger lorsque celui-ci présente des éléments sérieux de nature à justifier, au titre de sa demande d’asile, son maintien sur le territoire durant l’examen de son recours par la Cour. » ;</p><p> 4° L’article L. 743-4 est ainsi modifié :</p><p><em> a)</em> La référence : « L. 743-2 » est remplacée par la référence : « L. 571-4 » ;</p><p><em> b)</em> Les mots : « avant la notification de la décision de l'office, lorsqu'il s'agit d'une décision de rejet, d'irrecevabilité ou de clôture, ou, si un recours est formé devant la Cour nationale du droit d'asile contre une décision de rejet, avant la notification de la décision de la cour » sont remplacés par les mots : « tant que l’étranger bénéficie du droit de se maintenir sur le territoire français dans les conditions prévues par les articles L. 743-1 et L. 743-2 ».</p><p><em> c)</em> Sont ajoutés trois alinéas ainsi rédigés :</p><p> « Dans le cas où le droit de se maintenir sur le territoire français a pris fin en application des dispositions des 4°<em> bis</em> et 7° de l'article L. 743-2, l'étranger qui fait l'objet, postérieurement à la décision de rejet de l'Office français de protection des réfugiés et apatrides, d'une assignation à résidence ou d'un placement en rétention administrative dans les conditions prévues au livre V en vue de l'exécution d'une obligation de quitter le territoire français notifiée antérieurement à la décision de l’office et qui n’est plus susceptible d’un recours devant la juridiction administrative peut, dans un délai de quarante-huit heures suivant la notification de la décision prononçant son placement en rétention ou son assignation à résidence, demander au président du tribunal administratif de suspendre l’exécution de la mesure d’éloignement jusqu’à l’expiration du délai de recours devant la Cour nationale du droit d’asile ou, si celle-ci est saisie, jusqu’à la date de la lecture en audience publique de la décision de la Cour ou, s’il en est statué par ordonnance, jusqu’à la date de notification de celle-ci. La mesure d’éloignement ne peut être mise à exécution pendant ce délai de quarante-huit heures ou, en cas de saisine du président du tribunal administratif, avant que ce dernier ou le magistrat qu'il désigne à cette fin parmi les membres de sa juridiction ou les magistrats honoraires inscrits sur la liste mentionnée à l’article L. 222-2-1 du code de justice administrative ait statué. Le président du tribunal administratif ou le magistrat désigné à cette fin statue, dans les conditions prévues au III de l'article L. 512-1 du présent code. Il fait droit à la demande de l’étranger lorsque celui-ci présente des éléments sérieux de nature à justifier, au titre de sa demande d’asile, son maintien sur le territoire durant l’examen de son recours par la Cour.</p><p> « La suspension de l’exécution de la mesure d’éloignement met fin à l’assignation à résidence ou à la rétention de l’étranger, sauf lorsque l’office a pris une décision de rejet dans le cas prévu au 5° du III de l’article L. 723-2.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du deuxième alinéa. Il précise les modalités de prise en compte de la vulnérabilité du demandeur d'asile et, le cas échéant, de ses besoins particuliers. »</p><p align='center'><strong> Article 9</strong></p><p> Le chapitre IV du titre IV du livre VII du même code est ainsi modifié :</p><p> 1° L’article L. 744-2 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « la répartition des places d'hébergement destinées aux demandeurs d'asile » sont remplacés par les mots : « la part des demandeurs d’asile accueillis dans chaque région ainsi que la répartition des lieux d'hébergement qui leur sont destinés » ;</p><p><em> b)</em> Il est ajouté un alinéa ainsi rédigé :</p><p> « L’étranger dont la demande d’asile a été enregistrée peut être orienté vers une région où il est tenu de résider pendant le temps d’examen de sa demande d’asile. L’Office français de l’immigration et de l’intégration détermine la région de résidence, en fonction de la part des demandeurs d’asile accueillis dans chaque région selon le schéma prévu au premier alinéa et en tenant compte de la situation personnelle et familiale de l’étranger et notamment de sa vulnérabilité au sens de l’article L. 744-6. Un décret en Conseil d’Etat définit les conditions d'application du présent alinéa. » ;</p><p> 2° Au premier alinéa de l’article L. 744-5, les mots : « à l’expiration du délai de recours contre la décision de l’Office français de protection des réfugiés et apatrides ou à la date de la notification de la décision de la Cour nationale du droit d’asile » sont remplacés par les mots : « au terme du mois au cours duquel le droit du demandeur de se maintenir sur le territoire français dans les conditions prévues par les articles L. 743-1 et L. 743-2 a pris fin » ;</p><p> 3° Après le cinquième alinéa de l’article L. 744-6, est inséré un alinéa ainsi rédigé :</p><p> « Le service intégré d’accueil et d’orientation communique mensuellement à l’office la liste des personnes hébergées en application de l’article L. 345-2-2 du code de l’action sociale et des familles ayant présenté une demande d’asile ainsi que des personnes ayant obtenu la qualité de réfugié ou le bénéfice de la protection subsidiaire. » ;</p><p> 4° L’article L. 744-7 est ainsi modifié :</p><p><em> a)</em> Le premier alinéa est ainsi rédigé :</p><p> « Le bénéfice des conditions matérielles d'accueil prévues à l'article L. 744-1 est subordonné :</p><p> « 1° A l'acceptation par le demandeur du lieu d'hébergement proposé ou, le cas échéant, à la résidence effective dans la région vers laquelle il a été orienté en application de l’article L. 744‑2. Il est informé que le fait de quitter le lieu d’hébergement déterminé en application de l’article L. 744-3 ou la région d’orientation mentionnée à l’article L. 744-2 sans autorisation de l’OFII ou sans motif impérieux porté à sa connaissance dans les meilleurs délais entraîne de plein droit le retrait du bénéfice des conditions matérielles d’accueil. Ces propositions tiennent compte des besoins, de la situation de chaque demandeur au regard de l'évaluation prévue à l'article L. 744-6 et des capacités d'hébergement disponibles ;</p><p> « 2° Au respect de l’ensemble des exigences des autorités chargées de l’asile, afin d’en faciliter l’instruction, notamment en se rendant aux entretiens, en se présentant aux autorités, et en donnant les informations utiles » ;</p><p><em> b)</em> Au deuxième alinéa, après les mots : « de l’hébergement proposé » sont insérés les mots : « ou, le cas échéant, de l’orientation mentionnée à l’article L. 744-2 ainsi que du non respect des exigences des autorités chargées de l’asile. » ;</p><p> 5° L’article L. 744-8 est ainsi modifié :</p><p><em> a)</em> Les deux premiers alinéas sont remplacés par les dispositions suivantes :</p><p> « Outre les cas, mentionnés à l’article L. 744-7, dans lesquels il est immédiatement mis fin de plein droit au bénéfice des conditions matérielles d’accueil, leur bénéfice peut être : » ;</p><p><em> b)</em> Le : « 2° » devient le : « 1° » et le : « 3° » devient le : « 2° » ;</p><p><em> c)</em> Au 1°, la première occurrence du mot : « ou » est remplacée par le mot : « , » et après le mot : « familiale » sont ajoutés les mots : « ou a présenté plusieurs demandes d’asile sous des identités différentes » ;</p><p><em> d)</em> Les trois derniers alinéas sont supprimés et remplacés par l’alinéa suivant :</p><p> « La décision de retrait des conditions matérielles d’accueil prise en application du présent article est écrite et motivée. Elle prend en compte la vulnérabilité du demandeur. Elle est prise après que l’intéressé a été mis en mesure de présenter ses observations écrites selon des modalités définies par décret. » ;</p><p> 6° L’article L. 744-9 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, la première phrase est complétée par les mots : « , dont le versement est ordonné par l’Office français de l’immigration et de l’intégration » et la deuxième phrase est supprimée ;</p><p><em> b)</em> Le deuxième alinéa est ainsi rédigé :</p><p> « Le versement de l'allocation prend fin au terme du mois au cours duquel le droit du demandeur de se maintenir sur le territoire français dans les conditions prévues par les articles L. 743-1 et L. 743-2 a pris fin ou à la date du transfert effectif vers un autre Etat, si sa demande relève de la compétence de cet Etat. Pour les personnes qui obtiennent la qualité de réfugié prévue à l’article L. 711-1 ou le bénéfice de la protection subsidiaire prévue à l’article L. 712-1, le bénéfice de l’allocation prend fin au terme du mois qui suit celui de la notification de la décision. »</p><p align='center'> TITRE II</p><p align='center'><strong> RENFORCER L’EFFICACITÉ DE LA LUTTE CONTRE L'IMMIGRATION IRRÉGULIÈRE</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Les procédures de non-admission</strong></p><p align='center'><strong> Article 10</strong></p><p> Le livre II du même code est ainsi modifié :</p><p> 1° Au sixième alinéa de l’article L. 213-9, les mots : « sauf si l'étranger dûment informé dans une langue qu'il comprend s'y oppose, » sont supprimés ;</p><p> 2° A la première phrase du troisième alinéa de l’article L. 222-4 et à la troisième phrase du premier alinéa de l’article L. 222-6, les mots : « à laquelle l'étranger dûment informé dans une langue qu'il comprend ne s'est pas opposé » sont supprimés ;</p><p> 3° Au premier alinéa de l’article L. 222-6, après la quatrième phrase, il est inséré la phrase suivante :</p><p> « Le premier président de la cour d’appel ou son délégué peut, par ordonnance motivée et sans avoir préalablement convoqué les parties, rejeter les déclarations d’appel manifestement irrecevables. »</p><p align='center'> Chapitre II</p><p align='center'><strong> Les mesures d’éloignement</strong></p><p align='center'><strong> Article 11</strong></p><p> I. - Le 6° du I de l’article L. 511-1 du même code est ainsi modifié :</p><p> 1° Les mots : « de l’article L. 743-2 » sont remplacés par les mots : « des articles L. 743‑1 et L. 743-2 » ;</p><p> 2° Il est complété par la phrase suivante :</p><p> « Lorsque, dans l’hypothèse visée à l’article L. 311-6, un refus de séjour a été opposé à l’étranger, la mesure est être prise sur le seul fondement du présent alinéa ; ».</p><p> II. - Le II de l’article L. 511-1 du même code est ainsi modifié :</p><p> 1° Le<em> e</em> du 3° est complété par les mots : « ou a fait usage d’un tel document » ;</p><p> 2° Le<em> f</em> du 3° est ainsi rédigé :</p><p> «<em> f)</em> Si l'étranger ne présente pas de garanties de représentation suffisantes, notamment parce qu'il ne peut présenter des documents d'identité ou de voyage en cours de validité, ou qu'il a refusé de communiquer les renseignements permettant d’établir son identité ou sa situation au regard du droit de circulation et de séjour ou a communiqué des renseignements inexacts, ou qu’il a refusé de se soumettre aux opérations de relevé d’empreintes digitales ou de prise de photographie prévues au deuxième alinéa de l’article L. 611-3, ou qu'il ne justifie pas d’une résidence effective et permanente dans un local affecté à son habitation principale, ou qu'il s'est précédemment soustrait aux obligations prévues par les articles L. 513‑4, L. 513-5, L. 552-4, L. 561-1, L. 561-2 et L. 742-2 ; »</p><p> 3° Après le<em> f</em> du 3°, il est inséré un<em> g</em> et un<em> h</em> ainsi rédigés :</p><p> «<em> g)</em> Si l’étranger, entré irrégulièrement sur le territoire de l’un des Etats appliquant l’acquis de Schengen, fait l’objet d’une décision d’éloignement exécutoire prise par l’un de ces Etats ou s’est maintenu sur le territoire d’un de ces Etats sans justifier d’un droit de séjour ;</p><p><em> « h)</em> Si l’étranger a explicitement déclaré son intention de ne pas se conformer à son obligation de quitter le territoire français ».</p><p> III. - Le III de l’article L. 511-1 du même code est ainsi modifié :</p><p> 1° Aux premier et sixième alinéas, les mots : « sa notification » sont remplacés par les mots : « l’exécution de l’obligation de quitter le territoire français » ;</p><p> 2° A la fin du premier alinéa, les mots : « ou lorsque l’étranger n’a pas satisfait à cette obligation dans le délai imparti » sont supprimés ;</p><p> 3° Le quatrième alinéa est ainsi modifié :</p><p><em> a)</em> Les mots : « des cas prévus » sont remplacés par les mots : « du cas prévu » ;</p><p><em> b)</em> L’alinéa est complété par les mots : « à compter de l’exécution de l’obligation de quitter le territoire français » ;</p><p> 4° Aux sixième et septième alinéas, après le mot : « maintenu » est inséré le mot : « irrégulièrement » ;</p><p> 5° Au sixième alinéa, les mots : « peut prononcer » sont remplacés par le mot : « prononce » et il est ajouté une phrase ainsi rédigée :</p><p> « Des circonstances humanitaires peuvent toutefois justifier que l’autorité administrative ne prononce pas d’interdiction de retour. » ;</p><p> 6° Au huitième alinéa : « au premier alinéa » sont remplacés par les mots : « aux premier, sixième et septième alinéas » ;</p><p> 7° A la première phrase du dernier alinéa, les mots : « , selon des modalités déterminées par voie réglementaire, » sont supprimés ;</p><p> 8° Il est complété par un alinéa ainsi rédigé :</p><p> « Les modalités de constat de la date d’exécution de l’obligation de quitter le territoire français de l’étranger faisant l’objet d’une interdiction de retour sont déterminées par voie réglementaire. »</p><p align='center'><strong> Article 12</strong></p><p> L’article L. 512-1 du même code est ainsi modifié :</p><p> 1° Après le premier alinéa de l’article I<em> bis</em> est inséré un alinéa ainsi rédigé :</p><p> « La même procédure s’applique lorsque l’étranger conteste une obligation de quitter le territoire fondée sur le 6° de l’article L. 511-1 et une décision relative au séjour intervenue concomitamment. Dans cette hypothèse, le président du tribunal administratif ou le juge qu’il désigne à cette fin statue par une seule décision sur les deux contestations. » ;</p><p> 2° Le III est ainsi modifié :</p><p><em> a)</em> Au premier alinéa est ajoutée une phrase ainsi rédigée :</p><p> «<em></em> Lorsqu’il statue selon cette procédure, le juge des libertés et de la détention informe sans délai le tribunal administratif territorialement compétent, par tout moyen, du sens de sa décision. » ;</p><p><em> b)</em> Au troisième alinéa, les mots : « soixante-douze heures à compter de sa saisine » sont remplacés par les mots : « quatre-vingt-seize heures à compter de l’expiration du délai de recours » et les mots : « Sauf si l'étranger, dûment informé dans une langue qu'il comprend, s'y oppose, » sont supprimés ;</p><p><em> c)</em> Au dernier alinéa du III, les mots : « soixante-douze heures» sont remplacés par les mots : « quatre-vingt-seize heures ».</p><p align='center'><strong> Article 13</strong></p><p> A la fin de la première phrase de l’article L. 512-5 du même code, les mots : « , sauf s’il a été placé en rétention. » sont remplacés par les mots : « . Lorsqu’il sollicite une telle aide alors qu’il est placé en rétention, cette circonstance n'est pas à elle seule susceptible de justifier le refus de prolongation du maintien en rétention. »</p><p align='center'><strong> Article 14</strong></p><p> Après le premier alinéa de l’article L. 513-4 du même code, il est inséré un alinéa ainsi rédigé :</p><p> « Cet étranger peut également être contraint à résider dans le lieu qu’une décision motivée de l’autorité administrative désigne. Elle est prise pour une durée qui ne peut se poursuivre au‑delà de l’expiration du délai de départ volontaire. Le premier alinéa du présent article est applicable. L’autorité administrative peut prescrire à l’étranger la remise de son passeport ou de tout document justificatif de son identité dans les conditions prévues à l’article L. 611-2. »</p><p align='center'><strong> Article 15</strong></p><p> L’article L. 531-1 du même code est ainsi modifié :</p><p> 1° Les dispositions actuelles constituent un I ;</p><p> 2° Il est ajouté un II ainsi rédigé :</p><p> « II. - L’autorité administrative peut, par décision motivée, assortir la décision de remise prise en application du premier alinéa du I à l’encontre d’un étranger titulaire d’un titre de séjour dans un autre Etat membre de l’Union européenne, d’une interdiction de circulation sur le territoire français d’une durée maximale de trois ans.</p><p> « Toutefois, cette interdiction de circulation sur le territoire français n’est applicable à l’étranger détenteur d'un titre de résident de longue durée-UE en cours de validité accordé par un autre Etat membre ou d'une carte de séjour portant la mention “carte bleue européenne” en cours de validité accordée par un autre Etat membre de l'Union européenne, ou de l'étranger et des membres de sa famille, admis à séjourner sur le territoire d'un Etat membre de l'Union européenne et bénéficiant d'un transfert temporaire intragroupe conformément à la directive n° 2014/66/UE du Parlement européen et du Conseil du 15 mai 2014 établissant les conditions d'entrée et de séjour des ressortissants de pays tiers dans le cadre d'un transfert temporaire intragroupe, que lorsque son séjour en France constitue un abus de droit ou si son comportement personnel constitue, du point de vue de l'ordre public ou de la sécurité publique, une menace réelle, actuelle et suffisamment grave à l'encontre d'un intérêt fondamental de la société.</p><p> « Le prononcé et la durée de l’interdiction de circulation sont décidés par l’autorité administrative en tenant compte de la durée de présence de l'étranger sur le territoire français, de la nature et de l'ancienneté de ses liens avec la France, de la circonstance qu'il a déjà fait l'objet ou non d'une mesure d'éloignement et de la menace pour l'ordre public que représente sa présence sur le territoire français.</p><p> « L'autorité administrative peut à tout moment abroger l'interdiction de circulation. Lorsque l'étranger sollicite l'abrogation de l'interdiction de circulation, sa demande n'est recevable que s'il justifie résider hors de France depuis un an au moins.</p><p> « Cette condition ne s'applique pas :</p><p> « 1° Pendant le temps où l'étranger purge en France une peine d'emprisonnement ferme ;</p><p> « 2° Lorsque l'étranger fait l'objet d'une mesure d'assignation à résidence prise en application des articles L. 561-1 ou L. 561-2. »</p><p align='center'> Chapitre III</p><p align='center'><strong> La mise en œuvre des mesures d’éloignement</strong></p><p align='center'><strong> Article 16</strong></p><p> Le titre V du livre V du même code est ainsi modifié :</p><p> 1° Au deuxième alinéa de l’article L. 551-2, les mots : « qu'à compter de son arrivée au lieu de rétention, il peut demander l'assistance d'un interprète, d'un conseil ainsi que d'un médecin. Il est également informé qu'il peut communiquer avec son consulat et avec une personne de son choix » sont remplacés par les mots : « du fait qu’il bénéficie, au lieu de rétention, du droit de demander l'assistance d'un interprète, d'un conseil et d'un médecin, ainsi que de communiquer avec son consulat et avec toute personne de son choix » ;</p><p> 2° L’article L. 552-1 est ainsi modifié :</p><p><em> a)</em> Les deux premières phrases sont remplacées par deux phrases ainsi rédigées :</p><p> « Le juge des libertés et de la détention est saisi dans les quarante-huit heures suivant la notification du placement en rétention aux fins de prolongation de la rétention au-delà de cette durée. Il statue dans les quarante-huit heures suivant sa saisine par ordonnanceau siège du tribunal de grande instance dans le ressort duquel se situe le lieu de placement en rétention de l'étranger, sauf exception prévue par voie réglementaire, après audition du représentant de l'administration, si celui-ci, dûment convoqué, est présent, et de l'intéressé ou de son conseil, s'il en a un. » ;</p><p><em> b)</em> Il est ajouté un alinéa ainsi rédigé :</p><p> « Il informe sans délai par tous moyens du sens de sa décision le tribunal administratif saisi le cas échéant par l’étranger d’un recours dirigé contre la mesure d’éloignement qui le vise. » ;</p><p> 3° Dans la seconde phrase de l’article L. 552-4, les six occurrences des mots : « en vigueur » et les mots : « dont il n’a pas été relevé » sont supprimés ;</p><p> 4° Dans la deuxième phrase de l’article L. 552-5, le mot : « lieu » est remplacé par les mots : « local affecté à son habitation principale » ;</p><p> 5° A la deuxième phrase de l’article L. 552-6 et à la troisième phrase de l’article L. 552‑10, le mot : « six » est remplacé par le mot : « dix » ;</p><p> 6° L’article L. 552-6 est complété par la phrase suivante :</p><p> « Durant cette période, l’étranger peut, s’il le souhaite, contacter son avocat et un tiers, rencontrer un médecin et s’alimenter. » ;</p><p> 7° L’article L. 552-7 est ainsi modifié :</p><p><em> a)</em> Au troisième alinéa, les mots : « quinze jours » sont remplacés par les mots : « de trente jours qui peut être renouvelée. La durée maximale de la rétention ne doit pas, dans ce cas, excéder quatre-vingt-dix jours ou, dans le cas d’un étranger faisant l’objet d’une décision de transfert en application de l’article L. 742-3 ou d’une requête aux fins de prise en charge ou de reprise en charge en application du règlement (UE) n<sup> o</sup> 604/2013 du Parlement européen et du Conseil du 26 juin 2013, soixante jours » ;</p><p><em> b)</em> Après le quatrième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Avant l’expiration de la durée maximale de rétention prévue au troisième ou au quatrième alinéa, le juge compétent peut, à titre exceptionnel, être à nouveau saisi lorsque, dans les quinze derniers jours, l’étranger a fait obstruction à l’exécution d’office de la mesure d’éloignement ou présenté, dans le seul but de faire échec à la mesure d’éloignement, une demande de protection contre l’éloignement au titre du 10° de l’article L. 511-4 ou du 5° de l’article L. 521-3 ou une demande d’asile dans les conditions prévues aux articles L. 551-3 et L. 556-1. L'étranger est maintenu en rétention jusqu'à ce que le juge des libertés et de la détention ait statué. Le juge statue par ordonnance dans les conditions prévues au présent article. S'il ordonne la prolongation de la rétention, la prolongation court à compter de l’expiration de la dernière période de rétention pour une nouvelle période d'une durée maximale de quinze jours. Si l’une des circonstances mentionnées à la première phrase survient au cours d’une période de prolongation ordonnée en application du présent alinéa, le juge peut être à nouveau saisi dans les mêmes conditions. Toutefois, la rétention ne peut être prolongée plus de trois fois en application du présent alinéa. » ;</p><p> 8° A l’article L. 552-12, les mots : « à laquelle l'étranger dûment informé dans une langue qu'il comprend ne s'est pas opposé » sont supprimés.</p><p align='center'><strong> Article 17</strong></p><p> I. - L’article L. 513-5 du même code est complété par un alinéa ainsi rédigé :</p><p> « Les dispositions du présent article sont également applicables dans le cas prévu au deuxième alinéa de l’article L. 541-3. »</p><p> II. - L’article L. 541-3 du même code est complété par un alinéa ainsi rédigé :</p><p> « Lorsqu’ils ne sont plus assignés à résidence en application des dispositions de l’article L. 561-1, les étrangers faisant l’objet d’une interdiction judiciaire du territoire peuvent être astreints à déclarer l’adresse des locaux où ils résident à l'autorité administrative, aux services de police ou aux unités de gendarmerie et à se présenter, sur convocation, à ces mêmes services en vue des démarches nécessaires aux fins d’exécution de l’interdiction du territoire. Ils doivent également se présenter, lorsque l’autorité administrative le leur demande, aux autorités consulaires, en vue de la délivrance d’un document de voyage. »</p><p> III. - L’article L. 561-1 du même code est ainsi modifié :</p><p> 1° La dernière phrase du huitième alinéa est remplacée par les trois phrases suivantes :</p><p> « La durée de six mois ne s'applique ni aux cas mentionnés au 5° et au 6° du présent article, ni à ceux mentionnés aux articles L. 523-3 à L. 523-5 du présent code. Dans le cas mentionné au 5° du présent article l’étranger ne peut être assigné à résidence au-delà d’une durée de cinq ans que si l’autorité administrative justifie à cette échéance de l’absence de garanties suffisantes de représentation ou si sa présence constitue une menace grave pour l’ordre public. La mesure d’assignation à résidence peut être abrogée à tout moment sur son initiative ou à la suite d’une demande introduite par l’étranger. » ;</p><p> 2° Après le neuvième alinéa, est inséré un nouvel alinéa ainsi rédigé :</p><p> « L'autorité administrative peut également, aux fins de préparation du départ de l’étranger, lui désigner, en tenant compte des impératifs de la vie privée et familiale, une plage horaire pendant laquelle il doit demeurer dans les locaux où il réside, dans la limite de trois heures consécutives par période de vingt-quatre heures. Lorsque l’étranger est assigné à résidence en application des 5° ou 6° du présent article ou au titre d'une des mesures prévues aux articles L. 523-3 à L. 523-5 du présent code, ou, si son comportement constitue une menace pour l'ordre public, la durée de cette plage horaire peut être portée à dix heures consécutives par période de vingt‑quatre heures. »</p><p align='center'><strong> Article 18</strong></p><p> I. - Le titre VII du livre V du même code est complété par un article L. 571-4 ainsi rédigé :</p><p> «<em> Art. L. 571-4. -</em> I.- Le demandeur d’asile qui fait l’objet d’une mesure d’expulsion pris en application des articles L. 521-1, L. 521-2, L. 521-3 ou L. 521-5, d’une peine d’interdiction du territoire prise en application de l’article L. 541-1 ou d’une interdiction administrative du territoire prise en application des articles L. 214-1 ou L. 214-2, et dont la demande d’asile est en cours d’examen ou a été présentée postérieurement à la notification de cette mesure, peut être assigné à résidence ou placé en rétention le temps strictement nécessaire à l'examen de sa demande d'asile par l'Office français de protection des réfugiés et apatrides et, en cas de décision de rejet ou d'irrecevabilité, dans l'attente de son départ.</p><p> « La décision de placement en rétention ne peut être prononcée que lorsque la protection de la sécurité nationale ou de l’ordre public l’exige, cette exigence étant établie sur la base d’une évaluation individuelle du demandeur, si d’autres mesures moins coercitives ne peuvent être efficacement appliquées et en prenant en compte la vulnérabilité du demandeur.</p><p> « Lorsque le demandeur est assigné à résidence ou placé en rétention en application des alinéas précités, les dispositions du présent livre relatives à la durée maximale et aux modalités de l’assignation à résidence et du placement en rétention sont applicables.</p><p> « II. - A la demande de l’autorité administrative, et sans préjudice des cas prévus aux 5° et 6° de l’article L. 743-2, l’office statue sur la demande d’asile de l’étranger ainsi assigné à résidence ou placé en rétention selon les modalités prévues à l’article L. 723-2 et dans le délai prévu à l’article L. 556-1. Sans préjudice d’autres mesures de surveillance décidées par l’autorité administrative ou l’autorité judiciaire, il est mis fin à la rétention si l'office reconnaît à l'étranger la qualité de réfugié ou lui accorde le bénéfice de la protection subsidiaire.</p><p> « III. - En cas de décision de rejet ou d’irrecevabilité par l’office, l’étranger peut, dans les quarante-huit heures suivant la notification de cette décision, demander au président du tribunal administratif de suspendre l’exécution de la mesure d’éloignement jusqu’à l’expiration du délai de recours devant la Cour nationale du droit d’asile ou, si celle-ci est saisie, jusqu’à la date de la lecture en audience publique de la décision de la Cour ou, s’il est statué par ordonnance, jusqu’à la date de la notification de celle-ci. La mesure d’éloignement ne peut être mise à exécution pendant ce délai de quarante-huit heures ou, en cas de saisine du président du tribunal administratif, avant que ce dernier ou le magistrat qu'il désigne à cette fin parmi les membres de sa juridiction ou les magistrats honoraires inscrits sur la liste mentionnée à l'article L. 222-2-1 du code de justice administrative ait statué. Le président du tribunal administratif ou le magistrat désigné à cette fin statue dans les conditions prévues au III de l'article L. 512-1 du présent code. Il fait droit à la demande de l’étranger lorsque celui-ci présente des éléments sérieux de nature à justifier, au titre de sa demande d’asile, son maintien sur le territoire durant l’examen de son recours par la Cour. La suspension de l’exécution de la mesure de l’éloignement ne met pas fin à l’assignation à résidence ou à la rétention de l’étranger qui se poursuit dans les conditions et limites prévues au livre V.</p><p> « Un décret en Conseil d'Etat fixe les modalités d'application du présent article. Il précise notamment les modalités de prise en compte de la vulnérabilité du demandeur d'asile et, le cas échéant, de ses besoins particuliers. »</p><p> II. – Après le chapitre VII<em> ter</em> du titre VII du livre VII du code de justice administrative, il est inséré un chapitre VII<em> quater</em> ainsi rédigé :</p><p align='center'><em> «</em><em> Chapitre</em><em> VII</em><em> quater</em></p><p align='center'><em><strong> « L</strong></em><em><strong> e sursis à exécution des mesures d'éloignement</strong></em></p><p align='center'><em><strong> « visant les demandeurs d'asile</strong></em></p><p> «<em> Art. L. 777-4</em> . – Les modalités selon lesquelles le président du tribunal administratif ou le magistrat qu'il a désigné examine les demandes de sursis à exécution présentées en application du troisième alinéa de l'article L. 571-4 du code de l'entrée et du séjour des étrangers et du droit d'asile ou du deuxième alinéa de l’article L. 743-4 du même code par les demandeurs d'asile assignés à résidence ou placés en rétention administrative obéissent aux règles fixées aux mêmes articles et au III de l'article L. 512-1 du même code. »</p><p align='center'> Chapitre IV</p><p align='center'><strong> Contrôles et sanctions</strong></p><p align='center'><strong> Article 19</strong></p><p> I. - Le livre VI du code de l’entrée et du séjour des étrangers et du droit d’asile est ainsi modifié :</p><p> 1° Le I de l’article L. 611-1-1 est ainsi modifié :</p><p><em> a)</em> A la deuxième phrase du premier alinéa, les mots : « met l’étranger en mesure » sont remplacés par les mots : « procède aux auditions de l’étranger. Sous le contrôle de l’officier de police judiciaire, l'étranger est mis en mesure » et les mots : « et procède » sont remplacés par les mots : « . Il est procédé » ;</p><p><em> b)</em> Au début du deuxième alinéa, les mots : « L’officier de police judiciaire ou, sous le contrôle de celui-ci, un agent de police judiciaire informe aussitôt l’étranger » sont remplacés par les mots : « L’étranger est aussitôt informé » ;</p><p><em> c)</em> A la deuxième phrase du neuvième alinéa, le mot : « seize » sont remplacés par le mot : « vingt-quatre » ;</p><p><em> d)</em> Après le neuvième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Pour les seules nécessités de la vérification du droit de séjour et de circulation il peut être procédé, sous le contrôle de l’officier de police judiciaire et en présence de l'étranger, avec l’accord de ce dernier ou, à défaut, après avoir informé par tout moyen le procureur de la République, à l’inspection de ses bagages et effets personnels et à leur fouille. En cas de découverte d’une infraction, il est établi un procès-verbal distinct de celui prévu au seizième alinéa, qui mentionne le lieu et les date et heure de début et de fin de ces opérations et dont un exemplaire est transmis sans délai au procureur de la République. » ;</p><p><em> e)</em> A la fin du douzième alinéa, les mots : « lorsque celle-ci constitue l’unique moyen d’établir la situation de cette personne » sont remplacés par les mots : « pour établir la situation de cette personne. Les empreintes digitales et photographies sont collectées en vue de l’établissement du droit de circuler ou de séjourner de l’étranger et ne peuvent être mémorisées et faire l’objet d’un traitement automatisé en application du deuxième alinéa de l’article L. 611-3 que s’il apparaît, à l’issue de la retenue, que l’étranger ne dispose pas d’un droit de circulation ou de séjour » ;</p><p><em> f)</em> La deuxième phrase du treizième alinéa est complétée par les mots : « , ainsi que l’inspection visuelle ou la fouille des bagages et effets personnels et les date et heure de début et de fin de ces opérations » ;</p><p> 2° A la fin de la seconde phrase du deuxième alinéa de l’article L. 611-3, les mots : « et de 3 750 € d’amende » sont remplacés par les mots : « , de 3 750 € d’amende et d’une interdiction du territoire français d’une durée n’excédant pas trois ans ».</p><p> 3° Le 2° de l’article L. 621-2 est abrogé.</p><p> II. - L’article 441-8 du code pénal est ainsi modifié :</p><p> 1° Au premier alinéa, après le mot : « voyage » sont insérés les mots : « ou un titre de séjour » et les mots : « de l’espace Schengen » sont remplacés par le mot : « français » ;</p><p> 2° Au deuxième alinéa, après le mot : « voyage » sont insérés les mots : « ou du titre de séjour ».</p><p align='center'> TITRE III</p><p align='center'><strong> AMÉLIORER LES CONDITIONS D’INTÉGRATION ET D'ACCUEIL DES ÉTRANGERS EN SITUATION RÉGULIÈRE</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Dispositions en faveur de l’attractivité et de l’accueil</strong></p><p align='center'><strong> des talents et des compétences</strong></p><p align='center'><strong> Article 20</strong></p><p> La sous-section 2 de la section 3 du chapitre III du titre I<sup> er</sup> du livre III du même code est ainsi modifiée :</p><p> 1° L’article L. 313-20 est ainsi modifié :</p><p><em> a)</em> Au 1°, après les mots : « du code général des impôts » sont insérés les mots : « ou par une entreprise innovante reconnue par un organisme public » et après la seconde occurrence du mot : « entreprise » sont insérés les mots : « ou avec le développement économique de ce projet » ;</p><p><em> b)</em> Le premier alinéa du 4° est complété par les mots : « ou “chercheur – programme de mobilité” lorsque le chercheur relève d’un programme de l’Union européenne, d’un programme multilatéral comportant des mesures de mobilité dans un ou plusieurs Etats membres de l’Union européenne ou d’une convention d'accueil signée avec un organisme public ou privé ayant une mission de recherche ou d'enseignement supérieur préalablement agréé » ;</p><p><em> c)</em> Le deuxième alinéa du 4° est ainsi rédigé :</p><p> « L'étranger ayant été admis dans un autre Etat membre de l'Union européenne conformément à la directive (UE) n<sup> o</sup> 2016/801 du Parlement européen et du Conseil du 11 mai 2016 peut séjourner en France après notification de sa mobilité auprès des autorités administratives compétentes pour mener une partie de ses travaux en France sur la base de la convention d'accueil conclue dans le premier Etat membre, pour autant qu'il dispose de ressources suffisantes, sans que soit exigé le respect de la condition prévue à l'article L. 313-2. La mobilité de longue durée a une durée maximale de douze mois. La mobilité de courte durée a une durée de cent quatre-vingt jours sur toute période de trois cent soixante jours. Le conjoint et les enfants du couple sont admis au séjour dans les mêmes conditions que le chercheur ; »</p><p><em> d)</em> Au 10°, après les mots : « renommée nationale ou internationale est établie » sont insérés les mots : « ou susceptible de participer de façon significative et durable au développement économique, au développement de l’aménagement du territoire ou au rayonnement de la France » ;</p><p> 2° Au premier alinéa de l’article L. 313-21, les mots : « à ses enfants » sont remplacés par les mots : « aux enfants du couple » et l’alinéa est complété par une phrase ainsi rédigée :</p><p> « La même carte est délivrée de plein droit au membre de famille du chercheur titulaire de la carte mentionnée au 2° du I de l’article L. 313-8 pour une durée identique à la période de validité restant à courir de la carte de séjour de son conjoint ou parent. »</p><p align='center'><strong> Article 21</strong></p><p> I. - L’article L. 313-7 du même code est ainsi modifié :</p><p> 1° Le premier alinéa du I est complété par une phrase ainsi rédigée :</p><p> « Cette carte, d’une durée inférieure ou égale à un an et renouvelable une fois, porte la mention “étudiant – programme de mobilité” lorsque l’étudiant relève d’un programme de l’Union européenne, d’un programme multilatéral comportant des mesures de mobilité dans un ou plusieurs Etats membres de l’Union européenne ou d’une convention entre au moins deux établissements d’enseignement supérieur situés dans au moins deux Etats membres de l’Union européenne. » ;</p><p> 2° Après le premier alinéa du I, il est inséré un alinéa ainsi rédigé :</p><p> « L'étranger ayant été admis au séjour dans un autre Etat membre de l'Union européenne et inscrit dans un programme de mobilité conformément à la directive n<sup> o</sup> 2016/801/UE du Parlement européen et du Conseil du 11 mai 2016 relative aux conditions d’entrée et de séjour des ressortissants de pays tiers à des fins de recherche, d’études, de formation, de volontariat et de programme d’échange d’élèves ou de projets éducatifs et de travail au pair peut séjourner en France après notification de sa mobilité auprès des autorités administratives compétentes pour une durée maximale de douze mois pour effectuer une partie de ses études au sein d’un établissement d’enseignement supérieur, pour autant qu'il dispose de ressources suffisantes, sans que soit exigé le respect de la condition prévue à l'article L. 313-2. » ;</p><p> 3° Au dernier alinéa du II, après les mots : « les conditions d'inscription dans un établissement d'enseignement » sont insérés les mots : « , celles relatives à l’étranger ayant été admis conformément à la directive n° 2016/801/UE du Parlement européen et du Conseil du 11 mai 2016 ».</p><p> II. - Après la sous-section 2<em> bis</em> de la section 2 du chapitre III du titre I<sup> er</sup> du livre III du même code, est rétablie une sous-section 3 ainsi rédigée :</p><p align='center'> «<em> Sous-section 3</em></p><p align='center'> «<em> Dispositions particulières applicables aux étrangers étudiants ou chercheurs prolongeant</em></p><p align='center'><em> « leur séjour à des fins de recherche d’emploi ou de création d’entreprise</em></p><p> «<em> Art. L. 313-8</em> . - I. - Une carte de séjour temporaire portant la mention “recherche d’emploi ou création d’entreprise” d’une durée de validité de douze mois, non renouvelable, est délivrée à l’étranger qui justifie :</p><p> « 1° Soit avoir été titulaire d’une carte de séjour temporaire ou pluriannuelle portant la mention “étudiant” délivrée sur le fondement de l’article L. 313-7, L. 313-18 ou L. 313-27 et avoir obtenu dans un établissement d’enseignement supérieur habilité au plan national un diplôme au moins équivalent au grade de master ou figurant sur une liste fixée par décret ;</p><p> « 2° Soit avoir été titulaire d’une carte de séjour pluriannuelle portant la mention “chercheur” délivrée sur le fondement des dispositions du 4° de l’article L. 313-20 et avoir achevé ses travaux de recherche.</p><p> « II. - La carte de séjour temporaire prévue au I est délivrée à l’étranger qui justifie d’une assurance maladie et qui :</p><p> « 1° Soit entend compléter sa formation par une première expérience professionnelle, sans limitation à un seul emploi ou à un seul employeur. Pendant la durée de la carte de séjour temporaire mentionnée au premier alinéa du I, son titulaire est autorisé à chercher et à exercer un emploi en relation avec sa formation ou ses recherches et assorti d’une rémunération supérieure à un seuil fixé par décret et modulé, le cas échéant, selon le niveau de diplôme concerné.</p><p> « A l’issue de cette période de douze mois, l’intéressé pourvu d’un emploi ou d’une promesse d’embauche satisfaisant aux conditions énoncées au premier alinéa du présent 1° est autorisé à séjourner en France au titre de la carte de séjour pluriannuelle mentionnée aux 1°, 2°, 4° ou 9° de l’article L. 313-20 ou de la carte de séjour temporaire mentionnée aux 1° et 2° de l’article L. 313-10, sans que lui soit opposable la situation de l’emploi ;</p><p> « 2° Soit justifie d’un projet de création d’entreprise dans un domaine correspondant à sa formation ou à ses recherches.</p><p> « A l’issue de la période de douze mois mentionnée au premier alinéa du I, l’intéressé justifiant de la création et du caractère viable d’une entreprise répondant à la condition énoncée au premier alinéa du présent 2° est autorisé à séjourner en France sous couvert de la carte de séjour pluriannuelle mentionnée au 5° de l’article L. 313-20 ou de la carte de séjour temporaire mentionnée au 3° de l’article L. 313-10.</p><p> « III. - L’autorité administrative ne peut procéder à des vérifications dans les conditions prévues à l’article L. 313-5-1 qu’à l’expiration d’un délai de trois mois suivant la délivrance de la carte de séjour temporaire.</p><p> « IV. - Les étrangers qui ont obtenu dans un établissement d’enseignement supérieur habilité au plan national un diplôme au moins équivalent au grade de master ou figurant sur une liste fixée par décret et qui à l’issue de leurs études ont quitté le territoire national, peuvent bénéficier de la carte de séjour temporaire prévue au I, dans un délai maximal de quatre ans après l’obtention dudit diplôme en France. »</p><p> III. - Après la sous-section 6 de la section 3 du chapitre III du titre I<sup> er</sup> du livre III du même code, est ajoutée une sous-section 7 ainsi rédigée :</p><p align='center'> «<em> Sous-section 7</em></p><p align='center'> «<em> La carte de séjour pluriannuelle portant la mention “étudiant – programme de mobilité”</em></p><p> «<em> Art. L. 313-27</em> . - La carte de séjour pluriannuelle portant la mention “étudiant - programme de mobilité” est délivrée, dès sa première admission au séjour, à l’étudiant étranger relevant d’un programme de l’Union européenne, d’un programme multilatéral comportant des mesures de mobilité dans un ou plusieurs Etats membres de l’Union européenne ou d’une convention entre au moins deux établissements d’enseignement supérieur situés dans au moins deux Etats membres de l’Union européenne et qui justifie qu'il dispose de moyens d'existence suffisants. Cette carte est délivrée pour la durée dudit programme ou de ladite convention, qui ne peut être inférieure à deux ans. L'autorité administrative peut accorder cette carte de séjour sans que la condition prévue à l'article L. 313-2 soit exigée et sous réserve d'une entrée régulière en France. »</p><p> IV. - L’article L. 531-2 du même code est complété par cinq alinéas ainsi rédigés :</p><p> « Il en est de même de l’étranger étudiant et de l’étranger chercheur ainsi que des membres de famille de ce dernier, admis au séjour sur le territoire d’un Etat membre de l’Union européenne et bénéficiant d’une mobilité en France conformément à la directive (UE) n<sup> o</sup> 2016/801 du Parlement européen et du Conseil du 11 mai 2016 relative aux conditions d’entrée et de séjour des ressortissants de pays tiers à des fins de recherche, d’études, de formation, de volontariat et de programme d’échange d’élèves ou de projets éducatifs et de travail au pair, lorsque :</p><p> « 1° Le titre de séjour a expiré ou a été retiré par l'Etat membre qui l'a délivré, au cours de la période de mobilité ;</p><p> « 2° L’étranger ne remplit pas ou plus les conditions de la mobilité ;</p><p> « 3° L'autorité administrative compétente n'a pas reçu la notification de l'intention de cet étranger d’effectuer une mobilité sur le territoire français ;</p><p> « 4° L'autorité administrative compétente a fait objection à la mobilité de cet étranger. »</p><p align='center'><strong> Article 22</strong></p><p> Après la sous-section 3 de la section 2 du chapitre III du titre I<sup> er</sup> du livre III du même code, est rétablie une sous-section 4 ainsi rédigée :</p><p align='center'> «<em> Sous-section 4</em></p><p align='center'> «<em> La carte de séjour temporaire portant la mention “jeune au pair”</em></p><p> «<em> Art. L. 313-9.</em> - I. - Une carte de séjour temporaire d’une durée d’un an renouvelable une fois est délivrée, s’il est âgé entre dix-huit et trente ans, à l’étranger venant dans une famille d’accueil, ne possédant aucun lien de parenté avec celle-ci et d’une nationalité différente, dans le but d’améliorer ses compétences linguistiques et sa connaissance de la France, en échange de petits travaux ménagers et de la garde d’enfants. Elle porte la mention “jeune au pair”.</p><p> « II. - Une convention conclue entre le titulaire de la carte mentionnée au I, qui a apporté soit la preuve qu’il dispose d’une connaissance de base de la langue française soit qu’il possède un niveau d’instruction secondaire ou des qualifications professionnelles, et la famille d’accueil définit les droits et obligations du “jeune au pair”, notamment les modalités de subsistance, de logement et d’assurance en cas d’accidents, les modalités permettant au jeune au pair d’assister à des cours, le nombre maximal d’heures hebdomadaires consacrées aux tâches de la famille qui ne peut excéder vingt-cinq, le repos hebdomadaire et le versement d’une somme à titre d’argent de poche.</p><p> « Un décret en Conseil d’Etat fixe les conditions d’application des dispositions du présent article. »</p><p align='center'> Chapitre II</p><p align='center'><strong> Mesures de simplification</strong></p><p align='center'><strong> Article 23</strong></p><p> L’article L. 311-6 du même code est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 311-6. -</em> Lorsqu’un étranger a présenté une demande d’asile qui relève de la compétence de la France, l’autorité administrative, après l’avoir informé des motifs pour lesquels une autorisation de séjour peut être délivrée, et des conséquences de l’absence de demande sur d’autres fondements à ce stade, l’invite à indiquer s’il estime pouvoir prétendre à une admission au séjour à un autre titre et, dans l’affirmative l’invite à déposer sa demande dans des conditions fixées par décret en Conseil d’Etat. Il est informé que, sous réserve de circonstances nouvelles et sans préjudice des dispositions de l’article L. 511-4, à l’expiration de ce délai il ne pourra solliciter son admission au séjour.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application du présent article. »</p><p align='center'><strong> Article 24</strong></p><p> La section 2 du chapitre I<sup> er</sup> du titre II du livre III du même code est ainsi rédigée :</p><p align='center'> «<em> Section 2</em></p><p align='center'> «<em> Documents de circulation délivrés aux étrangers mineurs</em></p><p> «<em> Art. L. 321-3. -</em> Le titulaire du document de circulation pour étranger mineur peut être réadmis en France, en dispense de visa, sur présentation de ce titre accompagné d’un document de voyage en cours de validité.</p><p> « Le document de circulation pour étranger mineur délivré par le préfet de Mayotte, ne permet la réadmission de son titulaire, en dispense de visa, qu’à Mayotte, sur présentation de ce titre accompagné d’un document de voyage en cours de validité. Le mineur ressortissant de pays tiers figurant sur la liste, annexée au règlement (CE) n<sup> o</sup> 539/2001 du conseil du 15 mars 2001 des pays tiers dont les ressortissants sont soumis à l’obligation de visa pour franchir les frontières extérieures des Etats membres, qui réside à Mayotte et qui souhaite se rendre dans un autre département doit obtenir un visa. Ce visa est délivré dans les conditions prévues à l’article L. 832‑2.</p><p> «<em> Art. L. 321-4. -</em> Un document de circulation pour étranger mineur est délivré de plein droit à l’étranger mineur, résidant en France :</p><p> « 1° Dont au moins l’un des parents est titulaire d’une carte de séjour temporaire, d’une carte de séjour pluriannuelle ou d’une carte de résident, ou, à Mayotte, au mineur né sur le territoire français, dont au moins l’un des parents est titulaire d’une carte de séjour temporaire, d’une carte de séjour pluriannuelle ou d’une carte de résident ;</p><p> « 2° Qui est un l’enfant étranger d’un ressortissant français ou un descendant direct d’un ressortissant d’un Etat membre de l’Union européenne, d’un autre Etat partie à l’accord sur l’Espace économique européen ou de la Confédération suisse satisfaisant aux conditions énoncées aux 1° ou 2° de l’article L. 121-1 ou qui est l’enfant à charge d’un ressortissant d’un de ces mêmes Etats satisfaisant aux conditions énoncées au 3° de l’article L. 121-1 ;</p><p> « 3° Qui est un descendant direct à charge du conjoint d’un ressortissant d’un Etat membre de l’Union européenne, d’un autre Etat partie à l’accord sur l’Espace économique européen ou de la Confédération suisse satisfaisant aux conditions énoncées aux 1° ou 2° de l’article L. 121-1 ;</p><p> « 4° Dont au moins l’un des parents a acquis la nationalité française ;</p><p> « 5° Qui relève, en dehors de la condition de majorité, des prévisions du 2°<em> bis</em> de l’article L. 313-11 ;</p><p> « 6° Qui s’est vu reconnaitre la qualité de réfugié ou s’est vu accorder le bénéfice de la protection subsidiaire ;</p><p> « 7° Qui est entré en France sous couvert d’un visa d’une durée supérieure à trois mois en qualité d’enfant de Français ou d’adopté ;</p><p> « 8° Qui est entré en France avant l’âge de treize ans sous couvert d’un visa d’une durée supérieure à trois mois délivré en qualité de visiteur et qui justifie avoir résidé habituellement en France depuis ;</p><p> « 9° Qui, né à l’étranger, est entré à Mayotte, hors regroupement familial, avant l’âge de treize ans sous couvert des documents et visas exigés par les conventions internationales et les règlements en vigueur et dont au moins l’un des parents est titulaire d’une carte de séjour temporaire, d’une carte de séjour pluriannuelle ou d’une carte de résident.</p><p> « Le document de circulation pour étranger mineur est délivré dans des conditions fixées par décret.</p><p> «<em> Art. L. 321-5. -</em> I. - Le document de circulation pour étranger mineur a une durée de validité de cinq ans.</p><p> « Il est renouvelé dans les mêmes conditions.</p><p> « II. - Par dérogation au I, la durée de validité du document de circulation pour étranger mineur peut être inférieure à cinq ans lorsque le ou les parents sont titulaires d’un document de séjour délivré sur les fondements des articles L. 313-6, L. 313-7, L. 313-7-1, L. 313-7-2, L. 313‑8, du 2° de l’article L. 313-10, du 11° de l’article L. 313-11 et des articles L. 313-24 et L. 316-1.</p><p> « La durée de validité est égale à celle restant à courir du document de séjour du parent dont la date d’expiration est la plus lointaine et ne peut être inférieure à un an.</p><p> «<em> Art. L. 321-6. -</em> Si l’étranger cesse de remplir l’une des conditions pour la délivrance d’un document de circulation pour étranger mineur, celui-ci peut lui être retiré. La décision de retrait ne peut intervenir qu’après que le représentant légal du mineur a été mis à même de présenter ses observations dans les conditions prévues aux articles L. 121-1 et L. 121-2 du code des relations entre le public et l’administration. »</p><p align='center'><strong> Article 25</strong></p><p> L’article L. 212-2 du code des relations entre le public et l’administration est complété par un alinéa ainsi rédigé :</p><p> «3° Les visas délivrés aux étrangers. »</p><p align='center'><strong> Article 26</strong></p><p> L’article L. 5223-1 du code du travail est ainsi modifié :</p><p> 1° Au début du 4°, les mots : « Au contrôle médical » sont remplacés par les mots : « A la visite médicale » ;</p><p> 2° Après le 7°, il est inséré un alinéa ainsi rédigé :</p><p> « Pour l’exercice des missions définies aux 4° et 7° du présent article, la limite d’âge mentionnée à l’article 6-1 de la loi n° 84-834 du 13 septembre 1984 relative à la limite d’âge dans la fonction publique et le secteur public est portée à soixante-treize ans, à titre transitoire jusqu’au 31 décembre 2022, pour les médecins engagés par l’office en qualité de contractuels. Les médecins contractuels, en fonction à cette date et âgés plus de 67 ans, peuvent poursuivre ou renouveler l'exécution de leur contrat jusqu'à l'âge de soixante-treize ans. »</p><p align='center'><strong> Article 27</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de vingt‑quatre mois suivant la publication de la présente loi, le Gouvernement est autorisé par voie d'ordonnances :</p><p> 1° A procéder à une nouvelle rédaction de la partie législative du code de l'entrée et du séjour des étrangers et du droit d'asile afin d'en aménager le plan, d’en clarifier la rédaction des dispositions et d’y inclure les dispositions d’autres codes ou non codifiées, relevant du domaine de la loi, et intéressant directement l’entrée et le séjour des étrangers en France.</p><p> La nouvelle codification à laquelle il est procédé en application du présent alinéa est effectuée à droit constant et sous réserve des modifications qui seraient rendues nécessaires pour assurer le respect de la hiérarchie des normes et la cohérence rédactionnelle des textes, harmoniser l'état du droit, remédier aux erreurs et insuffisances de codification et abroger les dispositions, codifiées ou non, obsolètes ou devenues sans objet ;</p><p> 2° A prendre toute mesure relevant du domaine de la loi permettant de créer un titre de séjour unique en lieu et place des cartes de séjour portant la mention « salarié » et « travailleur temporaire » mentionnées aux 1° et 2° de l’article L. 313-10 du code de l’entrée et du séjour des étrangers et du droit d’asile et d’en tirer les conséquences ;</p><p> 3° A prendre toute mesure relevant du domaine de la loi permettant de simplifier le régime des autorisations de travail pour le recrutement de certaines catégories de salariés par des entreprises bénéficiant d’une reconnaissance particulière par l’Etat.</p><p> Les projets de loi portant ratification de ces ordonnances sont déposés devant le Parlement dans un délai de trois mois à compter de leur publication.</p><p align='center'> Chapitre III</p><p align='center'><strong> Dispositions diverses en matière de séjour</strong></p><p align='center'><strong> Article 28</strong></p><p> L’article L. 313-6 du code de l’entrée et du séjour des étrangers et du droit d’asile est ainsi rédigé :</p><p><em> « Art. L. 313-6. -</em> La carte de séjour temporaire portant la mention “visiteur” est délivrée à l’étranger qui apporte la preuve qu’il peut vivre de ses seules ressources dont le montant doit être au moins égal au salaire minimum de croissance net annuel, indépendamment des prestations et des allocations mentionnées à la troisième phrase du 2° de l’article L. 314-8.</p><p> « L’étranger doit en outre justifier de la possession d’une assurance maladie couvrant la durée de son séjour et prendre l’engagement de n’exercer en France aucune activité professionnelle.</p><p> « Un décret en Conseil d’Etat précise les conditions d’application des dispositions du présent article pour ce qui concerne l’assurance maladie. »</p><p align='center'><strong> Article 29</strong></p><p> Le chapitre III du titre I<sup> er</sup> du livre III du même code est ainsi modifié :</p><p> 1° Le I de l’article L. 313-7-2 est ainsi modifié :</p><p><em> a)</em> Le premier alinéa est ainsi modifié :</p><p> - au début de la première phrase, les mots : « La carte de séjour temporaire est accordée à l’étranger qui vient en France, dans le cadre d’une convention de stage visée par l’autorité administrative compétente, » sont remplacés par les mots : « La carte de séjour temporaire non renouvelable est accordée à l’étranger résidant hors de l’Union européenne qui vient en France, dans le cadre des dispositions du 2° de l’article L. 1262-1 du code du travail, » ;</p><p> - dans la première phrase, le mot : « trois » est remplacé par le mot : « six » ;</p><p> - l’alinéa est complété par une phrase ainsi rédigée :</p><p> « Après une période de séjour de six mois cumulés hors de l’Union européenne, une carte “stagiaire ICT” peut être délivrée à l’étranger qui vient effectuer un nouveau stage. » ;</p><p><em> b)</em> Au deuxième alinéa, les mots : « à ses enfants » sont remplacés par les mots : « aux enfants du couple » ;</p><p><em> c)</em> Le dernier alinéa est complété par une phrase ainsi rédigée :</p><p> « L'établissement ou l'entreprise établi dans le premier Etat membre notifie au préalable le projet de mobilité de l'étranger, dès lors qu'il est connu, aux autorités administratives compétentes du premier Etat membre ainsi qu’à l’autorité administrative compétente désignée par arrêté du ministre chargé de l'immigration. » ;</p><p> 2° L’article L. 313-24 est ainsi modifié :</p><p><em> a)</em> Le I est ainsi modifié :</p><p> - à la première phrase, après les mots : « trois ans » sont insérés les mots : « non renouvelable » ;</p><p> - à la première phrase, après les mots : « délivrée à l’étranger » sont insérés les mots : « résidant hors de l’Union européenne » ;</p><p> - à la première phrase, les mots : « une mission » sont remplacés par les mots : « un transfert temporaire intragroupe » ;</p><p> - à la première phrase, la seconde occurrence du mot : « trois » est remplacée par le mot : « six » ;</p><p> - à la deuxième phrase, les mots : « de la mission » sont remplacés par les mots : « du transfert temporaire intragroupe » ;</p><p> - l’alinéa est complété par une phrase ainsi rédigée :</p><p> « Après une période de séjour de six mois cumulés hors de l’Union européenne, une carte “salarié détaché ICT” peut être délivrée à l’étranger qui vient effectuer un nouveau transfert temporaire intragroupe. » ;</p><p> - le I est complété par un alinéa ainsi rédigé :</p><p> « Les conditions de l'exercice du transfert temporaire intragroupe sont précisées par décret en Conseil d'Etat. » ;</p><p><em> b)</em> Au premier alinéa du II, les mots : « à ses enfants » sont remplacés par les mots : « aux enfants du couple » ;</p><p><em> c)</em> Le III est complété par une phrase ainsi rédigée :</p><p> « L'établissement ou l'entreprise établi dans le premier Etat membre notifie au préalable le projet de mobilité de l'étranger, dès lors qu'il est connu, aux autorités administratives compétentes du premier Etat membre ainsi qu’à l’autorité administrative compétente désignée par arrêté du ministre chargé de l'immigration. »</p><p align='center'><strong> Article 30</strong></p><p> I. - Au 6° de l’article L. 313-11 du même code, il est ajouté un second alinéa ainsi rédigé :</p><p> « Lorsque la filiation est établie à l'égard d'un parent, en application des dispositions de l’article 316 du code civil, le demandeur, s'il n'est pas l'auteur de la reconnaissance de paternité ou de maternité, justifie que ce dernier contribue effectivement à l'entretien et à l'éducation de l'enfant dans les conditions prévues par l'article 371-2 du code civil ; ».</p><p> II. - La section II du chapitre II du titre VII du code civil est ainsi modifiée :</p><p> 1° Après le troisième alinéa de l’article 316, il est inséré trois alinéas ainsi rédigés :</p><p> « L’acte de reconnaissance est établi sur déclaration de son auteur qui justifie :</p><p> « 1° De son identité par un document officiel délivré par une autorité publique comportant son nom, son prénom, sa date et son lieu de naissance, sa photographie et sa signature ainsi que l'identification de l'autorité qui a délivré le document, la date et le lieu de délivrance ;</p><p> « 2° Et de son domicile ou de sa résidence par la production d’une pièce justificative datée de moins de trois mois. Lorsqu’il n’est pas possible d'apporter la preuve d'un domicile ou d'une résidence, et lorsque la loi n'a pas fixé une commune de rattachement, l’auteur fournit une attestation d'élection de domicile dans les conditions fixées à l'article L. 264-2 du code de l'action sociale et des familles. » ;</p><p> 2° Après l’article 316, il est inséré cinq articles 316-1 à 316-5 ainsi rédigés :</p><p> «<em> Art. 316-1.</em> - Lorsqu'il existe des indices sérieux laissant présumer, le cas échéant au vu de l’audition par l’officier de l’état civil de l’auteur de la reconnaissance de l’enfant, que celle-ci est frauduleuse, l'officier de l'état civil saisit sans délai le procureur de la République et en informe l'auteur de la reconnaissance.</p><p> « Le procureur de la République est tenu de décider, dans un délai de quinze jours à compter de sa saisine, soit de laisser l'officier de l'état civil enregistrer la reconnaissance ou mentionner celle-ci en marge de l'acte de naissance, soit qu'il y est sursis dans l'attente des résultats de l'enquête à laquelle il fait procéder, soit d'y faire opposition.</p><p> « La durée du sursis ainsi décidé ne peut excéder un mois, renouvelable une fois par décision spécialement motivée. Toutefois, lorsque l'enquête est menée, en totalité ou en partie, à l'étranger par l'autorité diplomatique ou consulaire, la durée du sursis est portée à deux mois, renouvelable une fois par décision spécialement motivée. Dans tous les cas, la décision de sursis et son renouvellement sont notifiés à l'officier de l'état civil et à l'auteur de la reconnaissance.</p><p> « A l'expiration du sursis, le procureur de la République fait connaître à l'officier de l'état civil et aux intéressés, par décision motivée, s'il laisse procéder à l'enregistrement de la reconnaissance ou à sa mention en marge de l'acte de naissance de l'enfant.</p><p> « L'auteur de la reconnaissance peut contester la décision de sursis ou de renouvellement de celui-ci devant le tribunal de grande instance, qui statue dans un délai de dix jours à compter de sa saisine. En cas d'appel, la cour statue dans le même délai.</p><p> «<em> Art. 316-2</em> . - Tout acte d'opposition mentionne les prénoms et nom de l'auteur de la reconnaissance, ainsi que les prénoms et nom, date et lieu de naissance de l'enfant concerné.</p><p> « En cas de reconnaissance prénatale, l'acte d'opposition mentionne les prénoms et nom de l'auteur de la reconnaissance, ainsi que toute indication communiquée à l'officier de l'état civil relative à l'identification de l'enfant à naître.</p><p> « A peine de nullité, tout acte d'opposition à l'enregistrement d'une reconnaissance ou à sa mention en marge de l'acte de naissance de l'enfant énonce la qualité de l'auteur de l'opposition ainsi que les motifs de celle-ci. Il reproduit les dispositions législatives sur lesquelles est fondée l’opposition.</p><p> « L'acte d'opposition est signé, sur l'original et sur la copie, par l'opposant et notifié à l'officier de l'état civil, qui met son visa sur l'original.</p><p> « L'officier de l'état civil fait, sans délai, une mention sommaire de l'opposition sur le registre d'état civil. Il mentionne également, en marge de l'inscription de ladite opposition, les éventuelles décisions de mainlevée dont expédition lui a été remise.</p><p> « En cas d'opposition, il ne peut, sous peine de l'amende prévue à l'article 68, enregistrer la reconnaissance ou la mentionner sur l'acte de naissance de l'enfant, sauf si une expédition de la mainlevée de l'opposition lui a été remise.</p><p> «<em> Art. 316-3.</em> - Le tribunal de grande instance se prononce, dans un délai de dix jours à compter de sa saisine, sur la demande de mainlevée de l'opposition formée par l'auteur de la reconnaissance, même mineur.</p><p> « En cas d'appel, il est statué dans le même délai et, si le jugement dont il est fait appel a donné mainlevée de l’opposition, la cour devra statuer même d’office.</p><p> « Le jugement rendu par défaut, rejetant l'opposition à l'enregistrement de la reconnaissance ou à sa mention en marge de l'acte de naissance de l'enfant, ne peut être contesté.</p><p> «<em> Art. 316-4.</em> - Lorsque la saisine du procureur de la République concerne une reconnaissance prénatale ou concomitante à la déclaration de naissance, l'acte de naissance de l'enfant est dressé sans indication de cette reconnaissance.</p><p> «<em> Art. 316-5.</em> - Lorsque la reconnaissance est enregistrée, ses effets pour l’application des articles 311-21 ou 311-23 remontent à la date de la saisine du procureur de la République. » ;</p><p> 3° Les articles 2499-1 à 2499-5 sont abrogés.</p><p align='center'><strong> Article 31</strong></p><p> Après la troisième phrase du 11° de l’article L. 313-11 du code de l’entrée et du séjour des étrangers et du droit d’asile, il est inséré une phrase ainsi rédigée :</p><p> « Sous réserve de l’accord de l’étranger et dans le respect des règles de déontologie médicale, les médecins de l’office peuvent demander aux professionnels de santé qui en disposent, les informations médicales nécessaires à l’accomplissement de cette mission. »<em></em></p><p align='center'><strong> Article 32</strong></p><p> Le chapitre VI du titre I<sup> er</sup> du livre III du même code est ainsi modifié :</p><p> 1° Le dernier alinéa de l’article L. 316-3 est complété par deux phrases ainsi rédigées :</p><p> « La condition prévue à l’article L. 313-2 du présent code n’est pas exigée. Cette carte de séjour temporaire ouvre droit à l’exercice d’une activité professionnelle. » ;</p><p> 2° A l’article L. 316-4, les mots : « peut être » sont remplacés par le mot : « est » et après le mot : « étranger » sont insérés les mots : « détenteur de la carte de séjour mentionnée à l’article L. 316-3 ».</p><p align='center'><strong> Article 33</strong></p><p> Le même code est ainsi modifié :</p><p> 1° A l’article L. 314-5-1, après les mots : « en raison de violences » sont ajoutés les mots : « familiales ou » ;</p><p> 2° Au quatrième alinéa de l’article L. 431-2, les mots : « violences conjugales de la part de son conjoint » sont remplacés par les mots : « violences familiales ou conjugales ».</p><p align='center'> TITRE IV</p><p align='center'><strong> DISPOSITIONS DIVERSES ET FINALES</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> Dispositions de coordination</strong></p><p align='center'><strong> Article 34</strong></p><p> Le même code est ainsi modifié :</p><p> 1° Au septième alinéa de l’article L. 313-10, les mots : « en Conseil d’Etat » sont remplacés par les mots : « et modulé, le cas échéant, selon le niveau de diplôme concerné » ;</p><p> 2° Le deuxième alinéa du III de l’article L. 313-11-1 est supprimé ;</p><p> 3° Au 1° de l’article L. 314-8 après les mots : « du 3° de l’article L. 313-20, » sont insérés les mots : « de l’article L. 313-21 lorsqu’il s’agit du conjoint ou des enfants du couple de l’étranger titulaire de la carte de séjour délivrée en application du 3° de l’article L. 313-20, » et après la référence : « L. 313-23, » est insérée la référence : « L. 313-24, » ;</p><p> 4° L’article L. 511-1 est ainsi modifié :</p><p><em> a)</em> Au début du dernier alinéa du I, sont insérées les deux phrases suivantes :</p><p> « Pour satisfaire à l'obligation qui lui a été faite de quitter le territoire français, l'étranger rejoint le pays dont il possède la nationalité ou tout autre pays non membre de l'Union européenne avec lequel ne s'applique pas l'acquis de Schengen où il est légalement admissible. Toutefois, lorsqu’il est accompagné d’un enfant mineur ressortissant d’un autre Etat membre de l’Union européenne, d’un autre Etat partie à l’accord sur l’Espace économique européen ou de la Confédération suisse dont il assure seul la garde effective, il ne peut être tenu de rejoindre qu’un pays membre de l’Union européenne ou appliquant l’acquis de Schengen. » ;</p><p><em> b)</em> Les quatre premières phrases du premier alinéa du II sont remplacées par la phrase suivante :</p><p> « L'étranger obligé de quitter le territoire français dispose d'un délai de départ volontaire de trente jours à compter de sa notification. » ;</p><p> 5° Le II de l’article L. 742-4 est remplacé par deux alinéas ainsi rédigés :</p><p> « II. - Lorsqu'une décision de placement en rétention prise en application de l'article L. 551-1 est notifiée avec la décision de transfert, l'étranger peut contester cette décision de transfert dans les conditions et délais prévus au III de l’article L. 512-1. Il est statué selon les conditions et délais prévus par le dernier alinéa du III de l’article L. 512-1 sur le recours formé contre une décision de transfert par un étranger qui fait l'objet, en cours d'instance, d'une décision de placement en rétention.</p><p> « Lorsqu'une décision d'assignation à résidence prise en application de l'article L. 561-2 est notifiée avec la décision de transfert, l'étranger peut, dans les quarante-huit heures suivant leur notification, demander au président du tribunal administratif l'annulation de la décision de transfert et de la décision d'assignation à résidence. Le président du tribunal administratif statue au plus tard quatre-vingt-seize heures à compter de l’expiration du délai de recours, dans les conditions prévues au III de l’article L. 512-1. Il est statué selon la même procédure et dans le même délai contre le recours formé contre une décision de transfert par un étranger qui fait l'objet, en cours d'instance, d'une décision d'assignation à résidence. Dans ce cas, le délai de soixante-douze heures pour statuer court à compter de la notification par l'administration au tribunal de la décision d'assignation à résidence. » ;</p><p> 6° A l’article L.731-1, les mots : « membre du Conseil d’Etat » sont remplacés par les mots : « conseiller d’Etat »</p><p> 7° Au deuxième alinéa de l’article L. 213-9, les mots : « soixante-douze heures à compter de sa saisine » sont remplacés par les mots : « quatre-vingt-seize heures à compter de l’expiration du délai de recours » ;</p><p> 8° Au deuxième alinéa de l’article L. 556-1, les mots : « soixante-douze heures» sont remplacés par les mots « quatre-vingt-seize heures à compter de l’expiration du délai de recours ».</p><p align='center'><strong> Article 35</strong></p><p> Le même code est ainsi modifié :</p><p> 1° Au<em> i</em> de l’article L. 111-10, les mots : « et L. 311-9-1 » sont supprimés ;</p><p> 2° Au 2° de l’article L. 311-1, après les mots : « et L. 313-21 » sont insérés les mots : « et aux I et II de l’article L. 313-24 » ;</p><p> 3° A l’article L. 311-3, après les mots : « une carte de séjour temporaire s’ils remplissent les conditions prévues à l’article L. 313-11, » sont insérés les mots : « une carte de séjour pluriannuelle s’ils remplissent les conditions prévues à l’article L. 313-25 ou L. 313-26, » ;</p><p> 4° Au premier alinéa de l’article L. 311-8-1, les mots : « temporaire mentionnée à l’article L. 313-13 » sont remplacés par les mots : « pluriannuelle prévue à l’article L. 313-25 » ;</p><p> 5° L’article L. 311-11 est abrogé ;</p><p> 6° Au deuxième alinéa du A de l’article L. 311-13, au 1° de l’article L. 314-8, aux trois alinéas de l’article L. 314-8-2 et au premier alinéa de l’article L. 832-2, la référence : « L. 313-13 » est remplacée par la référence : « L. 313-25 » ;</p><p> 7° Au deuxième alinéa du A de l’article L. 311-13, les mots : « , 10° et 11° de l’article L. 313-11 » sont remplacés par les mots : « et 11° de l’article L. 313-11, de l’article L. 313-26 » ;</p><p> 8° Au C de l’article L. 311-13, les mots : « des articles L. 321-3 et L. 321-4 » sont remplacés par les mots : « de l’article L. 321-4 » ;</p><p> 9° L’article L. 313-2 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa, les mots : « et L. 313-24 » sont remplacés par les mots : « , L. 313‑24 et L. 313-27» ;</p><p><em> b)</em> Au second alinéa, les mots : « et L. 313-21 » sont remplacés par les mots : « , L. 313‑21, L. 313-24 et L. 313-27 » ;</p><p> 10° A l’article L. 313-4-1 et au III de l’article L. 313-11-1 du même code, les références : « aux articles L. 351-9, L. 351-10 et L. 351-10-1 du code du travail » sont remplacées par les références : « aux articles L. 5423-1, L. 5423-2, L. 5423-3 et L. 5423-8 du code du travail » ;</p><p> 11° Au cinquième alinéa de l’article L. 313-17, les mots : « aux articles L. 313-6 et L. 313‑7-1, au 2° de l’article L. 313-10 et à l’article L. 316-1 » sont remplacés par les mots : « à l’article L. 313-6, à la dernière phrase du premier alinéa du I de l’article L. 313-7, aux articles L. 313-7-1 et L. 313-9, au 2° de l’article L. 313-10 et aux articles L. 316-1 et L. 316‑3 » ;</p><p> 12° Au 1° de l’article L. 313-18, les mots : « à l’article L. 313-7 » sont remplacés par les mots : « aux deux premières phrases du I de l’article L. 313-7 » ;</p><p> 13° Aux premier et deuxième alinéas de l’article L. 314-8-2 et à l’article L. 511-5, les mots : « temporaire prévue à l’article L. 313-13 » sont remplacés par les mots : « pluriannuelle prévue à l’article L. 313-25 » ;</p><p> 14° Au quatrième alinéa de l’article L. 552-7, les mots : « d’un mois » sont remplacés par les mots : « de trente jours » et les mots : « pas excéder six mois » sont remplacés par les mots : « , dans ce cas, pas excéder cent quatre-vingts jours » ;</p><p> 15° A l’article L. 812-5, les mots : « temporaire mentionnée au 10° de l’article L. 313‑11 » sont remplacés par les mots : « pluriannuelle prévue à l’article L. 313-26 ».</p><p align='center'><strong> Article 36</strong></p><p> L’article L. 512-2 du code de la sécurité sociale est ainsi modifié :</p><p> 1° Au septième alinéa, les mots : « mentionnée au 10° de l'article L. 313-11 » sont remplacés par les mots : « mentionnée à l’article L. 313-26 » ;</p><p> 2° Au huitième alinéa, la référence : « L. 313-13 » est remplacée par la référence : « L. 313-25 ».</p><p align='center'><strong> Article 37</strong></p><p> L’article L. 120-4 du code du service national est ainsi modifié :</p><p> 1° Au 2°, les mots : « aux 1° à 10° de l’article L. 313-11 » sont remplacés par les mots : « aux 1° à 9° de l’article L. 313-11 » et après la référence : « L. 313-21, » est ajoutée la référence : « L. 313-26, » ;</p><p> 2° Au 3°, les mots : « , L. 313-13 et L. 313-17 ou au 8° » sont remplacés par les mots : « , L. 313-17 et L. 313-25 ou aux 8° et 12° ».</p><p align='center'> Chapitre II</p><p align='center'><strong> Dispositions relatives aux outre-mer</strong></p><p align='center'><strong> Article 38</strong></p><p> I. - Le code de l’entrée et du séjour des étrangers et du droit d’asile est ainsi modifié :</p><p> 1° Aux premiers alinéas des articles L. 762-1, L. 763-1 et L. 764-1, les mots : « n<sup> o</sup> 2015‑925 du 29 juillet 2015 relative à la réforme du droit d'asile » sont remplacés par les mots : « n<sup> o</sup> ….. du ….. pour une immigration maîtrisée et un droit d’asile effectif » ;</p><p> 2° Aux premiers alinéas des articles L. 766-1 et L. 766-2, les mots : « n° 2017-256 du 28 février 2017 de programmation relative à l'égalité réelle outre-mer et portant autres dispositions en matière sociale et économique » sont remplacés par les mots : « n° ….. du ….. pour une immigration maîtrisée et un droit d’asile effectif » ;</p><p> 3° L'article L. 767-1 est ainsi modifié :</p><p><em> a)</em> Les premier à quatrième alinéas constituent un I ;</p><p><em> b)</em> L'article est complété par un II ainsi rédigé :</p><p> « II. - Pour l'application des dispositions suivantes à la Guyane :</p><p> « 1° Au 3° du III de l'article L. 723-2, les mots : “quatre-vingt-dix” sont remplacés par les mots : “soixante”. » ;</p><p> 4° Après le 18° de l’article L. 832-1, il est inséré un 18°<em> bis</em> ainsi rédigé :</p><p> « 18°<em> bis</em> A la deuxième phrase de l’article L. 552-1, les mots : “ quarante-huit heures suivant sa saisine ” sont remplacés par les mots : “ vingt-quatre heures suivant sa saisine ” ; ».</p><p> II. - A l’article L. 711-1 du code pénal, les mots : « loi n° 2017-258 du 28 février 2017 relative à la sécurité publique, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna » sont remplacés par les mots : « loi n° ….. du ….. pour une immigration maîtrisée et un droit d’asile effectif ».</p><p align='center'><strong> Article 39</strong></p><p> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de vingt‑quatre mois suivant la publication de la présente loi, le Gouvernement est autorisé par voie d'ordonnances :</p><p> 1° A prévoir les adaptations nécessaires à l’application à Saint-Barthélemy et à Saint‑Martin des dispositions du code de l’entrée et du séjour des étrangers et du droit d’asile ;</p><p> 2° A actualiser les règles en vigueur en matière d'entrée et de séjour des étrangers en Polynésie française, en Nouvelle-Calédonie et dans les îles Wallis et Futuna et à procéder, dans ces collectivités, aux adaptations nécessaires, des dispositions du livre VII, de l’article L. 214-8 et le neuvième alinéa de l’article L. 561-1 du code de l’entrée et du séjour des étrangers et du droit d’asile.</p><p> Les projets de loi portant ratification de ces ordonnances sont déposés devant le Parlement dans un délai de trois mois à compter de leur publication.</p><p align='center'><strong> Article 40</strong></p><p> I. - La présente loi est applicable à Saint-Barthélemy et à Saint-Martin.</p><p> II. - L’article 38 est applicable en Polynésie française, en Nouvelle-Calédonie et dans les îles Wallis et Futuna.</p><p align='center'> Chapitre III</p><p align='center'><strong> Dispositions finales</strong></p><p align='center'><strong> Article 41</strong></p><p> I. - Les dispositions du 1° du I de l’article 5, du 1° du I et du 1° du II de l’article 6, du 1° du II de l’article 7, du II de l’article 11, du 4° de l’article 16, des<em> a, b, c, d</em> et<em> f</em> du 1° et du 2° du I de l’article 19, de l’article 25, des 3°, 5° et 6° de l’article 34 et du 3° du I de l’article 38 s’appliquent, selon le cas, aux demandes, décisions ou situations postérieures à la date de la publication de la présente loi.</p><p> II. - Les dispositions du 1° de l’article 8 s’appliquent aux décisions rendues par la Cour nationale du droit d’asile à compter du premier jour du troisième mois suivant la publication de la loi.</p><p> III. - Les dispositions des articles 1 et 2, à l’exception de son 1°, du 3° et du<em> c</em> du 5° de l’article 9, de l’article 18, des<em> b</em> et<em> c</em> du 1° de l’article 20, des II et IV de l’article 21, des articles 22, 24 et 28, des<em> c</em> des 1° et 2° de l’article 29, du 1° de l’article 34, des 3° à 8°, 13° et 15° de l’article 35 et des articles 36 et 37 entrent en vigueur à compter d’une date fixée par décret en Conseil d’Etat, et au plus tard le premier jour du mois suivant l’expiration d’un délai de six mois à compter de la publication de la présente loi.</p><p> IV. - Les dispositions du<em> b</em> du 2° du I de l’article 5, du 2° de l’article 7, de l’article 8, à l’exclusion de son 1°, des 1°, 2°, 4° et du<em> a</em> du 5° de l’article 9, du 3° de l’article 10, du III de l’article 11, des 1° et 2° de l’article 12, de l’article 14, de l’article 15, des 2°, 6° et 7° de l’article 16, du<em> e</em> du 1° et du<em> a</em> du 2° du I de l’article 19, du<em> a</em> du 1° et du 2°, en tant qu’il concerne les membres de famille de l’étranger titulaire de la carte mentionnée au 2° du I de l’article L. 313-8 du code de l’entrée et du séjour des étrangers et du droit d’asile dans sa rédaction résultant de la présente loi, de l’article 20, des I et III de l’article 21, de l’article 23, des 4°, 5°, 7° et 8°de l’article 34, des 9°, 11°, 12° et 14° de l’article 35 et du 4° du I de l’article 38 entrent en vigueur à une date fixée par décret en Conseil d’Etat, et au plus tard au premier jour du mois suivant l’expiration d’un délai de six mois à compter de la publication de la présente loi et s’appliquent, selon le cas, aux demandes, décisions ou situations postérieures à cette date.</p><p> V. - Les dispositions de l’article 17 entrent en vigueur le 30 juin 2018.</p>"},{"idTexte":"JORFTEXT000037381901","libelleTexte":"Décision du Conseil constitutionnel n° 2018-770 DC du 6 septembre 2018 (partiellement conforme)","contenuDossier":""},{"idTexte":"JORFTEXT000037598355","libelleTexte":"LOI n° 2018-778 du 10 septembre 2018 pour une immigration maîtrisée, un droit d'asile effectif et une intégration réussie (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000036629528"}}