{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000023896012","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/23/89/60/JORFDOLE000023896012.xml","nature":null,"titre":"LOI organique n° 2011-918 du 1er août 2011 relative au fonctionnement des institutions de la Polynésie française","type":"LOI_PUBLIEE","dateCreation":1312329600000,"dateDerniereModification":1312329600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 43</td><td> Article 173-1, loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française, II, 5°</td><td> Transmission des actes par voie électronique au haut-commissaire par le directeur d'un établissement public de la Polynésie française</td><td><a href=\"/loda/id/JORFTEXT000025061861\"> Décret n° 2011-2107 du 30/12/2011</a></td></tr></tbody></table>","exposeMotif":"<p> Le présent projet de loi a pour objet d'améliorer le fonctionnement des institutions de la Polynésie française : il comporte pour l'essentiel des dispositions visant à permettre la constitution d'une majorité stable à l'assemblée et d'autres mesures qui tendent à rationaliser les relations entre l'exécutif local et l'assemblée de la Polynésie française.</p><p align='center'><br clear='none'/><strong> Titre Ier : Dispositions relatives à l'élection des représentants à l'assemblée de la Polynésie française</strong></p><p> Les articles 1er à 4 ont pour objet de garantir une meilleure représentation des différents archipels, notamment par la création d'une nouvelle circonscription électorale, et d'attribuer dans chaque circonscription une prime majoritaire à la liste qui obtient soit la majorité absolue des suffrages au premier tour de scrutin, soit la majorité relative au second tour.<br clear='none'/> L'effectif des membres de l'assemblée est maintenu à 57 représentants, répartis entre les différentes circonscriptions constituées par les archipels : 45 pour la nouvelle circonscription des îles de la Société qui regroupe les deux circonscriptions actuelles des îles du Vent et des îles Sous le Vent et est composée de quatre sections électorales ; 3 pour les îles Australes, 3 pour les îles Marquises, 3 pour les îles Tuamotu de l'Est et Gambier, 3 pour les îles Tuamotu de l'Ouest, comme actuellement.<br clear='none'/> L'équilibre dans la représentation des différents archipels est garanti au regard du principe de représentation démographique. Les îles de la Société (îles du Vent, dont notamment Tahiti, et îles-Sous-le-Vent), qui concentrent 87 % de la population, éliront 79 % des membres de l'assemblée, et les archipels éloignés, qui comptent 13 % de la population polynésienne, en éliront 21 %.<br clear='none'/> Cette répartition est conforme à la décision du Conseil Constitutionnel n° 2004-490 du 12 février 2004 sur la loi organique statutaire du 27 février 2004, qui rappelle « l'intérêt général qui s'attache à la représentation des archipels éloignés », et équilibrée au regard de l'exigence démocratique de représentativité de chaque membre de l'assemblée compte tenu du nombre d'habitants dans chaque circonscription.<br clear='none'/> Dans l'ensemble des circonscriptions, les représentants sont élus au scrutin de liste, à la représentation proportionnelle à la plus forte moyenne à un ou deux tours, assortie d'une prime majoritaire.<br clear='none'/> A cet effet, les articles 1er à 4 procèdent à la modification des articles 104, 105, 106 et 107 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française.</p><p> L'article 1er précise les circonscriptions électorales ainsi que, pour la circonscription des îles de la Société, les sections électorales, et la répartition des sièges entre elles.<br clear='none'/> L'article 2 décrit le mode de scrutin applicable dans les différentes circonscriptions.<br clear='none'/> L'article 3 précise le nombre de candidats devant figurer sur chaque liste.<br clear='none'/> L'article 4 définit les modalités électorales en cas de vacance de siège.</p><p align='center'><strong> Titre II : Dispositions relatives à l'organisation et au fonctionnement des institutions de la Polynésie française<br clear='none'/></strong></p><p align='left'> L'article 5 réduit, par une modification de l'article 73 de la loi organique précitée, le nombre des membres du gouvernement polynésien de 15 à 7. Cette proposition repose sur deux motifs principaux : répondre à une demande fortement exprimée par la société civile en Polynésie française et tenir compte de la nécessité de réaliser des économies budgétaires. L'effectif proposé de sept ministres, auxquels s'ajoutent le président et le vice-président, est raisonnable au regard de la taille de la collectivité. Le statut ainsi modifié doit permettre de constituer des ministères plus homogènes et cohérents, aux attributions plus larges et complémentaires afin d'éviter les doubles emplois.<br clear='none'/> Pour les mêmes raisons, la modification de l'article 86 de la loi organique, effectuée à l'article 7 du projet de loi, vise à mettre fin au recrutement pléthorique des collaborateurs par le gouvernement de la Polynésie française, en le limitant à quinze par ministre. Le gouvernement, dans les années 2000, a pu avoir pas moins de 693 collaborateurs sous sa responsabilité.<br clear='none'/> L'article 6 complète l'article 74 de la loi organique, en limitant à deux mandats successifs (dix ans) l'exercice du pouvoir par le président de la Polynésie française. L'objectif poursuivi est de favoriser le renouvellement de la classe politique polynésienne.<br clear='none'/> Une mesure analogue a été instituée pour le Président de la République lors de la révision constitutionnelle du 23 juillet 2008.<br clear='none'/> L'article 8, qui modifie l'article 121 de la loi organique, propose de supprimer la possibilité de renverser chaque année le président de l'assemblée de la Polynésie française.<br clear='none'/> La rédaction actuelle de l'article 121 permet en effet à l'assemblée de la Polynésie française d'interrompre chaque année le mandat de son président si la majorité absolue de ses membres le souhaite. Ce dispositif, unique dans les collectivités locales françaises, contribue fortement à l'instabilité politique locale. Or, la présidence de l'assemblée est pourtant une fonction pivot des institutions de la Polynésie française.<br clear='none'/> L'article 8 réduit en conséquence la possibilité de changement du président au gré des fluctuations politiques par une limitation des hypothèses de renouvellement intégral du bureau.<br clear='none'/> Le renouvellement anticipé ou annuel du bureau deviendrait impossible, sauf en cas de démission du président de l'assemblée de la Polynésie française : ainsi, le bureau et le président seraient élus pour la totalité du mandat de l'assemblée. La démission du président entraînerait celle du bureau, mais non l'inverse.<br clear='none'/> L'article 9 modifie les articles 147 et 149 de la loi organique relatifs au conseil économique, social et culturel. Il prévoit que la composition du conseil assure une représentation de l'ensemble des archipels et fixe à 43 le nombre maximum de ses membres, qui fait l'objet d'une délibération de l'assemblée de la Polynésie française.<br clear='none'/> Cette mesure a pour objet de garantir la représentation des archipels, notamment les archipels éloignés de Tahiti, au sein des institutions de la collectivité. Dénonçant un centralisme excessif des institutions polynésiennes, les élus des archipels ont en effet tendance à faire valoir systématiquement les intérêts de leurs îles lors des votes à l'assemblée, faute de disposer d'une autre voie organisée d'expression institutionnelle.<br clear='none'/> Par ailleurs, dans un souci de rationalisation des dépenses publiques et d'efficacité du travail du conseil économique, social et culturel, l'article 9 propose de plafonner le nombre des membres du conseil à un effectif de 43 répartis en trois collèges.<br clear='none'/> L'article 10 modifie l'article 156 de la loi organique, en augmentant le nombre d'élus nécessaire pour le dépôt et l'adoption de la motion de défiance dite « constructive ».<br clear='none'/> Au niveau national, la responsabilité du Gouvernement devant le Parlement est organisée par la Constitution de la Vème République, qui encadre strictement ses modalités de mise en jeu, notamment pour éviter l'instabilité politique ; le fait majoritaire aidant, son utilisation est rendue difficile.<br clear='none'/> La loi organique statutaire de la Polynésie française a mis en place un dispositif qui en est fortement inspiré. Mais force est de constater que la motion de défiance y reste un vecteur d'instabilité politique et s'avère donc peu « constructive ». Dix gouvernements ont été renversés depuis 2004.<br clear='none'/> Tout en conservant le principe de la responsabilité du gouvernement de la Polynésie française devant l'assemblée, l'article 10 prévoit de renforcer les conditions de dépôt et d'adoption de chaque motion de défiance : un tiers, au lieu du quart, des membres de l'assemblée sera nécessaire pour rendre recevable une motion de défiance ; de plus, celle-ci ne sera adoptée que si elle est votée par une majorité qualifiée des trois cinquièmes des membres de l'assemblée, et non plus par la majorité absolue.<br clear='none'/> L'article 11 modifie l'article 156-1 de la loi organique en calquant les règles de dépôt et d'adoption pour la motion de renvoi budgétaire sur celles prévues à l'article 10 pour la motion de défiance. Il s'agit d'une disposition de cohérence, car le durcissement des règles relatives à la motion de défiance ne doit pas se traduire par un recours accru à la motion de renvoi budgétaire pour exprimer le mécontentement d'une partie de l'assemblée.<br clear='none'/> En Nouvelle-Calédonie, l'article 184 de la loi statutaire prévoit déjà de telles règles de majorité de dépôt et d'adoption de la motion de renvoi budgétaire.<br clear='none'/> L'article 12 modifie l'article 157-2 de la loi organique. Il propose d'instaurer un seuil minimum pour les aides financières qui doivent être examinées par la commission de contrôle budgétaire et financier de l'assemblée polynésienne, à la demande du président de la Polynésie française, avant leur adoption éventuelle par l'assemblée de la Polynésie française.</p><p align='left'> Il s'agit d'une mesure de bon sens, car l'absence de seuil conduit notamment à retarder l'attribution des subventions d'un faible montant à des associations, par exemple dans le cadre de la politique de la ville, retard qui peut mettre en cause la réalisation même de l'objet de la subvention.<br clear='none'/> La modification proposée prévoit qu'un rapport annuel est fourni à l'assemblée de la Polynésie française sur le montant, l'objet et l'utilisation des aides financières situées en deçà d'un seuil fixé par décret.</p><p></p>","arborescence":{"niveaux":[{"id":"1303468858330","libelle":"Dossiers législatifs","niveaux":[{"id":"1303468858331","libelle":"Sénat","niveaux":[],"liens":[{"id":"1303470849209","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-452.html","data":""}]},{"id":"1303468858332","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1306926417893","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/fonctionnement_institutions_Polynesie.asp","data":""}]}],"liens":[]},{"id":"1303468858333","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1306149723625","libelle":"Rapport n° 530 de M. Christian Cointat","lien":"http://www.senat.fr/rap/l10-530/l10-530.html","data":""},{"id":"1306149750995","libelle":"Texte de la commission déposé le 18 mai 2011","lien":"http://www.senat.fr/leg/pjl10-531.html","data":""},{"id":"1309170154297","libelle":"Rapport n° 3556 de M. Didier Quentin","lien":"http://www.assemblee-nationale.fr/13/rapports/r3556.asp","data":""},{"id":"1309170202187","libelle":"Texte de la commission déposé le 22 juin 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3556-a0.asp","data":""},{"id":"1310376482424","libelle":"Rapport n° 718 de M. Christian Cointat (Sénat) et n° 3618 de M. Didier Quentin (Assemblée nationale)","lien":"http://www.senat.fr/rap/l10-718/l10-718.html","data":""},{"id":"1312451291954","libelle":"Texte de la CMP déposé le 6 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3618-a0.asp","data":""}]},{"id":"1303468858334","libelle":"Débats parlementaires (Procédure accélérée) ","niveaux":[{"id":"1303468858335","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1306856585157","libelle":"Compte-rendu intégral de la séance du 31 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110531/s20110531_mono.html","data":": discussion générale, discussion des articles : art 1er, art 2, art 4, art additionnels, art 5 H, art 6 bis, art 7, art 7 bis, art additionnel, art 8, art 10, art 11, art additionnel, art 16, art additionnel, intervention sur l'ensemble."}]},{"id":"1303468858336","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1309764852139","libelle":"Compte rendu intégral des séances du 30 juin 2011","niveaux":[],"liens":[{"id":"1309764927199","libelle":"1ère séance du 30 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110229.asp#P171_4312","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : art 1er , art 2, art 3 à 5 A, art 5 B, art 5 C à 5 F, après l'art 5 F, art 5 GA, art 5 GB, art 5 GC, art 5 G, art 5 H, après l'art 5 H, art 5 I, arts 5 à 6 bis, art 7, art 7 bis, art 7 ter, art 7 quater, art 8, après l'art 8, art 8 bis, art 8 ter, art 8 quater, art 8 quinquies, art 9, art 10, art 11, art 12, après l'art 12, art 12 bis, art 13, art 14, après l'art 14, art 15, art 16, après l'art 16, art 17, art 18, après l'art 18, vote sur l'ensemble."}]}],"liens":[]},{"id":"1309773549744","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1310376519904","libelle":"Compte rendu intégral de la séance du 11 juillet 2011","lien":"http://www.senat.fr/seances/s201107/s20110711/s20110711_mono.html","data":": discussion générale, texte élaboré par la CMP, art 12 bis A, art 16, vote sur l'ensemble."}]},{"id":"1310552374862","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1310552410992","libelle":"Compte rendu intégral des séances du 12 juillet 2011","niveaux":[],"liens":[{"id":"1310552480362","libelle":"1ère séance du 12 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111011.asp#P334_72727","data":": discussion générale, texte de la commission mixte paritaire, explication de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1303470425479","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_institutions_polynesie_cm_20.04.2011.pdf.pdf","data":""},{"id":"1303470311629","libelle":"Communiqué de presse du Conseil des ministres du 20 avril 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/fonctionnement-des-institutions-de-la-polynesie-francaise.html","data":"La ministre auprès du ministre de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration, chargée de l’outre-mer, a présenté un projet de loi organique relatif au fonctionnement des institutions de la Polynésie française. Sur le plan électoral, plusieurs dispositions facilitent l’émergence d’une majorité stable à l’assemblée de la Polynésie française. Si l’effectif des membres de l’assemblée est maintenu à 57 représentants, il est désormais réparti, sur une base démographique, entre cinq circonscriptions constituées par les archipels. La nouvelle circonscription des Iles de la Société, qui concentre 87 % de la population, élit 45 membres de l’assemblée et est divisée en quatre sections électorales. Les archipels des Iles Australes, des Iles Marquises, des Iles Tuamotu de l’Est et Gambier, ainsi que des Iles Tuamotu de l’Ouest élisent chacun 3 représentants. Dans l’ensemble des circonscriptions, les représentants sont élus au scrutin proportionnel à la plus forte moyenne à deux tours, assorti d’une prime majoritaire d’un tiers des sièges. En outre, afin de favoriser la constitution d’alliances entre les partis et d’enrayer l’éparpillement des votes : les listes devront recueillir un nombre de suffrages au moins égal à 10 % des électeurs inscrits pour se présenter au second tour ; seules les listes ayant obtenu au moins 5 % des suffrages exprimés pourront fusionner entre les deux tours. Le projet de loi organique s’emploie, par ailleurs, à améliorer le fonctionnement des institutions de la Polynésie française. D’une part, il encadre la mise en cause de la responsabilité du gouvernement en modifiant les conditions de dépôt et d’adoption d’une motion de défiance dite «constructive». D’autre part, il met fin à la possibilité de renverser chaque année le président de l’assemblée de la Polynésie française. Le renouvellement anticipé ou annuel du bureau devient désormais impossible, sauf en cas de démission du président de l’assemblée de la Polynésie française. En visant à dégager une majorité de gouvernement, la réforme des institutions polynésiennes entend créer les conditions d’un fonctionnement pérenne de la gouvernance locale et permettre à ce territoire de retrouver dans la durée le chemin du développement économique et social."},{"id":"1306926281313","libelle":"Texte adopté en 1ère lecture par le Sénat le 31 mai 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/531.html","data":""},{"id":"1309765049049","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 30 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0700.asp","data":""},{"id":"1310400696358","libelle":"Texte adopté en CMP par le Sénat le 11 juillet 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/719.html","data":""},{"id":"1310552535632","libelle":"Texte adopté en CMP par l'Assemblée nationale le 12 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0720.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024424419","libelleTexte":"LOI organique n° 2011-918 du 1er août 2011 relative au fonctionnement des institutions de la Polynésie française","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Chapitre Ier<br clear='none'/> Dispositions relatives à l'élection des représentants à l'assemblée de la Polynésie française</strong></p><p align='center'> Article 1er</p><p><br clear='none'/> I. - Les 1° et 2° de l'article 104 de la loi organique n° 2004-192 du 24 février 2004 portant statut d'autonomie de la Polynésie française sont remplacés par les dispositions suivantes :<br clear='none'/> « 1° La circonscription des îles de la Société élit quarante-cinq représentants. Elle comprend quatre sections électorales ainsi délimitées :<br clear='none'/> « La première section des îles du Vent est constituée des communes de : Arue, Moorea Maiao, Papeete et Pirae. Treize sièges sont attribués à cette section ;<br clear='none'/> « La deuxième section des îles du Vent est constituée des communes de : Hitiaa O Te Ra, Mahina, Paea, Papara, Taiarapu-Est, Taiarapu-Ouest et Teva I Uta. Treize sièges sont attribués à cette section ;<br clear='none'/> « La troisième section des îles du Vent est constituée des communes de : Faa'a et Punaauia. Onze sièges sont attribués à cette section ;<br clear='none'/> « La section des îles-Sous-le-Vent est constituée des communes de Bora-Bora, Huahine, Maupiti, Tahaa, Taputapuatea, Tumaraa et Uturoa. Huit sièges sont attribués à cette section ; ».<br clear='none'/> II. - Les 3°, 4°, 5° et 6° de l'article 104 mentionné au I deviennent, respectivement, les 2°, 3°, 4° et 5° de cet article.</p><p align='center'><br clear='none'/> Article 2</p><p><br clear='none'/> L'article 105 de la même loi organique est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 105. - Les représentants à l'assemblée de la Polynésie française sont élus, dans chacune des circonscriptions mentionnées à l'article 104, au scrutin de liste à deux tours, conformément aux articles 105-1 et 105-2, sans adjonction ni suppression de noms et sans modification de l'ordre de présentation. Dans la circonscription des îles de la Société, chaque liste comprend quatre sections.</p><p> Les sièges obtenus par chaque liste dans chaque circonscription sont attribués aux candidats de cette liste dans leur ordre de présentation et, pour la circonscription des îles de la Société, dans leur ordre de présentation dans la section.<br clear='none'/> « Art. 105-1. - Lorsque, au premier tour de scrutin, dans une circonscription, une liste a recueilli la majorité absolue des suffrages exprimés :<br clear='none'/> « 1° Il est attribué à cette liste :<br clear='none'/> « a) Un siège dans toute circonscription autre que celle des îles de la Société ;<br clear='none'/> « b) Dans la circonscription des îles de la Société, quatre sièges dans la première section des îles du Vent, quatre sièges dans la deuxième section des îles du Vent, quatre sièges dans la troisième section des îles du Vent et trois sièges dans la section des îles-Sous-le-Vent ;<br clear='none'/> « 2° Les autres sièges sont répartis :<br clear='none'/> « a) Dans toute circonscription autre que celle des îles de la Société, à la représentation proportionnelle, suivant la règle de la plus forte moyenne, entre toutes les listes qui ont obtenu au moins 5 % des suffrages exprimés ;<br clear='none'/> « b) Dans la circonscription des îles de la Société, selon les modalités définies à l'alinéa précédent, dans le cadre de chaque section.<br clear='none'/> « Si plusieurs listes ont obtenu la même moyenne pour l'attribution d'un siège, celui-ci revient à la liste qui a obtenu le plus grand nombre de suffrages dans la circonscription ou, dans la circonscription des îles de la Société, dans la section. En cas d'égalité de suffrages, le siège est attribué au plus âgé des candidats susceptibles d'être proclamés élus.<br clear='none'/> « Art. 105-2. - Si, dans une circonscription, aucune liste n'a recueilli au premier tour la majorité absolue des suffrages exprimés :<br clear='none'/> « 1° Il est procédé à un second tour le deuxième dimanche qui suit le premier tour. Seules peuvent se présenter au second tour les listes ayant obtenu au premier tour un nombre de suffrages au moins égal à 10 % des électeurs inscrits. Dans le cas où une seule liste remplit cette condition, la liste ayant obtenu après celle-ci le plus grand nombre de suffrages au premier tour peut se maintenir au second tour. Dans le cas où aucune liste ne remplit cette condition, les deux listes ayant obtenu le plus grand nombre de suffrages au premier tour peuvent se maintenir au second tour. En cas d'égalité de suffrages entre deux listes, est retenue, pour l'application du présent alinéa, la liste dont la moyenne d'âge est la plus élevée.<br clear='none'/> « La composition de ces listes peut être modifiée pour comprendre des candidats ayant figuré au premier tour sur d'autres listes, sous réserve que celles-ci ne se présentent pas au second tour et qu'elles aient obtenu au premier tour au moins 5 % des suffrages exprimés. En cas de modification de la composition d'une liste, l'intitulé de la liste et l'ordre de présentation des candidats peuvent également être modifiés.<br clear='none'/> « Les candidats ayant figuré sur une même liste au premier tour ne peuvent figurer au second tour que sur une même liste. Le choix de la liste sur laquelle ils sont candidats au second tour est notifié aux services du haut-commissaire par le candidat placé en tête de la liste sur laquelle ils figuraient au premier tour ;<br clear='none'/> « 2° Il est attribué à la liste qui a recueilli le plus de voix le nombre de sièges mentionné, selon la circonscription, au 1° de l'article 105-1. En cas d'égalité de suffrages entre les listes arrivées en tête, ces sièges sont attribués à la liste dont les candidats ont la moyenne d'âge la plus élevée ;<br clear='none'/> « 3° Les autres sièges sont répartis selon les modalités définies au 2° de l'article 105-1. »</p><p align='center'><br clear='none'/> Article 3</p><p><br clear='none'/> Le deuxième alinéa de l'article 106 de la même loi organique est ainsi rédigé :<br clear='none'/> « Chaque liste comporte un nombre de candidats égal au nombre de sièges à pourvoir, augmenté :<br clear='none'/> « 1° Dans la circonscription des îles de la Société, de quatre pour chaque section des îles du Vent et de trois pour la section des îles-Sous-le-Vent ;<br clear='none'/> « 2° Dans les autres circonscriptions, de trois. »</p><p align='center'><br clear='none'/> Article 4</p><p><br clear='none'/> Le II de l'article 107 de la même loi organique est ainsi modifié :<br clear='none'/> 1° Le quatrième alinéa est ainsi rédigé :<br clear='none'/> « Lorsque la vacance porte sur deux sièges, l'élection a lieu :<br clear='none'/> « 1° Dans la circonscription des îles de la Société, au scrutin de liste majoritaire à deux tours, avec dépôt de listes comportant autant de candidats que de sièges à pourvoir, augmentés de un sans adjonction ni suppression de noms et sans modification de l'ordre de présentation ;<br clear='none'/> « 2° Dans les autres circonscriptions, au scrutin de liste à deux tours, avec dépôt de listes comportant autant de candidats que de sièges à pourvoir, augmentés de un sans adjonction ni suppression de noms et sans modification de l'ordre de présentation. » ;<br clear='none'/> 2° Le cinquième alinéa, qui devient le septième alinéa, est ainsi modifié :<br clear='none'/> a) Les deux premières phrases sont remplacées par les phrases suivantes : « Dans les cas prévus aux troisième, quatrième, cinquième et sixième alinéas, est élu au premier tour le candidat ou la liste qui a obtenu la majorité absolue des suffrages exprimés. Au second tour de scrutin, est élu le candidat ou, dans la circonscription des îles de la Société, la liste qui a obtenu le plus de voix. Dans les autres circonscriptions, lorsque la vacance porte sur deux sièges, les sièges sont attribués au second tour selon les modalités fixées au a du 2° de l'article 105-1 » ;<br clear='none'/> b) Dans la troisième phrase, qui devient la quatrième phrase, les mots : « 12,5 % du total des suffrages exprimés » sont remplacés par les mots : « 10 % du total des électeurs inscrits » ;<br clear='none'/> 3° Le sixième alinéa, qui devient le huitième alinéa, est ainsi rédigé :<br clear='none'/> « Lorsque la vacance porte sur trois sièges ou plus, l'élection a lieu dans les conditions fixées aux articles 105-1 et 105-2. Toutefois, les dispositions relatives à l'attribution des sièges prévue au 1° de l'article 105-1 et au 2° de l'article 105-2 ne sont pas applicables. »</p><p align='center'><strong> Chapitre II<br clear='none'/> Dispositions relatives à l'organisation et au fonctionnement des institutions de la Polynésie française</strong></p><p align='center'> Article 5</p><p><br clear='none'/> Le deuxième alinéa de l'article 73 de la même loi organique est ainsi rédigé :<br clear='none'/> « Le gouvernement comprend au plus sept ministres. »</p><p align='center'><br clear='none'/> Article 6</p><p><br clear='none'/> A l'article 74 de la même loi organique, il est ajouté un troisième alinéa ainsi rédigé<br clear='none'/> « Le président de la Polynésie française ne peut exercer plus de deux mandats de cinq ans successifs. »</p><p align='center'><br clear='none'/> Article 7</p><p><br clear='none'/> A l'article 86, il est ajouté un second alinéa ainsi rédigé :<br clear='none'/> « Le cabinet de chaque ministre ne peut compter plus de quinze collaborateurs. »</p><p align='center'><br clear='none'/> Article 8</p><p><br clear='none'/> L'article 121 de la même loi organique est ainsi modifié :<br clear='none'/> 1° A la seconde phrase du premier alinéa, les mots : « chaque année » sont remplacés par les mots : « pour la même durée » ;<br clear='none'/> 2° Le dernier alinéa est supprimé.</p><p align='center'><br clear='none'/> Article 9</p><p><br clear='none'/> I. - Après le premier alinéa de l'article 147 de la même loi organique est inséré un alinéa ainsi rédigé :<br clear='none'/> « Cette composition assure une représentation de l'ensemble des archipels. »<br clear='none'/> II. - Les deux premiers alinéas de l'article 149 de la même loi organique sont ainsi rédigés :<br clear='none'/> « Dans le respect du deuxième alinéa de l'article 147, des délibérations de l'assemblée de la Polynésie française fixent :<br clear='none'/> « 1° Le nombre des membres du conseil économique, social et culturel, sans que celui-ci ne puisse excéder quarante trois ; ».</p><p align='center'><br clear='none'/> Article 10</p><p><br clear='none'/> L'article 156 de la même loi organique est ainsi modifié :<br clear='none'/> 1° A la seconde phrase du premier alinéa, les mots : « au moins le quart des représentants » sont remplacés par les mots : « au moins le tiers des représentants » ;<br clear='none'/> 2° A la troisième phrase du troisième alinéa, les mots : « Le vote intervient au cours des deux jours suivants » sont remplacés par les mots : « Le vote ne peut avoir lieu que quarante-huit heures après le dépôt de la motion » ;<br clear='none'/> 3° A la première phrase du quatrième alinéa, le mot : « absolue » est remplacé par les mots : « des trois cinquièmes ».</p><p align='center'><br clear='none'/> Article 11</p><p><br clear='none'/> A la deuxième phrase du deuxième alinéa du I de l'article 156-1 de la même loi organique, les mots : « le quart » sont remplacés par les mots : « le tiers » et le mot : « absolue » est remplacé par les mots : « des trois cinquièmes ».</p><p align='center'><br clear='none'/> Article 12</p><p><br clear='none'/> Le deuxième alinéa de l'article 157-2 de la même loi organique est ainsi rédigé :<br clear='none'/> « 1° A l'attribution d'une aide financière supérieure à un seuil défini par décret ou d'une garantie d'emprunt à une personne morale. Le gouvernement fait annuellement rapport à l'assemblée sur le montant, l'objet et l'utilisation des aides financières situées en-deçà de ce seuil. »</p><p></p>"},{"idTexte":"JORFTEXT000024433555","libelleTexte":"LOI organique n° 2011-918 du 1er août 2011 relative au fonctionnement des institutions de la Polynésie française (rectificatif)","contenuDossier":""},{"idTexte":"JORFTEXT000024424583","libelleTexte":"Décision du Conseil constitutionnel n° 2011-637 DC du 28 juillet 2011","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000023896012"}}