{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030783744","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/78/37/JORFDOLE000030783744.xml","nature":null,"titre":"LOI n° 2015-1448 du 9 novembre 2015 autorisant la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et la Géorgie, d'autre part","type":"LOI_PUBLIEE","dateCreation":1447113600000,"dateDerniereModification":1447113600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et la Géorgie, d'autre part (ci-après l'accord) a été signé le 27 juin 2014 à Bruxelles, en marge du Conseil européen, conformément à l'objectif d'une signature « au plus tard en juin 2014 » fixé par le Conseil européen dans ses conclusions du 20 mars 2014. Les négociations de l'accord, entre juillet 2010 et juillet 2013, avaient abouti au paraphe de l'accord le 29 novembre 2013 à Vilnius, lors du sommet du Partenariat oriental de l'Union européenne ; la conclusion d'accords d'association constitue en effet l'un des objectifs de ce dernier, initié en 2009 afin de relancer le volet oriental de la politique européenne de voisinage en direction de l'Arménie, de l'Azerbaïdjan, de la Biélorussie, de la Géorgie, de la Moldavie et de l'Ukraine.</p><p> L'accord a vocation à remplacer l'accord de partenariat et de coopération entre les Communautés européennes et leurs Etats membres d'une part, et la Géorgie d'autre part, signé en 1996 et entré en vigueur en 1999<sup> 1</sup> pour une durée initiale de dix ans. Plus ambitieux, il vise à renforcer le dialogue politique et les échanges économiques et commerciaux entre l'Union européenne et la Géorgie, en permettant un important rapprochement réglementaire et normatif et une vaste libéralisation des échanges dans le cadre d'une « association politique et d'une intégration économique » avec l'Union européenne. L'accord comprend ainsi, en son  titre IV (« Commerce et questions liées au commerce »), un accord de libre-échange complet et approfondi, impliquant la libéralisation quasi-totale des échanges commerciaux (l'Union européenne représentait en 2013, 20 % des exportations de la Géorgie et 30 % de ses importations) en échange d'une reprise par la Géorgie d'une large part de l'acquis européen en matière normative et réglementaire. L'assistance de l'Union européenne à la Géorgie vise à soutenir la mise en œuvre des réformes que doit susciter l'accord.</p><p> L'accord comporte trois volets, portant respectivement sur le dialogue et les réformes politiques, la coopération et le commerce. Ces trois volets sont couverts par huit titres comptant au total 432 articles.</p><p> La structure de l'accord est la suivante :</p><p> - Objectifs (Article 1er) ;</p><p> - Principes généraux (Titre I) ;</p><p> - Dialogue et réformes politiques, coopération dans le domaine de la politique étrangère et de sécurité (Titre II) ;</p><p> - Liberté, sécurité et justice (Titre III) ;</p><p> - Commerce et questions liées au commerce (Titre IV) : Traitement national et accès au marché en ce qui concerne les marchandises (chapitre 1) ; Mesures commerciales (chapitre 2) ; Obstacles techniques au commerce, normalisation, métrologie, accréditation et évaluation de la conformité (chapitre 3) ; Mesures sanitaires et phytosanitaires (chapitre 4) ; Douane et facilitation des échanges (chapitre 5) ; Etablissement, commerce des services et commerce électronique (chapitre 6) ; Paiements courants et circulation des capitaux (chapitre 7) ; Marchés publics (chapitre 8) ; Droits de propriété intellectuelle (chapitre 9) ; Concurrence (chapitre 10) ; Energie et commerce (chapitre 11) ; Transparence (chapitre 12) ; Commerce et développement durable (chapitre 13) ; Règlement des différends (chapitre 14) ; Dispositions générales en matière de rapprochement en vertu du titre IV (chapitre 15) ;</p><p> - Coopération économique (Titre V) : Dialogue économique (chapitre 1) ; Gestion des finances publiques et contrôle financier (chapitre 2) ; Fiscalité (chapitre 3) ; Statistiques (chapitre 4) ;</p><p> - Autres politiques de coopération (Titre VI) : Transports (chapitre 1) ; Coopération dans le domaine de l'énergie (chapitre 2) ; Environnement (chapitre 3) ; Action pour le climat (chapitre 4) ; Politique industrielle et relative aux entreprises et industrie minière (chapitre 5) ; Droits des sociétés, comptabilité et audit et gouvernance d'entreprise (chapitre 6) ; Services financiers (chapitre 7) ; Coopération dans le domaine de la société de l'information (chapitre 8) ; Tourisme (chapitre 9) ; Agriculture et développement rural (chapitre 10) ; Pêche et gouvernance maritime (chapitre 11) ; Coopération en matière de recherche, de développement technologique et de démonstration (chapitre 12) ; Politique des consommateurs (chapitre 13) ; Emploi, politique sociale et égalité des chances (chapitre 14) ; Santé publique (chapitre 15) ; Education, formation et jeunesse (chapitre 16) ; Coopération dans le domaine culturel (chapitre 17) ; Coopération dans les domaines de l'audiovisuel et des médias (chapitre 18) ; Coopération dans le domaine des activités physiques et sportives (chapitre 19) ; Coopération entre acteurs des sociétés civiles (chapitre 20) ; Développement régional, coopération transfrontalière et régionale (chapitre 21) ; Protection civile (chapitre 22) ; Participation aux agences et programmes de l'Union européenne (chapitre 23) ;</p><p> - Aide financière, et dispositions antifraude et en matière de contrôle (Titre VII) : Aide financière (chapitre 1) ; Dispositions antifraude et en matière de contrôle (chapitre 2) ;</p><p> - Dispositions institutionnelles, générales et finales (Titre VIII) : Cadre institutionnel (chapitre 1) ; Dispositions générales et finales (chapitre 2).</p><p> Les annexes à l'accord sont au nombre de trente-quatre. Elles sont relatives :</p><p> - au titre III (annexe I définissant les engagements et principes relatifs à la protection des données à caractère personnel) ;</p><p> - au titre IV (l'annexe II décrit les modalités de suppression ou de réduction entre les parties des droits de douane sur les importations ; les annexes III, V,  XV et XVI définissent le périmètre et le calendrier de la reprise par la Géorgie de l'acquis de l'Union ; l'annexe XIV liste les réserves et engagements respectifs de l'Union et de ses Etats membres et de la Géorgie s'agissant de l'établissement du commerce des services ; les annexes IV, V, VI, VII, VIII, IX, X, XI et XII détaillent les mesures sanitaires et phytosanitaires couvertes par le chapitre 4 du titre IV ;  l'annexe XVII décrit la liste des indications géographiques des produits agricoles et denrées alimentaires ainsi que celles des vins, vins aromatisés et boissons spiritueuses, de l'Union comme de la Géorgie ; l'annexe XVIII décrit le mécanisme d'alerte précoce prévu au chapitre 11 ; l'annexe XVIII décrit le mécanisme d'alerte précoce prévu dans le chapitre 11 du titre V ; les annexes XIX, XX et XXI précisent les modalités de règlement des différends prévues dans le chapitre 14 du titre IV) ;</p><p> - au titre V (annexes XXII et XXIII fixant le calendrier de reprise de l'acquis communautaire s'agissant du chapitre 4) ;</p><p> - au titre VI (annexes XXIV, XXV, XXVI, XXVII, XXVIII, XXIX, XXX, XXXI, XXXII et XXXIII fixant le calendrier de reprise de l'acquis communautaire s'agissant respectivement des chapitres 1, 2, 3, 4, 6, 13, 14, 15, 16, 18) ;</p><p> - au titre VII (annexe XXXIV fixant le calendrier de reprise de l'acquis communautaire s'agissant du chapitre 2).</p><p> L'accord comprend quatre protocoles : protocole I concernant la définition de la notion de « produits originaires » et les méthodes de coopération administrative ; protocole II relatif à l'assistance administrative mutuelle en matière douanière ; protocole III concernant un accord cadre entre l'Union européenne et la Géorgie relatif aux principes généraux de la participation de la Géorgie aux programmes de l'Union ; protocole IV de définitions.</p><p> L'accord porte à la fois sur des matières relevant de la compétence de l'Union européenne et sur des matières relevant de la compétence des Etats membres. En effet il prévoit la mise en place d'un accord de libre-échange complet et approfondi, relevant très largement de la compétence de l'UE, et comporte également des clauses dans les domaines des droits de l'Homme et de la non-prolifération relevant de la compétence des Etats membres. Par conséquent, il s'agit d'un accord mixte qui doit, pour entrer en vigueur, être ratifié par les vingt huit Etats membres de l'Union européenne.</p><p> L'accord prévoit en son article 431 une application provisoire de certaines de ses stipulations à compter du premier jour du second mois suivant la notification à l'Union européenne par la Géorgie de la ratification de l'accord par le parlement géorgien, soit, celle-ci étant intervenue le 25 juillet, depuis le 1e septembre 2014. Sont appliqués à titre provisoire, en vertu de la décision du Conseil du 16 juin 2014 relative à la signature, au nom de l'Union européenne, et à l'application provisoire de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et la Géorgie, d'autre part (2014/494/UE )<sup> 2</sup> : le titre I ; certaines dispositions des titres II (articles 3 et 4 ; articles 7 à 9) et III (articles 13 et 16) ; l'intégralité du titre IV (à l'exclusion de l'article 151, dans la mesure où il concerne l'action pénale visant à assurer le respect des droits de propriété intellectuelle, et à l'exclusion des articles 223 et 224 dans la mesure où ils s'appliquent aux procédures administratives ainsi qu'aux réexamens et recours au niveau des Etats membres) ; les articles 285 et 291 du titre V ; l'essentiel des stipulations des chapitres 1, 2, 3, 7, 10, 11, 13, 20, 23 du titre VI ; le titre VII ; le titre VIII ; les annexes II à XXXI et l'annexe XXXIV, ainsi que les protocoles I à IV.</p><p> L'entrée en vigueur définitive de l'intégralité de l'accord interviendra à compter du premier jour du second mois suivant la date de ratification par le dernier Etat membre.</p><p> L'accord, ses annexes et protocoles, qui en font partie intégrante, ont été traduits dans les 23 langues officielles de l'Union européenne et publiés au Journal officiel de l'Union européenne.</p><p> Enfin, l'article 12 de l'accord, intitulé « Lutte contre le terrorisme », l'article 19, intitulé « Blanchiment de capitaux et financement du terrorisme » ainsi que l'article 20, intitulé « Coopération internationale en matière de lutte contre le terrorisme » ont une rédaction qui laisse à penser que les parties signataires pourront procéder à des échanges d'informations incluant des données personnelles sur la base de l'accord. Or, en droit français, les données relatives aux personnes sont protégées par un dispositif législatif conséquent.</p><p> D'autres domaines de coopération relèvent du domaine de la loi comme les coopérations en matière de lutte contre la prolifération des armes de destruction massive et de propriété intellectuelle qui seront mises en œuvre dans le respect de la législation nationale.</p><p> Ainsi l'accord porte sur des matières de nature législative et doit donc être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p> Telles sont les principales observations qu'appelle l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et la Géorgie, d'autre part.</p><p></p><p></p><p> [1]<a shape='rect' href='http://ec.europa.eu/anti_fraud/documents/countries/georgia_en.pdf' target='_blank'> http://ec.europa.eu/anti_fraud/documents/countries/georgia_en.pdf</a></p><p></p><p></p><p> [2]<a shape='rect' href='http://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:32014D0494&from=EN' target='_blank'> http://eur-lex.europa.eu/legal-content/FR/TXT/PDF/?uri=CELEX:32014D0494&from=EN</a></p><br clear='none'/><p></p><p></p><br clear='none'/><p></p><p></p>","arborescence":{"niveaux":[{"id":"1435334795984","libelle":"Dossiers législatifs","niveaux":[{"id":"1435334795985","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1435334826143","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_association_UE_Euratom_Georgie.asp","data":""}]},{"id":"1435334795986","libelle":"Sénat","niveaux":[],"liens":[{"id":"1436352419614","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-559.html","data":""}]}],"liens":[]},{"id":"1435334795987","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1435335110296","libelle":"Rapport n° 2891 et n° 2890 de  M. Jean-Pierre Dufau","lien":"http://www.assemblee-nationale.fr/14/rapports/r2891.asp","data":"Ce rapport est commun au projet de loi, autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres, d’une part, et l’Ukraine d’autre part et au projet de loi autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres d’une part, et la Géorgie d’autre part"},{"id":"1446221689655","libelle":"Rapport n° 56 de M. Alain Gournac","lien":"http://www.senat.fr/rap/l15-056/l15-056.html","data":""},{"id":"1446221722870","libelle":"Texte de la commission déposé le 14 octobre 2015","lien":"http://www.senat.fr/leg/pjl15-057.html","data":""}]},{"id":"1435334795988","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1435334795989","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1435334870000","libelle":"Compte rendu intégral des séances du 25 juin 2015","niveaux":[],"liens":[{"id":"1435335012824","libelle":"1ère séance du 25 juin 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150269.asp#P560315","data":": présentation et discussion générale commune avec le projet de loi, autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres, d’une part, et l’Ukraine d’autre part, discussion de l'article unique, explications de vote, vote sur l’article unique."}]}],"liens":[]},{"id":"1435334795990","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1446221624826","libelle":"Compte rendu intégral de la séance du 29 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151029/s20151029_mono.html#Niv1_SOM4","data":": texte adopté selon la procédure d'examen simplifié."}]}],"liens":[]}],"liens":[{"id":"1435915472474","libelle":"Texte de l'accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/accord_27_06_2014_ue_ceea_georgie_cm_20.05.2015.pdf","data":""},{"id":"1435335451004","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_ceea_ue_georgie_cm_20.05.2015.pdf.pdf","data":""},{"id":"1435336348854","libelle":"Communiqué de presse du Conseil des ministres du 20 mai 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-05-20/ratification-de-l-accord-d-association-entre-l-union-europee","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant la ratification de l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres, d’une part, et la Géorgie, d’autre part.\nL’Union européenne a signé le 27 juin 2014 à Bruxelles un accord d’association avec la Géorgie, qui s’inscrit dans le cadre du Partenariat oriental de l’Union européenne, initié en 2009 dans le but de renforcer le volet oriental de la politique européenne de voisinage en direction de l’Arménie, de l’Azerbaïdjan, de la Biélorussie, de la Géorgie, de la Moldavie et de l’Ukraine, avec l’objectif de promouvoir la prospérité, la stabilité et la sécurité aux frontières de l’Union.\nL’accord établit une « association politique et une intégration économique » entre l’Union européenne et la Géorgie, prévoyant notamment une libéralisation quasi-totale des échanges commerciaux et la reprise, par la Géorgie, d’une partie de l’acquis européen en matière de réglementations, normes et standards. Cet accord constitue, notamment par les réformes ambitieuses qu’il promeut et permet, un levier puissant de modernisation au service de l’attractivité de la Géorgie.\n \nDes accords d’association ont également été signés le 27 juin 2014 par l’Union européenne et ses États membres avec la République de Moldavie et l’Ukraine. La procédure de ratification de ces accords est quasiment achevée."},{"id":"1435335067424","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 25 juin 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0554.asp","data":""},{"id":"1446221780311","libelle":"Texte adopté en 1ère lecture sans modification par le Sénat le 29 octobre 2015","lien":"http://www.senat.fr/leg/tas15-028.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031460309","libelleTexte":"LOI n° 2015-1448 du 9 novembre 2015 autorisant la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et la Géorgie, d'autre part","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1501711L</p><p align='center'> Article unique</p><p><br clear='none'/> Est autorisée la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs États membres, d'une part, et la Géorgie, d'autre part (ensemble trente-quatre annexes et quatre protocoles), signé à Bruxelles le 27 juin 2014, et dont le texte est annexé à la présente loi.</p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030783744"}}