{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000035053536","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/35/05/35/JORFDOLE000035053536.xml","nature":null,"titre":"LOI n° 2017-1340 du 15 septembre 2017 d'habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social","type":"LOI_PUBLIEE","dateCreation":1505520000000,"dateDerniereModification":1505692800000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p align='center'> Projet de loi d’habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social</p><p align='center'> NOR: MTRX1717150L</p><p align='center'> ---</p><p align='justify'> Conformément à la volonté du Président de la République, le Gouvernement a souhaité engager une rénovation profonde de notre modèle social, en concertation avec les organisations syndicales et patronales de la nation.</p><p align='justify'> Les trente dernières années ont modifié en profondeur, en France comme ailleurs, l’environnement économique et social dans lequel évoluent les entreprises, les salariés, les demandeurs d’emploi et plus largement tous les actifs. Elles ont rebattu les cartes de l’économie mondiale et de la division internationale du travail, ouvrant des opportunités inédites par leur ampleur et leur nature, et créant en même temps de nouvelles difficultés économiques et sociales qui appellent des réponses innovantes, une véritable rénovation de notre modèle social.</p><p align='justify'> Rénover ne veut pas dire détruire, renier ce que l’on est, ou plaquer un modèle étranger importé de l’extérieur. Rénover, c’est conserver les fondations et les principes, qui sont solides, tout en modernisant les droits, les devoirs, ainsi que la mise en œuvre.</p><p align='justify'> Le modèle social français se caractérise par un attachement fort à l’égalité : égalité devant la loi, égalité des droits, égalité des chances. Nous sentons bien aujourd’hui que cette égalité est malmenée, et qu’il faut lui redonner un nouveau souffle. Par ailleurs, chacun aspire à notre époque à plus de liberté : liberté de choisir sa carrière professionnelle, de changer de métier, liberté de créer, liberté d’entreprendre, liberté de concilier sa vie professionnelle et sa vie personnelle.</p><p align='justify'> Rénover le modèle social français, c’est faire en sorte qu’il réponde à ces deux enjeux : davantage d’égalité, davantage de liberté.<font color='#000000'> C'est ainsi que nous nous projetterons vers l'avenir tout en restant fidèles à notre histoire.</font></p><p align='justify'> Pour apporter plus d’égalité, au-delà de la nécessaire réforme de l’école, il faut donner plus de droits aux actifs, leur donner des droits qui les protègent face à la nouvelle donne économique et sociale.<font color='#000000'> La mondialisation et les nouvelles technologies ont rendu le marché du travail plus incertain, en multipliant les changements de métier mais aussi les passages par le chômage. Face à cette évolution il est nécessaire de donner aux actifs des protections nouvelles, et la première d'entre elles, ce sont les compétences.</font> C’est l’objectif du plan d’investissement d’avenir et de la réforme de la formation professionnelle.</p><p align='justify'> Le plan d’investissement doit apporter au plus grand nombre possible de chômeurs les compétences et les qualifications pour saisir les nouvelles opportunités du marché du travail. On sait qu’il y a un lien étroit entre le niveau de qualification et le niveau de chômage ; il faut donc élever le niveau de qualification de la population française pour réduire le chômage et donner à chacun sa chance.</p><p align='justify'> La réforme de la formation professionnelle, quant à elle, doit donner à chacun des droits individuels à la formation plus importants, plus accessibles, plus facilement mobilisables, pour rendre plus effective la liberté de changer de métier ou de créer son entreprise. Une plus grande liberté, c’est également l’objectif de la réforme de l’assurance chômage : nous voulons l’ouvrir aux salariés démissionnaires et aux indépendants, pour les accompagner, les sécuriser, dans le choix de changer de vie professionnelle, qu’il s’agisse d’une reconversion professionnelle ou d’une création d’entreprise.</p><p align='justify'> Davantage de droits donc, pour créer davantage d’égalité entre tous, et davantage de liberté pour chacun.</p><p align='justify'> Mais cette égalité et cette liberté ne seront réelles que si des opportunités existent, que si les entreprises peuvent se développer, croître, créer des richesses et donc des emplois.</p><p align='justify'> Libérer l’énergie des entreprises tout en protégeant les actifs, donner les moyens à chacun de trouver sa place sur le marché du travail et de construire son parcours professionnel : telle est la transformation sociale profonde dont notre pays a besoin.</p><p align='justify'> Six réformes complémentaires seront ainsi menées dans les 18 prochains mois. Elles entreront en vigueur pour certaines dès la fin de l’été. Elles viseront respectivement à : faire converger performance sociale et performance économique, en faisant évoluer dès cet été notre droit du travail pour prendre en compte la diversité des attentes des salariés et des besoins des entreprises ; redonner de façon immédiate et visible du pouvoir d’achat aux salariés, par la suppression des cotisations salariales au titre de l’assurance maladie et de l’assurance chômage ; renforcer efficacement les dispositifs de formation professionnelle ; ouvrir l’assurance chômage aux démissionnaires et aux indépendants ; refonder l’apprentissage pour développer massivement l’offre des entreprises en direction des moins de 25 ans et lutter efficacement contre le chômage des jeunes ; rénover notre système de retraites en le rendant plus transparent et plus juste. Par ailleurs, le dispositif de prévention et de compensation de la pénibilité sera fortement simplifié pour les entreprises et les droits des salariés seront garantis.</p><p align='justify'><font color='#000000'> Conçu historiquement pour organiser les relations de travail dans les grandes entreprises industrielles, notre droit du travail ne répond plus à la diversité des entreprises, des secteurs, des parcours et des attentes des salariés. Au lieu de protéger les salariés et de soutenir l’activité des entreprises, il fragilise parfois les premiers</font> en imposant des règles rigides qui sont souvent contournées dans la pratique<font color='#000000'> et freine le développement des secondes, par sa difficulté à s’adapter rapidement à la réalité changeante des situations économiques, notamment dans les TPE/PME et les jeunes entreprises.</font></p><p align='justify'><font color='#000000'> L’entreprise d’aujourd’hui n’est plus celle d’hier : s’il serait absurde de nier les divergences d’intérêt qui les traversent, les entreprises de notre temps ont peu de chances de prospérer durablement si les salariés qui s’y investissent n’y trouvent pas un sens à leur travail.</font></p><p align='justify'><font color='#000000'> La protection égale des salariés contre les aléas de la vie professionnelle, particulièrement en matière de santé, est une valeur cardinale du modèle social français, mais le principe d’égalité ne saurait conduire à l’uniformité de la norme pour tous les salariés de toutes les entreprises, quels que soient la taille et le secteur.</font></p><p align='justify'> La protection des salariés peut en effet être mieux assurée par des normes négociées entre représentants des salariés et des employeurs dans le respect de principes intangibles fixés par la loi : c’est une voie qui ne se résigne ni à la disparition des protections, ni à l’inadaptation de nos règles aux aspirations des salariés et aux besoins des entreprises.</p><p align='justify'> Trouver les solutions innovantes pour articuler performance sociale et performance économique, pour allier bien-être et efficacité au travail, ne peut se faire qu’au plus près du terrain, par un dialogue entre les acteurs directement concernés, dans un cadre souple et protecteur.</p><p align='justify'> Le présent projet de loi constitue le premier volet du programme de travail ambitieux proposé par le Gouvernement aux organisations syndicales et patronales de la nation. Il entend répondre à l’objectif fixé par ce programme de faire converger performance sociale et performance économique, en faisant évoluer avec la plus grande efficacité notre droit du travail pour prendre en compte la diversité des attentes des salariés et besoins des entreprises.</p><p align='justify'> Il repose sur trois piliers visant respectivement :</p><p align='justify'><font color='#000000'> - à définir une nouvelle articulation de l’accord d’entreprise et de l’accord de branche et à élargir de façon sécurisée le champ de la négociation collective ;</font></p><p align='justify'> - à simplifier et renforcer le dialogue économique et social et ses acteurs, notamment au travers d’une refonte du paysage des institutions représentatives du personnel, plus en phase avec la réalité des entreprises et les enjeux de transformation dont elles ont à débattre ;</p><p align='justify'> - à rendre les règles régissant la relation de travail plus prévisibles et plus sécurisantes pour l’employeur comme pour les salariés.</p><p align='justify'><font color='#000000'> Le projet de loi contient huit articles. Les articles 1</font><font color='#000000'><sup> er</sup></font><font color='#000000'> à 3 prévoient les ordonnances qui régiront respectivement les dispositions des trois piliers précités. L’article 4 porte sur des dispositions complémentaires à prendre par voie d’ordonnance en vue de favoriser le développement de la négociation collective et de sécuriser les accords collectifs.</font></p><p align='justify'> Les articles 5 à 7 prévoient les ordonnances contenant diverses mesures de nature à renforcer la lisibilité, l’intelligibilité et l’effectivité de la loi. L’article 8 fixe le délai de dépôt du projet de loi de ratification des ordonnances précitées.</p><p align='justify'><font color='#000000'><strong> L’article 1</strong></font><font color='#000000'><sup><strong> er</strong></sup></font><font color='#000000'> porte sur la nouvelle articulation de l’accord d’entreprise et de l’accord de branche et l’élargissement sécurisé du champ de la négociation collective.</font></p><p align='justify'><font color='#000000'> La branche conserve un rôle essentiel pour réguler les conditions de concurrence et définir des garanties économiques et sociales. Pour autant, l’entreprise est le lieu où la création de la norme sociale permet de répondre de manière pertinente aux besoins spécifiques des salariés et des entreprises en construisant le meilleur compromis au plus près du terrain. La concertation doit définir la bonne articulation entre les deux niveaux.</font></p><p align='justify'><font color='#000000'> De façon complémentaire, il convient d’ouvrir de nouveaux champs à la négociation collective et de donner les moyens de mieux sécuriser les accords conclus et leurs modalités d’application et de validité.</font> Si la loi doit fixer, de manière accessible et simplifiée, les règles d’ordre public<font color='#000000'> auxquelles la négociation collective ne peut apporter d’adaptations, ainsi que les dispositions supplétives à défaut d’accord collectif, il appartient aux acteurs locaux de déterminer conjointement les règles selon lesquelles ils entendent régir leurs relations de travail.</font></p><p align='justify'><font color='#000000'> L’ordonnance prévue à l’article 1</font><font color='#000000'><sup> er</sup></font><font color='#000000'> aura pour objet de reconnaître et attribuer une place centrale à la négociation collective d’entreprise, en définissant les domaines dans lesquels la convention ou l’accord d’entreprise ne peut comporter de stipulations différentes de celles des conventions de branche ou accords professionnels ou interprofessionnels, ceux dans lesquels conventions de branche ou accords professionnels ou interprofessionnels peuvent stipuler expressément s’opposer à toute adaptation par convention ou accord d’entreprise et en reconnaissant dans les autres matières la primauté de la négociation d’entreprise. L’ordonnance encadrera enfin les conditions dans lesquelles les spécificités des entreprises, notamment leur taille, peuvent être prises en compte dans le droit conventionnel.</font></p><p align='justify'><font color='#000000'> Cette ordonnance prévoira également des mesures précisant les effets de certains accords sur le contrat de travail, renforcera l’autonomie des partenaires sociaux dans l’organisation du dialogue social dans l’entreprise, et précisera les modalités de conclusion des règles de validité d’un accord dans les entreprises. Elle permettra d’accélérer le processus de restructuration des branches professionnelles.</font></p><p align='justify'><font color='#000000'><strong> L’article 2</strong></font><font color='#000000'> porte sur la simplification et le renforcement du dialogue économique et social et de ses acteurs.</font></p><p align='justify'><font color='#000000'> Notre pays se distingue par la représentation morcelée des salariés en quatre instances différentes dans l’entreprise (délégués du personnel, comité d’entreprise, comité d’hygiène, de sécurité et des conditions de travail, délégués syndicaux). Cela ne favorise ni la qualité du dialogue social, qui est éclaté et alourdi, ni la capacité d’influence des représentants des salariés, qui se spécialisent sur certaines questions mais sont privés d’une vision d’ensemble.</font></p><p align='justify'> Il s’agit de rendre le dialogue social plus efficace dans l’entreprise et représenter de manière adéquate la collectivité de travail, de mieux articuler consultation et négociation, de donner les moyens pour que la stratégie de l’entreprise soit mise en œuvre avec l’ensemble des parties prenantes.</p><p align='justify'> De même, le dialogue social dans les TPE et PME doit être facilité pour que toutes les entreprises puissent bénéficier des possibilités d’adaptation qui seront ouvertes à la négociation collective par la loi. Enfin, un dialogue social rénové suppose des acteurs renforcés, légitimes et la reconnaissance des compétences acquises au cours des différents mandats.</p><p align='justify'> L’ordonnance prévue à l’article 2 visera à mettre en place une nouvelle organisation du dialogue social dans l’entreprise, à faire progresser les prérogatives des représentants du personnel et à favoriser les conditions d’implantation syndicale et d’exercice de responsabilités syndicales. Elle définira en particulier les conditions de mise en place d’une instance fusionnée de représentation du personnel, se substituant aux délégués du personnel, au comité d’entreprise et au comité d’hygiène, de sécurité et des conditions de travail.</p><p align='justify'> Elle renforcera la pratique et les moyens du dialogue social, en permettant aux salariés d’apporter des ressources au syndicat de leur choix, en renforçant la formation des représentants des salariés, la promotion de la reconversion professionnelle des salariés dotés d’un mandat de représentation,<font color='#000000'> en reconnaissant et valorisant l'engagement syndical, et en améliorant</font> les outils de lutte contre les discriminations syndicales.</p><p align='justify'> Cette ordonnance précisera les matières et modalités selon lesquelles le rôle et la place de la représentation du personnel pourra être renforcée dans certains processus décisionnels de l’entreprise.</p><p align='justify'><font color='#000000'> L’ordonnance prévue à</font><font color='#000000'><strong> l’article</strong></font><font color='#000000'><strong> 3</strong></font><font color='#000000'> vise à s</font><font color='#000000'> écuriser les relations de travail, tant pour les employeurs que pour les salariés.</font></p><p align='justify'> Il s’agit de rendre les relations de travail plus prévisibles et plus sereines et de sécuriser les nouveaux modes de travail pour redonner confiance à tous, salariés comme employeurs.</p><p align='justify'><font color='#000000'> Les délais de jugement de plusieurs années dans certains conseils des prud’hommes, l’écart parfois imprévisible entre les décisions de certains conseils, conduisent à une iniquité inacceptable entre les salariés et une méfiance dommageable à tous, salariés comme employeurs, méfiance</font><font color='#000000'><em> in fine</em></font><font color='#000000'> préjudiciable aux relations de travail et à l’emploi.</font></p><p align='justify'><font color='#000000'> Il convient donc de favoriser la conciliation prud’homale. Par ailleurs, la barémisation des dommages et intérêts, notamment en fonction de l’ancienneté, - et non des indemnités de licenciement - permettra une plus grande équité et redonnera confiance aux employeurs et aux investisseurs, notamment dans les TPE et PME. La crainte de l’embauche dans celles-ci est réelle, alors même que le potentiel de création d’emplois y est considérable.</font></p><p align='justify'><font color='#000000'> De même, certaines règles qui entourent le licenciement et devraient en principe protéger les salariés ne les sécurisent pas réellement. Elles constituent plutôt des freins au recrutement et conduisent parfois par leur formalisme à multiplier les contentieux. Ces règles pèsent sur l’image et l’attractivité de la France sans protéger les individus.</font></p><p align='justify'><font color='#000000'> D’autres normes, par ailleurs, sont devenues très décalées avec les pratiques et les attentes des salariés, comme en matière de télétravail par exemple. Il y a lieu de moderniser pour mieux sécuriser les pratiques modernes qui sont déjà entrées dans les mœurs des relations de travail d’aujourd’hui.</font></p><p align='justify'><font color='#000000'><strong> L’article 4</strong></font><font color='#000000'> , en complément des ordonnances prévues aux articles précédents, vise à permettre de favoriser le développement de la négociation collective et de sécuriser les accords collectifs. Il s’agit à cet effet de modifier, notamment, certaines règles liées à l’extension des accords de branche et au fonctionnement du fonds paritaire institué par l’article L. 2135-9 du code du travail.</font></p><p align='justify'><font color='#000000'><strong> L’article 5</strong></font><font color='#000000'> vise notamment à permettre de modifier certaines obligations incombant aux employeurs en matière de pénibilité pour les simplifier tout en garantissant les droits des salariés concernés.</font></p><p align='justify'><font color='#000000'><strong> L’article 6</strong></font><font color='#000000'> vise à harmoniser l’état du droit, assurer la cohérence rédactionnelle et corriger des erreurs matérielles.</font></p><p align='justify'><strong> L’article 7</strong> vise à proroger l’échéance de la période transitoire prévue, en matière de travail du dimanche, aux I et II de l’article 257 de la loi n° 2015-990 du 6 août 2015 pour la croissance, l’activité et l’égalité des chances économiques.</p><p align='justify'><font color='#000000'><strong> L’article 8</strong></font><font color='#000000'> fixe le délai dans lequel un projet de loi de ratification sera déposé devant le Parlement à compter de la publication des ordonnances prévues aux articles 1</font><font color='#000000'><sup> er</sup></font><font color='#000000'> à 7.</font></p><p align='justify'><font color='#000000'> Enfin,</font><font color='#000000'><strong> l’article 9</strong></font><font color='#000000'> a pour objet, conformément à l’annonce faite par le Premier ministre le 7 juin 2017, d’habiliter le Gouvernement à prendre par ordonnance les mesures nécessaires pour décaler d’un an, soit au 1</font><font color='#000000'><sup> er</sup></font><font color='#000000'> janvier 2019, l'entrée en vigueur du prélèvement à la source de l'impôt sur le revenu ainsi que les mesures indissociables prévues pour assurer la transition entre l'ancien et le nouveau mode de paiement de l'impôt sur le revenu.</font></p><p align='justify'><font color='#000000'> L'article 60 de la loi n° 2016-1917 du 29 décembre 2016 de finances pour 2017 a instauré le prélèvement à la source de l'impôt sur le revenu pour les revenus perçus ou réalisés à compter du 1</font><font color='#000000'><sup> er</sup></font><font color='#000000'> janvier 2018. Il a défini le champ du prélèvement, son mode de calcul, ses règles de fonctionnement, les obligations des contribuables et des collecteurs.</font></p><p align='justify'><font color='#000000'> Ce même article a également prévu, de manière indissociable à l'instauration du prélèvement à la source, afin d'éviter un double paiement d'impôt lors de l'année 2018, un crédit d'impôt dit de modernisation du recouvrement (CIMR), imputable sur l'impôt dû au titre des revenus de l'année 2017, visant notamment à effacer l'impôt sur les revenus non exceptionnels inclus dans le champ de la réforme perçus par le contribuable en 2017.</font></p><p align='justify'> Le prélèvement à la source constituera un progrès en permettant d'ajuster en temps réel le paiement de l'impôt à l'évolution des revenus et de la situation de chacun. Le décalage d'un an de la réforme permettra de rassurer l'ensemble des acteurs économiques pour mettre en œuvre cette réforme dans les meilleures conditions.</p><p align='justify'><font color='#000000'> Ce temps supplémentaire permettra ainsi de mieux accompagner les collecteurs et les contribuables, de développer la communication et l'information de tous les publics et, le cas échéant, de poursuivre les tests techniques (expérimentation) dans les meilleures conditions. Un audit sera également réalisé afin d'examiner la robustesse technique et opérationnelle du dispositif et la réalité de la charge induite pour les collecteurs, en particulier les entreprises.</font></p><p align='justify'> Corrélativement, les années de référence des mesures transitoires indissociables de l'instauration du prélèvement à la source, qui n'ont plus de justification pour 2018 en l'absence de mise en œuvre à cette date de celui-ci, seront décalées d'un an sans modification. En particulier, le bénéfice du CIMR s'appliquera désormais au titre de l'imposition des revenus de l'année 2018 afin d'éviter en 2019 le versement d'une double contribution aux charges publiques.</p><p align='justify'> Le versement de l'acompte égal à 30 % du montant des avantages fiscaux au titre de l'emploi d'un salarié à domicile et de la garde de jeunes enfants, instauré à compter de 2018 par l'article 82 de la loi de finances pour 2017 en accompagnement de la mise en place du prélèvement à la source, sera également décalé d'une année.</p>","arborescence":{"niveaux":[{"id":"1498730234833","libelle":"Dossiers législatifs","niveaux":[{"id":"1498730234834","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1498730906226","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/habilitation_ordonnances_dialogue_social.asp","data":""}]},{"id":"1498730234835","libelle":"Sénat","niveaux":[],"liens":[{"id":"1500298598332","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl16-637.html","data":""}]}],"liens":[]},{"id":"1498730234836","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499342094414","libelle":"Rapport n° 19 de M. Laurent Pietraszewski","lien":"http://www.assemblee-nationale.fr/15/rapports/r0019.asp","data":""},{"id":"1499342116784","libelle":"Texte de la commission déposé le 6 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0019-a0.asp","data":""},{"id":"1500625843708","libelle":"Rapport n° 663 (2016-2017) de M. Alain Milon ","lien":"https://www.senat.fr/rap/l16-663/l16-663.html","data":""},{"id":"1500625880598","libelle":"Texte de la commission déposé le 19 juillet 2017","lien":"https://www.senat.fr/leg/pjl16-664.html","data":""},{"id":"1501580841047","libelle":"Rapport de MM. Laurent Pietraszewski (n° 119 à l'Assemblée nationale) et Alain Milon (n° 697 (2016-2017) au Sénat) ","lien":"http://www.assemblee-nationale.fr/15/rapports/r0119.asp","data":""},{"id":"1501580904680","libelle":"Texte de la CMP déposé le 31 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0119-a0.asp","data":""}]},{"id":"1498730234837","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1498730234838","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1499956510697","libelle":"Compte rendu intégral des séances du 10 juillet 2017‎","niveaux":[],"liens":[{"id":"1499956413599","libelle":"1ère séance du 10 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171005.asp#P983603","data":"‎: présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale.‎"},{"id":"1499956490354","libelle":"2e séance du 10 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171006.asp#P984457","data":": discussion générale (suite), discussion des articles : art 1er."}]},{"id":"1499956533058","libelle":"Compte rendu intégral des séances du 11 juillet 2017‎","niveaux":[],"liens":[{"id":"1499956711849","libelle":"1ère séance du 11 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171007.asp#P985615","data":": discussion des articles (suite) : art 1er (suite), après l'art 1er, art 2."},{"id":"1499956782743","libelle":"2e séance du 11 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171008.asp#P986635","data":": discussion des articles (suite) : art 2 (suite), après l'art 2."}]},{"id":"1499956871896","libelle":"Compte rendu intégral des séances du 12 juillet 2017‎","niveaux":[],"liens":[{"id":"1499956919099","libelle":"1ère séance du 12 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171009.asp#P987911","data":": discussion des articles (suite): après l'art 2 (suite), art 3."},{"id":"1499963263289","libelle":"2e séance du 12 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171010.asp#P988868","data":": art 3 (suite), après l'art 3."}]},{"id":"1500296425478","libelle":"Compte rendu intégral des séances du 13 juillet 2017‎","niveaux":[],"liens":[{"id":"1500296482416","libelle":"‎1ère séance du 13 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171011.asp#P990189","data":"‎: discussion des articles (suite) : art 9 (appelé par priorité), après l’art 9 (amendements appelés par ‎priorité), après l’art 3 (suite).‎"},{"id":"1500296540440","libelle":"‎2e séance du 13 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171012.asp#P991058","data":"‎: discussion des articles (suite) : après l’art 3 (suite), art 4, après l'art 4, art 5, après l'art 5, art 6, ‎après l'art 6, art 7, après l'art 7, art 8, après l'art 8, explications de vote, vote sur l'ensemble.‎"}]}],"liens":[]},{"id":"1498730234839","libelle":"Sénat (1ère lecture) ","niveaux":[],"liens":[{"id":"1500915158844","libelle":"Compte rendu intégral de la séance du 24 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170724/s20170724_mono.html#Niv1_SOM4","data":"‎: discussion générale, exception d'irrecevabilité, question préalable, discussion générale (suite), ‎demande de priorité.‎"},{"id":"1500995383534","libelle":"Compte rendu intégral de la séance du 25 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170725/s20170725_mono.html","data":": discussion des articles : art 9 (appelé en priorité), art additionnel après l'art 9 (appelé en priorité), art ‎additionnel avant l'article 1er, art 1er, art additionnels, art 2.‎"},{"id":"1501234667224","libelle":"Compte rendu intégral de la séance du 26 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170726/s20170726_mono.html","data":": discussion des articles (suite) : art 2 (suite), art additionnels, art 3."},{"id":"1501234831224","libelle":"Compte rendu intégral de la séance du 27 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170727/s20170727_mono.html","data":": discussion des articles (suite) : art 3 (suite), art additionnel, art 4, art 5, art additionnel, art 6, art 7, art additionnels, art 8, art 8 bis, art additionnels, explications de vote, vote sur l'ensemble."}]},{"id":"1501662969063","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1501662998532","libelle":"Compte rendu intégral de la séance unique du 1er août 2017","niveaux":[],"liens":[{"id":"1501663066118","libelle":"Séance unique du 1er août 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171029.asp#P1014757","data":": présentation, motion de rejet préalable, discussion générale, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1501756543359","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1501756677713","libelle":"Compte rendu intégral de la séance du 2 août 2017","lien":"https://www.senat.fr/seances/s201708/s20170802/s20170802_mono.html#Niv1_SOM5","data":": interventions et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1498731027585","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjl_habilitation_ordonnances_mesures_renforcement_dialogue_social_cm_28.06.2017.pdf","data":""},{"id":"1498731058492","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_habilitation_ordonnances_mesures_renovation_dialogue_social_cm_28.06.2017.pdf","data":""},{"id":"1498731161448","libelle":"Communiqué de presse du Conseil des ministres du 28 juin 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-06-28/habilitation-a-prendre-par-ordonnances-les-mesures-pour-le-r","data":"La ministre du travail a présenté un projet de loi d’habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social. Conformément à la volonté du Président de la République, le Gouvernement a souhaité engager une rénovation profonde du modèle social, en concertation avec les organisations syndicales et patronales. Les trente dernières années ont modifié en profondeur, en France comme ailleurs, l’environnement économique et social dans lequel évoluent les entreprises et les individus. Il faut donc aujourd’hui libérer l’énergie des entreprises tout en protégeant les actifs, donner les moyens à chacun de trouver sa place sur le marché du travail et de construire son parcours professionnel. Trouver les solutions innovantes pour articuler performance sociale et performance économique ne peut se faire qu’au plus près du terrain, dans le dialogue et dans un cadre souple et protecteur. C’est pourquoi le projet de loi comporte trois volets complémentaires pour : - renforcer le dialogue social tant dans l’entreprise que dans la branche ; - simplifier le dialogue social dans l’entreprise afin de le rendre plus efficace ; - sécuriser les relations de travail, tant pour les employeurs que pour les salariés. Il autorise également le Gouvernement à modifier le dispositif du compte pénibilité, afin de simplifier les obligations des entreprises en la matière tout en garantissant les droits des salariés. La ministre du travail tiendra à 14h30 une conférence de presse pour exposer plus en détail le projet de loi."},{"id":"1500296603454","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 13 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0002.asp","data":""},{"id":"1501235101757","libelle":"Texte modifié en 1ère lecture par le Sénat le 27 juillet 2017","lien":"https://www.senat.fr/petite-loi-ameli/2016-2017/664.html","data":""},{"id":"1501663398177","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 1er août 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0010.asp","data":""},{"id":"1501756773308","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 2 août 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/698.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000035568022","libelleTexte":"LOI n° 2017-1340 du 15 septembre 2017 d'habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi d’habilitation à prendre par ordonnances les mesures pour le renforcement du dialogue social","contenuDossier":"<p align='center'> NOR: MTRX1717150L</p><p align='center'> ---</p><p align='center'><strong> Article 1</strong><sup><strong> er</strong></sup></p><p align='justify'> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de six mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi afin :</p><p align='justify'> 1° De reconnaître et attribuer une place centrale à la négociation collective notamment d’entreprise, dans le champ des dispositions, applicables aux salariés de droit privé, relatives aux relations individuelles et collectives de travail, à l’emploi et à la formation professionnelle, en :</p><p align='justify'><em> a)</em> Définissant les domaines dans lesquels la convention ou l’accord d’entreprise ne peut comporter des stipulations différentes de celles des conventions de branche ou accords professionnels ou interprofessionnels, les domaines et conditions dans lesquels les conventions de branche ou accords professionnels ou interprofessionnels peuvent stipuler expressément s’opposer à toute adaptation par convention ou accord d’entreprise et en reconnaissant dans les autres matières la primauté de la négociation d’entreprise ;</p><p align='justify'><em> b)</em> Définissant les critères et conditions selon lesquels l’accord de branche peut prévoir que certaines de ses stipulations, dans des domaines limitativement énumérés, sont adaptées ou ne sont pas appliquées dans les petites entreprises couvertes par l’accord de branche pour tenir compte de leurs contraintes particulières ;</p><p align='justify'><em> c)</em> Harmonisant et simplifiant les conditions de recours et, le cas échéant, le contenu des accords mentionnés aux articles L. 1222-8, L. 2242-19, L. 2254-2, L. 3121-43 et L. 5125-1 du code du travail, le régime juridique de la rupture du contrat de travail en cas de refus par le salarié des modifications de son contrat issues d’un accord collectif, notamment les accords précités, ainsi que les modalités d’accompagnement du salarié ;</p><p align='justify'><em> d)</em> Précisant les conditions dans lesquelles il appartient à celui qui conteste un accord de démontrer qu’il n’est pas conforme aux conditions légales qui le régissent ;</p><p align='justify'><em> e)</em> Aménageant les délais de contestation d’un accord collectif ;</p><p align='justify'><em> f)</em> Permettant au juge de moduler, dans le cadre d’un litige relatif à un accord collectif, les effets dans le temps de ses décisions ;</p><p align='justify'> g<em> )</em> Permettant à l’accord collectif de déterminer la périodicité et le contenu des consultations et des négociations obligatoires, ainsi que d’adapter le contenu et les modalités de fonctionnement de la base de données économiques et sociales ;</p><p align='justify'><em> h)</em> Définissant les conditions d’entrée en vigueur des dispositions prises sur le fondement du<em> a</em> au<em> f</em> , en particulier s’agissant des accords collectifs en vigueur ;</p><p align='justify'> 2° De favoriser les conditions de mise en œuvre de la négociation collective en :</p><p align='justify'><em> a)</em> Facilitant, dans les cas prévus aux articles L. 2232-21 et suivants du code du travail, les modalités de négociation et de conclusion d’un accord ;</p><p align='justify'><em> b)</em> Facilitant le recours à la consultation des salariés pour valider un accord ;</p><p align='justify'><em> c)</em> Modifiant les modalités d’appréciation du caractère majoritaire des accords ainsi que le calendrier et les modalités de généralisation de ce caractère majoritaire ;</p><p align='justify'><em> d)</em> Accélérant la procédure de restructuration des branches professionnelles et modifiant la section 8 du chapitre I<sup> er</sup> du titre VI du livre II de la deuxième partie du code du travail et l’article 25 de la loi n° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels ;</p><p align='justify'> 3° De supprimer la commission instituée par l’article 1<sup> er</sup> de la loi du 8 août 2016 précitée.</p><p align='justify'></p><p align='center'><strong> Article 2</strong></p><p align='justify'> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de six mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi afin de mettre en place une nouvelle organisation du dialogue social dans l’entreprise et de favoriser les conditions d’implantation syndicale et d’exercice de responsabilités syndicales, applicables aux salariés de droit privé, en :</p><p align='justify'> 1° Fusionnant en une seule instance les délégués du personnel, le comité d’entreprise et le comité d’hygiène, de sécurité et des conditions de travail et en définissant les conditions de mise en place, la composition, les attributions et le fonctionnement de cette instance, y compris les délais d’information-consultation, les moyens, le nombre maximum de mandats électifs successifs des membres de l’instance ainsi que les conditions et modalités de recours à une expertise ;</p><p align='justify'> 2° Déterminant les conditions dans lesquelles l’instance mentionnée au 1° peut également exercer les compétences en matière de négociation des conventions et accords de groupe, d’entreprise ou d’établissement ;</p><p align='justify'> 3° Déterminant les conditions dans lesquelles les représentants du personnel peuvent être mieux associés aux décisions de l’employeur dans certaines matières ;</p><p align='justify'> 4° Améliorant les conditions de représentation et de participation des salariés dans les organes d’administration et de surveillance des sociétés dont l’effectif dépasse certains seuils ;</p><p align='justify'> 5° Renforçant le dialogue social, par la possibilité pour le salarié d’apporter au syndicat de son choix des ressources financées en tout ou partie par l’employeur, le renforcement de la formation des représentants des salariés, l’encouragement à l’évolution des conditions d’exercice de responsabilités syndicales ou d’un mandat de représentation et la reconnaissance de ceux-ci dans le déroulement de carrière et les compétences acquises en raison de ces responsabilités, ainsi que l’amélioration des outils de lutte contre les discriminations syndicales ;</p><p align='justify'> 6° Définissant, pour certaines entreprises dont l’effectif est inférieur à un seuil, les conditions et modalités selon lesquelles sont imputés sur leur contribution au fonds paritaire prévu à l’article L. 2135-9 du code du travail les frais de fonctionnement de l’instance mentionnée au 1° ;</p><p align='justify'> 7° Renforçant le rôle des commissions paritaires régionales interprofessionnelles, en modifiant les conditions de leur mise en place, leur composition, leurs attributions et leurs modalités de financement ;</p><p align='justify'> 8° Modernisant les dispositions du chapitre I<sup> er</sup> du titre VIII du livre II de la deuxième partie du code du travail, afin de favoriser le droit d’expression des salariés, notamment par le développement du recours aux outils numériques.</p><p align='center'></p><p align='center'><strong> Article 3</strong></p><p align='justify'> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de six mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi afin :</p><p align='justify'> 1° De renforcer la prévisibilité et ainsi de sécuriser la relation de travail ou les effets de sa rupture pour les employeurs et pour les salariés de droit privé, en :</p><p align='justify'><em> a)</em> Facilitant l’accès par voie numérique de toute personne au droit du travail et aux dispositions légales et conventionnelles qui lui sont applicables et définissant les conditions dans lesquelles les personnes peuvent se prévaloir des informations obtenues dans ce cadre ;</p><p align='justify'><em> b)</em> Modifiant les dispositions relatives à la réparation financière des irrégularités de licenciement, d’une part en fixant un référentiel obligatoire, établi notamment en fonction de l’ancienneté, pour les dommages et intérêts alloués par le juge en cas de licenciement sans cause réelle et sérieuse, à l’exclusion des licenciements entachés par une faute de l’employeur d’une particulière gravité, d’autre part en modifiant le cas échéant en conséquence les dispositions relatives au référentiel indicatif mentionné à l’article L. 1235-1 du code du travail ainsi que les planchers et les plafonds des dommages et intérêts fixés par ce même code pour sanctionner les autres irrégularités liées à la rupture du contrat de travail ;</p><p align='justify'><em> c)</em> Adaptant les règles de procédure et de motivation applicables aux décisions de licenciement ainsi que les conséquences à tirer du manquement éventuel de celles-ci, en amont ou lors du recours contentieux ;</p><p align='justify'><em> d)</em> Réduisant les délais de recours en cas de rupture du contrat de travail ;</p><p align='justify'><em> e)</em> Clarifiant les obligations de l’employeur en matière de reclassement pour inaptitude et sécurisant les modalités de contestation de l’avis d’inaptitude ;</p><p align='justify'><em> f)</em> Favorisant et sécurisant les dispositifs de gestion des emplois et des parcours professionnels ;</p><p align='justify'><em> g)</em> Favorisant et sécurisant les plans de départs volontaires en particulier en matière d’information et de consultation des institutions représentatives du personnel et d’accompagnement du salarié ;</p><p align='justify'> 2° De modifier les dispositions relatives au licenciement pour motif économique, en définissant le périmètre d’appréciation de la cause économique, en prenant toute disposition de nature à prévenir ou tirer les conséquences de la création artificielle ou comptable de difficultés économiques à l’intérieur d’un groupe à la seule fin de procéder à des suppressions d’emploi, en précisant les conditions dans lesquelles l’employeur satisfait à son obligation de reclassement, en précisant les conditions dans lesquelles sont appliqués les critères d’ordre des licenciements dans le cadre des catégories professionnelles en cas de licenciement collectif pour motif économique, en adaptant les modalités de licenciements collectifs à la taille de l’entreprise et au nombre de ces licenciements et en facilitant les reprises d’entités économiques autonomes ;</p><p align='justify'> 3° De modifier les règles de recours à certaines formes particulières de travail en :</p><p align='justify'><em> a)</em> Favorisant le recours au télétravail et au travail à distance ;</p><p align='justify'><em> b)</em> Prévoyant la faculté d’adapter par convention ou accord collectif de branche les dispositions, en matière de contrat à durée déterminée et de contrat de travail temporaire, relatives aux motifs de recours à ces contrats, à leur durée, à leur renouvellement et à leur succession sur un même poste ou avec le même salarié ;</p><p align='justify'><em> c)</em> Favorisant et sécurisant, par accord de branche, le recours aux contrats à durée indéterminée conclus pour la durée d’un chantier ou d’une opération ;</p><p align='justify'><em> d)</em> Sécurisant le recours au travail de nuit, en permettant une adaptation limitée de la période de travail de nuit de nature à garantir un travail effectif jusqu’au commencement et dès la fin de cette période, ainsi qu’en renforçant le champ de la négociation collective dans la définition du caractère exceptionnel du travail de nuit ;</p><p align='justify'><em> e)</em> Favorisant et sécurisant par une adaptation des dispositions en droit du travail et en droit fiscal le prêt de main d’œuvre à but non lucratif entre un groupe ou une entreprise et une jeune entreprise ;</p><p align='justify'> 4° D’encourager le recours à la conciliation devant la juridiction prud’homale, en modifiant les règles de procédure applicables durant la phase de conciliation et de modifier le régime fiscal et social des sommes dues par l'employeur et versées au salarié à l’occasion de la rupture de contrat de travail.</p><p align='center'></p><p align='center'><strong> Article 4</strong></p><p align='justify'> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de six mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi afin de favoriser le développement de la négociation collective pour les salariés et employeurs de droit privé et de sécuriser les accords collectifs en :</p><p align='justify'> 1° Complétant les règles d’extension des accords collectifs afin d’améliorer et de sécuriser juridiquement le dispositif d’extension, en précisant les conditions dans lesquelles les organisations d’employeurs peuvent faire valoir leur opposition à une extension ainsi que les pouvoirs du ministre chargé du travail en matière d’extension ;</p><p align='justify'> 2° Définissant les conditions dans lesquelles tout ou partie des stipulations d’une convention ou d’un accord étendu peuvent être élargies aux entreprises, le cas échéant sous condition de seuil d’effectifs, relevant d’une branche d’activité ou un secteur territorial déterminé et se trouvant dans l’impossibilité de conclure une convention ou un accord ;</p><p align='justify'> 3° Tirant les conséquences des regroupements opérés entre les organisations professionnelles d’employeurs en procédant à la redéfinition des secteurs relevant du niveau national et multi-professionnel ;</p><p align='justify'> 4° Adaptant les modalités de fonctionnement du fonds paritaire institué par l’article L. 2135-9 du code du travail et de versement des crédits par celui-ci aux organisations syndicales de salariés et aux organisations professionnelles d’employeurs, pour permettre de tirer les conséquences, d’une part, des mesures de l’audience syndicale et patronale et, d’autre part, des opérations de restructuration des branches.</p><p align='justify'></p><p align='center'><strong> Article 5</strong></p><p align='justify'> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de six mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi pour :</p><p align='justify'> 1° Modifier les règles de prise en compte de la pénibilité au travail, en adaptant les facteurs de risques professionnels mentionnés à l’article L. 4161-1 du code du travail, les obligations de déclaration de ceux-ci, les conditions d’appréciation de l’exposition à certains de ces facteurs, les modes de prévention, les modalités de compensation de la pénibilité ainsi que les modalités de financement des dispositifs correspondants ;</p><p align='justify'> 2° Modifier la législation applicable en matière de détachement des travailleurs, en l’adaptant aux spécificités et contraintes de certaines catégories de travailleurs transfrontaliers, notamment en ce qui concerne les obligations incombant aux employeurs.</p><p align='justify'></p><p align='center'><strong> Article 6</strong></p><p align='justify'> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de douze mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi afin d’harmoniser l’état du droit, d’assurer la cohérence des textes, d’abroger les dispositions devenues sans objet et de remédier aux éventuelles erreurs en :</p><p align='justify'> 1° Prévoyant les mesures de coordination et de mise en cohérence résultant des ordonnances prises sur le fondement de la présente loi ;</p><p align='justify'> 2° Corrigeant des erreurs matérielles ou des incohérences contenues dans le code du travail à la suite des évolutions législatives consécutives à la<font color='#000000'> loi n° 2015-990 du 6 août 2015 pour la croissance, l’activité et l’égalité des chances économiques, la loi n° 2015-994 du 17 août 2015 relative au dialogue social et à l’emploi, la loi n</font> ° 2016-1088 du 8 août 2016 relative au travail, à la modernisation du dialogue social et à la sécurisation des parcours professionnels et la loi n° 2017-86 du 27 janvier 2017 relative à l'égalité et à la citoyenneté ;</p><p align='justify'> 3° Actualisant les références au code du travail, modifiées à la suite des évolutions législatives mentionnées au 2° du présent article, dans les codes, lois et ordonnances en vigueur.</p><p align='justify'></p><p align='center'><strong> Article 7</strong></p><p align='justify'> Dans les conditions prévues à l'article 38 de la Constitution, et dans un délai de six mois à compter de la promulgation de la présente loi, le Gouvernement est autorisé à prendre par ordonnances toute mesure relevant du domaine de la loi afin de proroger l’échéance de la période transitoire prévue aux I et II de l’article 257 de la loi n° 2015-990 du 6 août 2015 pour la croissance, l’activité et l’égalité des chances économiques.</p><p align='justify'></p><p align='center'><strong> Article 8</strong></p><p align='justify'> Pour chacune des ordonnances prévues aux articles 1 à 7, un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de sa publication.</p><p align='center'></p><p align='center'><strong> Article 9</strong></p><p align='justify'> Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnance, dans un délai de trois mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi permettant, d’une part, de décaler d’un an, au 1<sup> er</sup> janvier 2019, l’entrée en vigueur de la mise en œuvre du prélèvement à la source de l’impôt sur le revenu et d’aménager en conséquence les années de référence des mesures transitoires prévues par l’article 60 de la loi n° 2016-1917 du 29 décembre 2016 de finances pour 2017 et, d’autre part, de décaler d’un an l’entrée en vigueur de l’acompte prévu par l’article 82 de cette même loi.</p><p align='justify'> Un projet de loi de ratification est déposé au Parlement dans un délai de trois mois à compter de la publication de cette ordonnance.</p>"},{"idTexte":"JORFTEXT000035568106","libelleTexte":"Décision du Conseil constitutionnel n° 2017-751 DC du 7 septembre 2017","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000035053536"}}