{"executionTime":7,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027197524","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/19/75/JORFDOLE000027197524.xml","nature":null,"titre":"LOI n° 2013-660 du 22 juillet 2013 relative à l'enseignement supérieur et à la recherche","type":"LOI_PUBLIEE","dateCreation":1374537600000,"dateDerniereModification":1374537600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 20, 11°</td><td> Article L232-1, code de l'éducation</td><td> Conseil national de l'ESR : parité femmes/ hommes dans les listes de candidats et pour la nomination des représentants des grands intérêts nationaux.</td><td><a href=\"/loda/id/JORFTEXT000029813228\"> Décret n° 2014-1421 du 28/11/2014</a></td></tr><tr><td> Article 26</td><td> Article L. 612-8, code de l'éducation.  La loi n° 2014-788 du 10/07/2014, art 1, I, 1°, 12° et 13° a abrogé l'art L. 612.8 et déplacé et modifié les dispositions aux stages et aux périodes de formation professionnelle du livre VI au livre 1er du code de l'éducation, titre II, chapitre IV.</td><td> Stages en milieu professionnel : convention entre le stagiaire, l'organisme d'accueil et l'établissement d'enseignement.</td><td><a href=\"/loda/id/JORFTEXT000029813186\"> Décret n° 2014-1420 du 27/11/2014</a></td></tr><tr><td> Article 26</td><td> Article L612-8, code de l'éducation  La loi n° 2014-788 du 10/07/2014, art 1, I, 1°, 12° et 13° a abrogé l'art L. 612.8 et déplacé et modifié les dispositions aux stages et aux périodes de formation professionnelle du livre VI au livre 1er du code de l'éducation, titre II, chapitre IV.</td><td> Intégration des stages à un cursus pédagogique scolaire ou universitaire.</td><td><a href=\"/loda/id/JORFTEXT000029813186\"> Décret n° 2014-1420 du 27/11/2014</a></td></tr><tr><td> Article 33, I, 3°</td><td> Article L. 612-3, code de l'éducation</td><td> Inscription des élèves inscrits dans une classe préparatoire aux grandes écoles d'un lycée dans une formation proposée par l'un des établissements publics à caractère scientifique, culturel et professionnel ayant conclu une convention avec ce lycée.</td><td><a href=\"/loda/id/JORFTEXT000029497140\"> Décret n° 2014-1073 du 22/09/2014</a></td></tr><tr><td> Article 33, II</td><td> Article L. 612-3-1, code de l'éducation</td><td> Droit d'accès dans les formations sélectives de l'enseignement supérieur public  pour les meilleurs élèves par filière de chaque lycée sur la base de leurs résultats au baccalauréat.</td><td><a href=\"/loda/id/JORFTEXT000029072267\"> Décret n° 2014-610 du 11/06/2014</a></td></tr><tr><td> Article 36</td><td> Article L. 612-9, code de l'éducation  Suite à la loi n° 2014-788, art 1, I, 4°, l'article L 612-9 est modifié et devient l'article L124-5.</td><td> Dérogation à la règle de durée des stages compte tenu des spécificités des professions nécessitant une durée de pratique supérieure.</td><td><a href=\"/loda/id/JORFTEXT000029813186\"> Décret n° 2014-1420 du 27/11/2014</a></td></tr><tr><td> Article 39</td><td></td><td> Modalités particulières d'admission dans les études médicales, odontologiques, pharmaceutiques et de maïeutique.</td><td><a href=\"/loda/id/JORFTEXT000028637652\"> Décret n° 2014-189 du 20/02/2014</a></td></tr><tr><td> Article 40</td><td></td><td> Modalités particulières d'admission dans des formations paramédicales.</td><td> Aucune expérimentation sur les modalités d’accès aux études paramédicales n’ayant été mise en place, la publication d’un texte d’application n’est plus nécessaire.</td></tr><tr><td> Article 47, 2°</td><td> Article L. 712-3, II, code de l'éducation</td><td> Conseil d'administration des universités : parité des personnalités extérieures de nationalité française ou étrangère.</td><td><a href=\"/loda/id/JORFTEXT000028724709\"> Décret n° 2014-336 du 13/03/2014</a></td></tr><tr><td> Article 50</td><td> Article L712-6-1, IV, code de l'éducation</td><td> Formation restreinte du conseil académique : parité hommes/femmes et parité professeurs des universités/autres enseignants chercheurs.</td><td><a href=\"/loda/id/JORFTEXT000029210924\"> Décret n° 2014-780 du 7/07/2014</a></td></tr><tr><td> Article 56, I</td><td> Article L715-1, code de l'éducation</td><td> Création d'un conseil académique.</td><td> Publication éventuelle.</td></tr><tr><td> Article 57, II</td><td> Articles L716-1 et L718-1, code de l'éducation</td><td> Création d'un conseil académique.</td><td> Publication éventuelle.</td></tr><tr><td> Article 57, III</td><td> Article L741-1, code de l'éducation</td><td> Création d'un conseil académique.</td><td> Publication éventuelle.</td></tr><tr><td> Article 58, 3°</td><td> Article L717-1, code de l'éducation</td><td> Création d'un conseil académique.</td><td> Publication éventuelle.</td></tr><tr><td> Article 59</td><td> Article L. 812-5, code rural et de la pêche maritime</td><td> Composition, modalités de désignation des membres et fonctionnement de la section disciplinaire.</td><td><a href=\"/loda/id/JORFTEXT000028691192\"> Décret n° 2014-297 du 5/03/2014</a></td></tr><tr><td> Article 61</td><td> Article L719-3, code de l'éducation</td><td> Répartition des sièges des personnalités extérieures  au conseil des établissements publics à caractère scientifique, culturel et professionnel : nombre et  répartition par sexe des candidats.</td><td><a href=\"/loda/id/JORFTEXT000028409789\"> Décret n° 2013-1310 du 27/12/2013</a></td></tr><tr><td> Article 61</td><td> Article L719-3, code de l'éducation</td><td> Répartition des sièges des personnalités extérieures au conseil des établissements publics à caractère scientifique, culturel et professionnel : nombre et répartition par sexe des candidats.</td><td><a href=\"/loda/id/JORFTEXT000028724709\"> Décret n° 2014-336 du 13/03/2014</a></td></tr><tr><td> Article 64</td><td> Article L951-1-1, code de l'éducation</td><td> Publicité des bilans sociaux des établissements.</td><td><a href=\"/loda/id/JORFTEXT000028714304\"> Décret n° 2014-321 du 10/03/2014</a></td></tr><tr><td> Article 70, 2°</td><td> Article L732-1, code de l'éducation</td><td> Rapports entre l'Etat et les établissements d'enseignement supérieur privés à but non lucratif.</td><td><a href=\"/loda/id/JORFTEXT000029106887\"> Décret n° 2014-635 du 18/06/2014</a></td></tr><tr><td> Article 70, 2°</td><td> Article  L732-3, code de l'éducation</td><td> Composition et  fonctionnement du comité consultatif pour l'enseignement supérieur privé.</td><td><a href=\"/loda/id/JORFTEXT000029106887\"> Décret n° 2014-635 du 18/06/2014</a></td></tr><tr><td> Article 84</td><td> Article L. 711-11, code de l'éducation</td><td> Conditions dans lesquelles les établissements publics à caractère scientifique, culturel et professionnel contractent librement avec les institutions étrangères ou internationales, universitaires ou non.</td><td><a href=\"/loda/id/JORFTEXT000030741381\"> Décret n° 2015-668 du 15/06/2015</a></td></tr><tr><td> Article 92</td><td> Article L114-3-6, code de la recherche</td><td> Composition et fonctionnement du Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur.</td><td><a href=\"/loda/id/JORFTEXT000029762447\"> Décret n° 2014-1365 du 14/11/2014</a></td></tr><tr><td> Article 95</td><td> Article L120-1, code de la recherche</td><td> Composition, missions, organisation et fonctionnement du Conseil stratégique de la recherche.</td><td><a href=\"/loda/id/JORFTEXT000028106876\"> Décret n° 2013-943 du 21/10/2013</a></td></tr><tr><td> Article 97</td><td> Article L329-7, V, code de la recherche</td><td> Missions et mode de désignation du mandataire unique chargé de la gestion, de l'exploitation et de la négociation du titre de propriété industrielle acquis.</td><td><a href=\"/loda/id/JORFTEXT000029917502\"> Décret n° 2014-1518 du 16/12/2014</a></td></tr><tr><td> Article 106, 6°</td><td> Article L822-1,  code de la recherche</td><td> Critères d'attribution des logements destinés aux étudiants et des modalités de transfert des biens appartenant à l'Etat ou à un établissement public affectés au logement des étudiants aux collectivités territoriales ou au EPCI à fiscalité propre.</td><td><a href=\"/loda/id/JORFTEXT000032938278\"> Décret n° 2016-1020 du 26/07/2016</a></td></tr><tr><td> Article 110, IV</td><td></td><td> Approbation des statuts de l'Académie nationale de médecine.</td><td><a href=\"/loda/id/JORFTEXT000030001903\"> Décret n° 2014-1678 du 30/12/2014</a></td></tr></tbody></table>","exposeMotif":"<p> Le Président de la République et le Gouvernement ont voulu donner à l'enseignement supérieur et à la recherche une place essentielle dans le redressement du pays.</p><p> Le monde est en pleine mutation. Nos sociétés développées font face à des changements rapides et profonds, dictés par des équilibres nouveaux, avec des enjeux sociaux, environnementaux, économiques, tout à fait inédits.</p><p> Face à ces transformations parfois brutales, les pays développés comme les pays émergents investissent massivement dans la formation, la recherche et l'innovation.</p><p> Les Français attendent beaucoup, eux aussi, de leurs universités, de leurs écoles et de leurs centres de recherche, pour protéger, développer et transmettre leur capital de connaissances et pour soutenir leur économie. Notre avenir dépend de nos savoirs. C'est la raison pour laquelle le Président de la République et le Gouvernement de Jean-Marc Ayrault ont voulu donner à l'enseignement supérieur et à la recherche un rôle privilégié dans la mobilisation nationale pour la qualification, l'emploi et la compétitivité. Ils en ont fait des piliers de la priorité donnée à la jeunesse : grâce à l'enseignement supérieur et à la recherche, elle peut former l'espoir de se projeter dans l'avenir, de voir s'ouvrir des perspectives pour tous.</p><p> Le Président de la République l'a confirmé au Collège de France en rendant hommage au Prix Nobel de physique 2012 Serge Haroche : « Investir dans le savoir, c'est préparer la France de demain ».</p><p> Ainsi, dans un contexte budgétaire tendu, le ministère de l'enseignement supérieur et de la recherche a bénéficié de crédits en hausse significative, + 2,2 % en 2013, et de 5 000 créations d'emplois sur la durée du quinquennat, les premières dans l'enseignement supérieur depuis 2007.</p><p> Comme dans beaucoup de pays démocratiques, c'est donc bien sur un modèle de progrès partagé au service d'enjeux sociétaux, que nous voulons construire, fédérer, et consolider notre cohésion sociale. Nous avons le privilège de bénéficier d'un corps enseignant de très haut niveau, de chercheurs de classe internationale, de personnels techniques et administratifs très compétents. Ces femmes et ces hommes portent nos espoirs. Nos universités, nos grandes écoles, nos grands organismes de recherche réputés dans le monde symbolisent l'excellence du service public de l'Etat. Les Français y sont profondément attachés car ils savent cette mission essentielle à leur avenir et celui de leurs enfants. C'est pourquoi ses porteurs, les fonctionnaires de l'Etat, doivent être défendus. C'est pourquoi ils doivent disposer du cadre de travail le plus efficace possible.</p><p> Plus que jamais, il faut qualifier tout au long de la vie, décloisonner, développer la créativité, miser sur la coopération entre sites, entre acteurs. Cela suppose de s'appuyer sur des savoirs et des connaissances plus largement partagés pour remettre en mouvement une société en proie au doute.</p><p> Cela n'empêche ni les défis, ni l'émulation qui stimulent l'exigence de qualité, de performance et la découverte. Mais ce qui doit réunir enseignants, chercheurs, étudiants, fidèles à leur engagement pour la création et la transmission des savoirs, c'est cette mission commune au service du redressement national.</p><p> Notre système d'enseignement supérieur et de recherche doit être en mesure de la mener à bien : c'est le but de la réforme proposée et de la loi qui la porte.</p><p> Pourquoi une nouvelle loi ?</p><p> Des enjeux sans précédent.</p><p> Cette loi sur l'enseignement supérieur et la recherche sera le septième texte depuis cinquante ans. Tous furent justifiés sans doute, tous eurent leur utilité. Mais rarement leur objet fut chargé de tant d'espoirs et de responsabilité, rarement la contribution potentielle à l'emploi et à l'équilibre social de notre pays fut si déterminante.</p><p> C'est le premier texte qui lie l'enseignement supérieur et la recherche, tant leur complémentarité et leur imbrication sont aujourd'hui une évidence.</p><p> Ce qui se joue dans le renforcement de nos capacités de formation, c'est bien l'élévation du niveau de qualification pour le plus grand nombre, les échanges de connaissance et d'idées à tous niveaux, la possibilité de retenir et développer sur notre sol la production industrielle, de services, de connaissances et de culture. C'est l'avenir de toute la jeunesse, donc l'avenir de notre pays, qui est en jeu et c'est pourquoi la réussite des étudiants sera la priorité de cette loi.</p><p> Ce qui se joue dans la performance de notre recherche fondamentale et technologique, jusqu'au transfert vers l'industrie et la société, ce sont une meilleure compréhension du monde, les innovations de rupture répondant aux défis de ce siècle, l'amélioration de notre compétitivité pour maintenir des emplois et en développer de nouveaux, la diffusion de modèles de progrès pour tous.</p><p> Cette loi est d'abord rendue nécessaire par ces enjeux de société, qui dépassent le périmètre académique et font interagir toutes ses composantes.</p><p> Elle est également nécessaire pour remédier aux difficultés que la loi recherche de 2006 et la loi relative aux libertés et responsabilités des universités (loi LRU) de 2007 n'ont pas permis de résoudre ou ont, au contraire, aggravées.</p><p> Rétablir les conditions de l'autonomie</p><p> Quand elle est réelle, c'est-à-dire assortie de l'accompagnement et de la gouvernance correspondante, l'autonomie des universités initiée par Edgar Faure en 1968 et réaffirmée par Alain Savary en 1984 est un bon principe de gestion, auquel nous souscrivons pleinement. L'autonomie rapproche les lieux de décision des acteurs, elle s'appuie sur la confiance et elle respecte la diversité.</p><p> Mais la loi LRU de 2007 n'a de fait accompli qu'une déconcentration partielle de la gestion des personnels. Les modalités de l'autonomie et l'accompagnement des gestionnaires ont été déficients. Le mode de gouvernance, très centralisé, au détriment de la collégialité consubstantielle à la vie académique, n'a pas contribué à prévenir ces difficultés de gestion.</p><p> Les mesures contenues dans le projet de loi visent toutes à rétablir et approfondir les conditions d'une autonomie réelle, assise sur des bases solides, dans le cadre d'une régulation nationale qui est la contrepartie de l'autonomie. Il faudra le temps du quinquennat, ainsi qu'une coopération étroite entre l'Etat et les universités, pour rétablir une situation dégradée, en contradiction frappante avec les promesses formulées, les effets d'annonce suivis de lendemains désenchantés.</p><p> Au-delà de l'objectif central d'autonomie, le reste du bilan est sévère : réussite en licence et égalité des chances se sont dégradées.</p><p> Aujourd'hui, seulement 43 % des 25-34 ans accèdent à un diplôme de l'enseignement supérieur, 28 % si l'on considère le niveau bac + 3, tandis que la réussite en licence, malgré un plan de 730 millions d'euros qui était supposé l'améliorer, continue de décliner (- 5 % de réussite constatés deux ans après la fin de ce plan).</p><p> De plus, alors que 23 % de nos concitoyens peuvent être considérés comme disposant de «revenus modestes », leurs enfants ne représentent que 13 % des inscrits en 1ère année après le baccalauréat, 9 % en master, et 5 % en doctorat. Les inégalités sociales se reproduisent, s'aggravent même, dans l'orientation. Les bacheliers professionnels et technologiques qui sont amenés à suivre les filières généralistes de l'université, faute d'avoir été accueillis, comme ils le demandaient, respectivement dans les filières de STS et IUT qui étaient pourtant conçues pour eux, subissent en premier cycle un taux d'échec de 6 à 7 fois supérieur à celui de leurs camarades titulaires du baccalauréat général.</p><p> Il n'est donc pas surprenant que notre ascenseur social soit en panne, ce qui révèle notre incapacité à assurer des parcours d'orientation et de formation réussis aux jeunes issus des familles les plus modestes. C'est un facteur de désespérance pour la jeunesse et les familles car toutes les études montrent qu'un jeune diplômé a davantage de chances de trouver ou retrouver un emploi.</p><p> Notre système d'enseignement supérieur et de recherche est trop complexe et trop peu lisible.</p><p> La mise en place du système « licence-master-doctorat » (LMD), adopté à Bologne et destiné à harmoniser et simplifier l'offre de formation, a généré, faute de suivi central, une prolifération de diplômes et d'intitulés. Aujourd'hui notre catalogue de filières de formation et de diplômes est à l'évidence incompréhensible.</p><p> Plus de 8 000 intitulés de licences et de masters, sans compter ceux des écoles non habilitées par le ministère de l'enseignement supérieur et la recherche : les familles, et particulièrement les plus modestes, les étudiants, les entreprises, et même parfois les responsables universitaires eux-mêmes, s'y perdent.</p><p> De leur côté, la loi recherche de 2006 et la loi LRU en 2007 ont créé de nombreuses structures et dispositifs nouveaux : des PRES (presque tous des établissements publics de coopération scientifique, EPCS), des réseaux thématiques de recherche avancée, RTRA (à statut de fondations), l'Agence nationale de la recherche, l'ANR et l'Agence d'évaluation de la recherche et de l'enseignement supérieur, l'AERES (des agences nationales).</p><p> Cette complexité suscite une grande confusion, que les objets du programme d'investissement d'avenir, PIA (Idex, Labex, Equipex, IHU, IRT, IEED, SATT, etc.) qui concernent largement l'enseignement supérieur et la recherche n'ont pas toujours contribué à clarifier.</p><p> Enfin, l'accumulation des appels d'offres et des strates juridiques a généré un alourdissement démesuré des tâches administratives et une augmentation très inquiétante du nombre de contrats à durée déterminée et de la précarité. Notre système est devenu illisible non seulement pour les acteurs nationaux et les usagers, mais aussi pour leurs homologues en Europe et dans le monde. Le simplifier est donc une nécessité attendue par tous, qui contribuera grandement à notre attractivité nationale et internationale.</p><p> Notre stratégie de recherche est confuse, notre présence s'affaiblit au niveau européen</p><p> La multiplication récente des appels à projets n'a pas produit de développement sensible du transfert des résultats de la recherche et de sa valorisation. Notre production relative de brevets et les créations de start-ups n'ont pas augmenté.</p><p> Mais cette frénésie d'appels a aussi paralysé la recherche fondamentale, qui a besoin, au contraire, de liberté d'initiative, de sérénité et de continuité des financements dans la durée. De ce maquis compétitif n'émerge pas de stratégie nationale de recherche affirmée et solide, avec des priorités partagées.</p><p> Enfin, monopolisés par les appels à projets nationaux, nos chercheurs ont déserté le champ européen : notre taux de retour dans les projets du dernier Plan cadre de recherche et de développement technologique (PCRDT) européen est tombé à 11,4 % (contre 16 % à l'avant dernier PCRDT), alors que nous sommes, avec plus de 16%, les premiers contributeurs aux recettes, derrière l'Allemagne. Pourtant, notre taux de réussite est supérieur à la moyenne, devant l'Allemagne. C'est donc faute d'avoir eu tout simplement le temps de soumettre des projets que nous avons affaibli notre position en Europe.</p><p> Nous avons ainsi à la fois réduit nos sources de financement et perdu de l'influence dans les partenariats d'avenir européens.</p><p> Une démarche législative basée sur la confiance et le dialogue</p><p> Pour toutes les raisons rappelées ci-dessus, il était urgent de remédier aux dysfonctionnements constatés et de réaffirmer une vision et une ambition partagées. En plaçant l'enseignement supérieur et la recherche au cœur du redressement de notre pays, la démarche proposée recherche le juste équilibre entre la continuité de notre histoire académique riche, originale, diverse, et la mise en œuvre des évolutions nécessaires.</p><p> Pour préserver un milieu académique déjà fortement déstabilisé par la succession désordonnée de réformes et d'appels à projets ainsi que par la défiance dont il a fait l'objet au cours du dernier quinquennat, nous avons évité la remise en cause systématique des mesures récentes.</p><p> La méthode choisie est celle du dialogue et du respect du travail effectué par les équipes au cours de ces dernières années. C'est aussi une méthode politique et prospective, qui permet de corriger les dysfonctionnements constatés par le plus grand nombre et d'imaginer ensemble l'enseignement supérieur et la recherche de demain.</p><p> Cette méthode est basée sur le dialogue et sur un travail coopératif, où l'Etat assume ses responsabilités de stratégie, de régulation, d'accompagnement, d'impulsion et de contrôle, tout en laissant place aux initiatives venues des laboratoires, des équipes pédagogiques, des établissements, et des territoires et en respectant leurs spécificités. Elle vise avant tout à construire la réforme avec les acteurs, à veiller à ce qu'ils s'approprient l'ensemble des mesures, et à poser les bases d'un changement durable, en profondeur.</p><p> C'est un Etat qui redevient stratège, n'abandonne pas les universités et les organismes de recherche publics, mais les accompagne avec force vers une autonomie réelle au service de l'intérêt général du pays.</p><p> La première étape a été de renouer le dialogue avec des acteurs fragilisés par cinq ans de déstabilisation et d'effets d'annonce. C'est le sens des Assises de l'enseignement supérieur et de la recherche, lancées dès le mois de juin 2012.</p><p> Après la mise en place en juin d'un comité de pilotage indépendant présidé par la professeure Françoise Barré-Sinoussi, plus de 20 000 acteurs ont ainsi participé à cette vaste consultation, avec 106 auditions nationales, 1 291 contributions écrites, et l'organisation de dizaines de séminaires thématiques en région. Le rapport final de tout ce travail collectif, comprenant 135 recommandations, a été remis par le comité de pilotage et son rapporteur Vincent Berger au Président de la République le 17 décembre 2012.</p><p> Ce dialogue approfondi a produit l'essentiel du diagnostic qui précède et suscité bon nombre des mesures qui suivent. Il a été complété par le rapport de Jean-Yves Le-Déaut, parlementaire en mission, mené en coordination avec les Assises et remis au Premier ministre le 14 janvier dernier.</p><p> Il a permis de parvenir à une conception partagée de l'avenir de l'enseignement supérieur et de la recherche, fondée sur les principes de la performance collective et de la coopération entre les acteurs et les établissements.</p><p> Il confère à ce texte la légitimité démocratique d'une concertation aussi large que possible, inédite à ce jour.</p><p> Les propositions de la loi</p><p> Pour la première fois de notre histoire, une seule loi d'orientation englobe l'ensemble des questions relatives à l'enseignement supérieur et à la recherche. Elle vise quatre objectifs majeurs :</p><p> - offrir de meilleures chances de réussite à tous les étudiants, améliorer la pertinence de leur orientation et leur insertion professionnelle, pour atteindre 50 % d'une classe d'âge diplômée de l'enseignement supérieur,</p><p> - donner un nouvel élan et une meilleure visibilité à notre recherche, afin de faire face aux grands défis économiques et sociétaux, dans une ambition partagée avec la société tout entière,</p><p> - renforcer la coopération entre tous les acteurs et réduire la complexité institutionnelle, concilier la collégialité dans l'université et l'excellence pour tous,</p><p> - amplifier la présence de la recherche française dans les programmes européens et le rayonnement international de nos universités, écoles et laboratoires, encourager la mobilité des étudiants, des enseignants des chercheurs et des personnels techniques et administratifs, et améliorer l'attractivité de nos sites.</p><p> Pour atteindre ces objectifs, la loi sera complétée par des mesures réglementaires, contractuelles ainsi que par des initiatives ministérielles ou interministérielles, toujours prises en dialogue avec les communautés concernées.</p><p> En concertation avec les acteurs et les parties prenantes, nous souhaitons intensifier le dialogue entre la science et la société, l'intégrer à la stratégie de recherche, notamment pour développer la production et la diffusion d'une culture de la connaissance, de la découverte scientifique et de l'innovation. La culture scientifique et technique sera également abordée dans d'autres projets de loi au cours de l'année 2013 pour préciser son organisation nationale et territoriale.</p><p> L'objectif prioritaire : la réussite des étudiants</p><p> Pour démocratiser réellement l'accès à l'enseignement supérieur et améliorer la réussite étudiante, la loi sera accompagnée d'une réforme globale du cycle licence qui fera l'objet de mesures d'ordre réglementaire, adaptées à chaque type de bachelier, à chaque profil d'étudiant.</p><p> Elle prévoit l'orientation en amont dès le lycée et jusqu'à l'université, en lien avec le Ministère de l'éducation nationale. Elle rapproche les différents types de filières pour faciliter les échanges, fluidifier et diversifier les parcours. Elle crée à cette fin des passerelles et des équivalences pour éviter les parcours erratiques trop fréquents aujourd'hui en premier cycle. Elle pose les conditions pour introduire davantage de pluridisciplinarité dans le cursus de la licence, afin de favoriser une spécialisation progressive et faciliter les réorientations. Elle permet d'engager résolument la simplification de l'offre de formation, en diminuant considérablement le nombre d'intitulés de diplômes, tout en augmentant le nombre des diplômés, grâce à un système d'accréditation adapté et la mise en place par le ministère de l'enseignement supérieur et de la recherche, en concertation, d'un cadre national des diplômes.</p><p> Dans le même souci d'une plus grande fluidité des parcours, la loi invite les lycées qui comprennent des classes préparatoires aux grandes écoles (CPGE), ainsi que ceux qui comprennent des sections de techniciens supérieurs (STS), à établir un lien conventionnel avec un établissement universitaire de leur choix afin que les étudiants voient leurs parcours de formation facilités dans l'enseignement supérieur. Comme dans beaucoup d'autres grands pays universitaires, ces liens permettront aussi un enrichissement de l'enseignement par la recherche ainsi que des échanges en matière de pratiques pédagogiques, et rapprocheront, sans les confondre, les écoles des universités.</p><p> Enfin, la priorité donnée aux bacheliers professionnels dans les STS et aux bacheliers technologiques dans les IUT a pour objectif, en les affectant dans les formations qu'ils ont choisies et qui sont mieux adaptées à leur parcours antérieur, d'améliorer leurs chances de réussite. Cette mesure permettra d'accroître sensiblement la présence de ces bacheliers dans ces filières tout en y maintenant l'indispensable diversité des profils d'étudiants.</p><p> La réforme engage également une profonde rénovation pédagogique, avec deux mesures essentielles :</p><p> - un plan numérique ambitieux, France Universités Numérique, notamment pour la mise en ligne d'une partie des enseignements, avec un encadrement plus personnalisé des étudiants favorisant leur réussite,</p><p> - l'amélioration de l'insertion professionnelle des diplômés, notamment par le développement de l'alternance dont les effectifs doubleront d'ici 2020. En outre, la loi précise que l'accréditation prend obligatoirement en compte les objectifs d'insertion professionnelle et la mise en place explicite des relations entre les équipes pédagogiques et les représentants des professions concernées par la formation.</p><p> Cette réforme s'appuie sur un renforcement des moyens humains, au niveau pédagogique comme administratif et technique : dès cette année 1 000 emplois dédiés à la réussite en licence ont été créés dans les universités. 5 000 créations d'emplois sont ainsi prévues dans le quinquennat, conformément aux engagements du Président de la République.</p><p> C'est toujours dans la volonté de réussite pour le plus grand nombre que les nouvelles écoles supérieures du professorat et de l'éducation ont été installées au cœur de l'université. Elles bénéficieront ainsi d'un enseignement disciplinaire et d'une recherche de grande qualité, tout en développant l'acquisition progressive des compétences et de la professionnalisation indispensables à l'exercice du métier d'enseignant, qui est d'abord un métier de transmission. Elles constitueront aussi un centre de ressources pédagogiques, intégrant le numérique, disponible pour la formation initiale et tout au long de la vie pour tous les enseignants.</p><p> Cette réforme globale du cycle licence sera complétée par des mesures de nature extra-législative comme l'amélioration du dispositif d'admission post-baccalauréat, la mise en place de passerelles entre les différentes filières, en les complétant et en les inscrivant dans un processus global d'orientation et de connaissance des métiers et des parcours de formation déjà engagés.</p><p> L'amélioration des conditions de vie des étudiants est déjà engagée, avec un programme de 40 000 logements programmés dans le quinquennat, accéléré par le déblocage des plans campus et le partenariat avec les collectivités territoriales, la création de centres de santé sur les campus, l'évaluation en cours des aides sociales pour améliorer leur efficacité. Le secteur de la vie étudiante a fait l'objet d'une priorité dès le budget 2013, avec une augmentation supérieure à 7 %. Le CNOUS et le réseau territorial des CROUS sont confortés dans leur mission de service public au bénéfice de l'amélioration des conditions de vie des étudiants, décisive pour la réussite de leur parcours.</p><p> Le deuxième objectif de la loi est de permettre à notre recherche, dans toute sa diversité, de mieux répondre aux grands enjeux sociétaux à venir</p><p> Un agenda stratégique de la recherche, inscrit dans la loi, en définit les priorités. Il sera harmonisé avec celui du programme européen Horizon 2020, et décliné en huit thématiques qui bénéficient d'une recherche fondamentale amont dont les applications éventuelles ne peuvent être anticipées :</p><p> - Gestion sobre des ressources et adaptation au changement climatique ;</p><p> - Une énergie, propre, sûre et efficace ;</p><p> - Stimuler le renouveau industriel ;</p><p> - Santé et bien-être ;</p><p> - Sécurité alimentaire et défi démographique ;</p><p> - Mobilité et systèmes urbains durables ;</p><p> - Société et économie numérique ;</p><p> - Sociétés innovantes, intégrantes et adaptatives,</p><p> ainsi que les thèmes transversaux comme les sciences humaines et sociales et les technologies associées (biotechnologies, micro et nanoélectronique, matériaux...).</p><p> Le contenu de l'agenda fera l'objet d'un échange préalable approfondi avec l'ensemble des parties concernées : scientifiques, institutionnelles, économiques.</p><p> Cette stratégie de recherche sera coordonnée par le ministère de l'enseignement et de la recherche, sous la responsabilité d'un Conseil stratégique de la recherche placé auprès du Premier ministre. La loi fusionne ainsi trois conseils (le Haut conseil de la science et de la technologie, le Conseil supérieur de la recherche et de la technologie, le Conseil national de l'enseignement supérieur et de la recherche (CNESER)) et distingue d'un côté le Conseil stratégique de la recherche et de l'autre le CNESER, dont les missions sont élargies.</p><p> Ce Conseil stratégique de la recherche s'appuiera sur les compétences des Alliances thématiques, sur une mission transversale confiée au Centre national de la recherche scientifique (CNRS), organisme de recherche présent dans toutes les Alliances et sur l'expertise de l'Office parlementaire d'évaluation des choix scientifiques et techniques.</p><p> La réussite de cet agenda de la recherche dépend largement de la simplification globale des structures et de leurs modalités de financement et d'évaluation.</p><p> D'une part, la loi fixe, à terme, l'objectif de couvrir l'ensemble du territoire national par une trentaine de fédérations d'universités et d'écoles. Les fondations pour la recherche sont encouragées à se rassembler et seront abritées dans la fondation de chaque regroupement territorial. Les établissements publics de coopération scientifique (EPCS) seront transformés en communautés scientifiques d'universités et établissements, nouvelle catégorie d'EPSCP.</p><p> Le Conseil national de l'enseignement supérieur et de la recherche (CNESER) est doté de compétences beaucoup plus effectives vis-à-vis de la recherche et de l'enseignement supérieur.</p><p> Du fait de ces regroupements, les PRES, les RTRA et RTCS peuvent être supprimés, et le CNESER et le Conseil supérieur de la recherche et de la technologie fusionnés.</p><p> D'autre part, afin d'alléger les charges administratives qui encombrent l'agenda des chercheurs et d'assurer à la recherche fondamentale la sérénité et la confiance nécessaires à son travail de moyen et long terme, le rééquilibrage des financements de la recherche a été engagé. Il sera poursuivi au bénéfice du financement récurrent des laboratoires tandis que la durée des contrats opérés par l'Agence nationale de la recherche a été allongée.</p><p> Afin de résorber la précarité qui s'est développée dans l'enseignement supérieur et la recherche, dans les quatre ans à venir 2 100 emplois de fonctionnaires seront proposés chaque année aux personnels de l'enseignement supérieur déjà présents dans les établissements et un dispositif réglementaire, déjà approuvé par l'Agence nationale de la recherche (ANR), limitera le recrutement sous contrats à durée déterminée dans les laboratoires.</p><p> Une attention particulière sera portée à l'insertion professionnelle des docteurs aujourd'hui insatisfaisante. Si le nombre de nos docteurs est insuffisant, la reconnaissance de leur qualification, le plus haut grade de l'enseignement supérieur, l'est tout autant. Un travail de reconnaissance du doctorat a été engagé par le ministère de l'enseignement supérieur et de la recherche tant pour l'accès à la haute fonction publique que dans les entreprises qui ne l'intègrent que trop lentement dans leurs conventions collectives, contrairement à d'autres pays comparables au nôtre. Les études doctorales sont un moment de spécialisation, elles sont aussi une formation dont les compétences contribuent utilement au développement des établissements publics comme privés. Le crédit impôt recherche incite déjà les entreprises à embaucher des docteurs, mais il faut accélérer cette reconnaissance.</p><p> L'Agence d'évaluation de la recherche et de l'enseignement supérieur (AERES) est remplacée par un Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur, indépendant, qui fonctionnera suivant des principes d'expertise scientifique et de déontologie reconnus au niveau international et acceptés par tous les acteurs, permettant une évaluation des établissements cohérente avec celle des formations et des laboratoires. Ce Haut conseil clarifiera les objectifs, allègera et délèguera chaque fois que possible les procédures et garantira, par validation et contrôle, la qualité du système d'évaluation dans son ensemble. Il favorisera le développement d'une auto-évaluation rigoureuse et incontestable, et pourra assurer lui-même les évaluations à la demande des établissements.</p><p> Pour transformer les avancées de l'agenda de la recherche en innovations créatrices d'emplois et de nouvelles filières de développement, l'accent sera mis sur le transfert et la valorisation. La mission de transfert est explicitement mentionnée pour la première fois dans la loi, qui prévoit des dispositions pour accroître son efficacité.</p><p> Le développement de la recherche technologique fait partie intégrante de l'agenda stratégique et fait déjà l'objet, en complément de la loi, d'initiatives nouvelles déjà engagées, comme le renforcement des actions menées par les Instituts Carnot ou l'expérimentation de plateformes régionales « CEA-Tech ». L'ANR est dotée pour mettre en œuvre des projets de recherche partenariale avec des PMI et PME à fort potentiel de croissance. Enfin, la gestion de la propriété intellectuelle dans les partenariats public-public sera simplifiée et anticipée.</p><p> Elle sera également facilitée pour les entreprises, en particulier les PME et les entreprises de taille intermédiaire, qui s'engagent à produire sur le territoire de l'Union européenne, pour tout transfert réalisé grâce à des subventions publiques. Un livre des transferts, complémentaire à la loi, contiendra les dispositions nécessaires.</p><p> Le troisième objectif vise à favoriser la coopération de site et à garantir la collégialité et l'efficacité dans la gouvernance des universités</p><p> La loi répond aussi à la forte attente en faveur d'un renforcement durable de la coopération entre tous les types d'établissements d'enseignement supérieur, les organismes de recherche, les acteurs socio-économiques et les collectivités territoriales, en particulier les régions et les métropoles. Les regroupements sous statut d'établissement public de l'Etat assureront la coordination nécessaire des politiques des établissements d'enseignement supérieur, sur un territoire qui peut être académique ou inter-académique.</p><p> Les contrats de site prévus dans la loi permettront aux établissements publics d'enseignement supérieur relevant du ministère de l'enseignement supérieur et de la recherche et aux organismes de recherche partenaires de ces établissements d'organiser de façon coordonnée leur offre de formation et leur stratégie de recherche et de transfert. Les établissements d'enseignement supérieur relevant d'autres autorités de tutelle peuvent s'y associer. Les contrats de site comporteront des dispositions spécifiques à chacun des établissements regroupés ou en voie de regroupement, qui devront être adoptées par leurs conseils d'administration, et ne pourront être remises en cause par les instances du regroupement. Elles seront complétés par des contrats d'objectifs avec les collectivités territoriales concernées, au premier rang desquelles les régions. Ainsi, tout en réaffirmant l'exercice de la tutelle des établissements au niveau national, avec une responsabilité renforcée de l'Etat garant de l'égalité des ressources, la loi les met en mesure d'établir au niveau régional les collaborations les plus efficaces.</p><p> La loi permet d'effectuer ces rapprochements, sous un statut simplifié de communautés scientifiques, qui pourront s'appeler communautés d'universités et/ou d'établissements selon les cas, en s'adaptant au plus près à la réalité de chaque territoire. Fusion, fédération sous forme de communauté d'universités et d'établissements ,établissements, rattachement par convention à un établissement en préservant la personnalité morale de chaque établissement rattaché, ou combinaison des dispositifs : chaque site académique ou inter-académique choisira la formule ou la combinaison la mieux adaptée.</p><p> Une trentaine de contrats de site devraient à l'avenir être signés avec le ministère de l'enseignement supérieur et de la recherche. Il s'engage à jouer ainsi pleinement et avec une efficacité renforcée son rôle régulateur, garant de l'émergence d'universités complètes, cohérentes et adaptées à chaque territoire.</p><p> De l'avis général, la gouvernance des universités doit progresser vers davantage de démocratie et de collégialité. La loi propose d'augmenter la représentation des étudiants et des personnels techniques et administratifs et de mettre en œuvre la parité, aujourd'hui mise à mal, dans les conseils élus. Elle restaure les conditions d'un débat démocratique plus équilibré en diminuant notamment la prime majoritaire dans le dispositif électoral.</p><p> Pour favoriser l'ouverture du projet de l'établissement sur son environnement, elle prévoit la présence de quelques personnalités extérieures nommées préalablement à l'élection de la présidence, selon des modalités modifiées et incontestables, avec les mêmes droits que les autres administrateurs.</p><p> Elle rééquilibre les pouvoirs entre le pilotage stratégique de l'établissement d'un côté et les décisions pédagogiques et scientifiques de l'autre, tout en laissant place à l'initiative des acteurs locaux pour les modalités de mise en œuvre.</p><p> Depuis près d'un an, le Gouvernement s'est attaché à reconstruire les instruments d'un accompagnement des universités.</p><p> En termes de moyens, d'abord : malgré les contraintes de nos finances publiques, en fin de gestion sur l'exercice 2012, une première aide a été apportée pour soutenir à titre exceptionnel la masse salariale des universités et les opérations de mise en sécurité les plus urgentes.</p><p> En termes d'accompagnement, ensuite, grâce à une procédure de suivi et d'accompagnement entièrement reconstruite. Au lieu de procéder à la « mise sous tutelle rectorale » de la dizaine d'universités ayant enregistré deux déficits successifs en 2012, le ministère de l'enseignement et de la recherche, par le biais de son inspection générale, a accompagné les établissements dans la réalisation d'audits approfondis qui ont servi de base aux discussions entre les présidences et les recteurs.</p><p> Les budgets de retour à l'équilibre ont tous été présentés aux conseils d'administration concernés, aucun n'ayant été dessaisi de ses compétences. En 2013, cette procédure d'audit et d'accompagnement sera mise en place dès l'apparition d'un premier déficit et le décret prévoyant la « tutelle » rectorale en cas de double déficit sera modifié dans le sens d'un dispositif à la fois plus précoce et plus concerté entre l'Etat et les universités.</p><p> En termes de rééquilibrage enfin. Alors que nos prédécesseurs n'ont pas eu le courage de réduire les inégalités entre établissements, pourtant dénoncées par de multiples rapports depuis des années, le Gouvernement a d'ores et déjà attribué les emplois créés en 2013 au regard des critères de sous-dotation et de sous-encadrement, et s'est engagé à réviser dès cette année le système d'allocation des moyens dans le sens d'une plus grande équité territoriale et disciplinaire.</p><p> Ouverture à l'Europe et à l'international</p><p> Toutes nos forces doivent se mobiliser pour construire une Europe de l'enseignement supérieur et de la recherche, ouverte sur le monde et capable de s'imposer dans un contexte international très concurrentiel et aux équilibres très mobiles.</p><p> La simplification des structures et des procédures bureaucratiques permettra aux établissements d'enseignement supérieur et aux organismes de recherche de participer à un plus grand nombre d'initiatives européennes dans des domaines aussi variés que l'introduction du numérique dans la formation, la santé, l'énergie, les technologies génériques, la lutte contre le réchauffement climatique, thèmes particulièrement soutenus par l'Europe dans les programmes prévus de 2014 à 2020.</p><p> La taille critique européenne ainsi que nos propres efforts de lisibilité et de simplification nous permettront de gagner en visibilité internationale et de renforcer notre présence et nos partenariats dans le monde.</p><p> L'élargissement du programme « Erasmus pour tous » aux filières professionnelles et technologiques, pour proposer la mobilité étudiante au plus grand nombre, sans discrimination sociale, l'encouragement à la mobilité de nos doctorants et chercheurs, contribueront aussi à construire cette indispensable Europe de la connaissance et de l'innovation. Notre présence amplifiée dans les programmes ERC (European Research Council), le renforcement de nos partenariats européens dans des secteurs aussi porteurs que l'espace, les bio et nanotechnologies, les transports, de la recherche fondamentale au transfert vers l'industrie de la filière correspondante, mais aussi dans de nombreux autres champs d'application, contribueront à mettre l'enseignement supérieur et la recherche de notre pays, rénovés et redynamisés, au cœur du redressement national et européen.</p><p> Enfin, en adhérant au système de qualification « U-multi rank », soutenu par l'Union européenne et déjà pratiqué par l'Allemagne, nous pourrons qualifier de façon précise, complète et adaptée notre offre de formation et de recherche publique, et mettre fin à notre dépendance à des systèmes de classement internationaux inadaptés à la culture et à l'histoire universitaire et de la recherche de l'Europe.</p><p> Conclusion</p><p> Le rôle de l'Etat est de veiller à la préservation des conditions de travail de chaque acteur et de créer les conditions de la performance collective pour se projeter dans le futur. La politique universitaire et scientifique de ce pays appelait une clarification des missions de service public, une simplification de notre paysage global et une ouverture à tous les niveaux. Cette loi le permet et redonne à l'enseignement supérieur et la recherche le cadre nécessaire à son ambition, au service de l'intérêt général. Elle fixe un cap, procure des outils nouveaux et donne l'impulsion aux équipes pédagogiques, scientifiques, techniques et administratives de nos établissements.</p><p> Cette loi est d'abord conçue pour nos étudiants. Elle s'adresse aussi à l'ensemble des enseignants, des chercheurs, des personnels techniques et administratifs, mais, à travers eux, c'est bien l'ensemble des Français qu'elle entend servir. Par la simplification et la clarification qu'elle apporte, par la capacité d'initiative qu'elle redonne aux acteurs des sites, elle replace clairement notre pays dans la dynamique européenne et internationale. Elle trace un chemin vers une économie de la connaissance équilibrée, vers des échanges bénéfiques à notre pays, par le savoir et la mobilité des étudiants et des chercheurs, par les partenariats européens et mondiaux. Elle ouvre des perspectives à la communauté nationale, aux nouvelles générations dont l'avenir passe par la créativité, la connaissance, la qualification, le décloisonnement, l'audace d'entreprendre et d'innover.</p><p></p><p align='center'> ***</p><p></p><p></p><p><strong> TITRE Ier : LES MISSIONS DU SERVICE PUBLIC DE L'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE</strong></p><p><strong> Chapitre Ier : Les missions du service public de l'enseignement supérieur</strong></p><p></p><p><strong> L'article 1er</strong> propose de modifier le livre 1er du code de l'éducation conformément aux dispositions qui suivent. L'ordre des articles suit la structure du code de l'éducation.</p><p></p><p><strong> L'article 2</strong> modifie l'article L. 121-3 en étendant les exceptions au principe qui fait du français la langue de l'enseignement, des examens, des concours et des thèses. Il permet ainsi de dispenser en langues étrangères une partie des enseignements effectués dans le cadre d'accords avec des universités étrangères ou de programmes financés par l'Union européenne. Cette modification doit permettre d'améliorer l'attractivité de l'enseignement supérieur français vis à vis des étudiants étrangers.</p><p></p><p><strong> L'article 3</strong> modifie l'article L. 123-1, en introduisant un principe de coordination par le ministre chargé de l'enseignement supérieur des formations post secondaires relevant des différents départements ministériels et constituant le service public de l'enseignement supérieur. Par ailleurs, le même ministre porte la responsabilité de l'élaboration d'une stratégie nationale de l'enseignement supérieur en concertation avec tous les partenaires concernés. L'évaluation de la mise en œuvre de cette stratégie fera l'objet d'un rapport biennal présenté au Parlement.</p><p></p><p><strong> L'article 4</strong> modifie l'article L. 123-2 en indiquant la contribution de l'enseignement supérieur à la compétitivité de l'économie nationale et à l'attractivité du territoire national.</p><p></p><p><strong> L'article 5</strong> modifie et actualise les missions du service public de l'enseignement supérieur définies à l'article L. 123-3, en introduisant les notions de formation tout au long de la vie, en lieu et place de formation initiale et continue, et de transfert des résultats de la recherche.</p><p></p><p><strong> L'article 6</strong> modifie l'article L. 123-4-1 pour introduire dans les formations du service public de l'enseignement supérieur la mise à disposition de ressources numériques à destination des usagers dans le cadre de la législation applicable aux droits d'auteur. Il donne ainsi un cadre juridique au développement du numérique, considéré comme un élément essentiel de la rénovation des formations et de la réussite de l'étudiant. L'ancien article L. 123-4-1 est en conséquence renuméroté L. 123-4-2.</p><p></p><p><strong> L'article 7</strong> modifie les dispositions de l'article L. 123-5 relatives à la recherche dans les missions du service public de l'enseignement supérieur. Il souligne la nécessité d'une continuité entre les activités de formation, de recherche et d'innovation et de transfert des résultats de la recherche vers les secteurs socio-économiques. Cet article précise les modalités de contribution à la compétitivité de l'économie mentionnée à l'article L. 123-2. Les deux derniers alinéas de l'article sont des alinéas de coordination avec les modifications apportées dans les articles ultérieurs sur les dispositifs de regroupement introduits dans le code de la recherche par la loi du 18 avril 2006.</p><p></p><p><strong> L'article 8</strong> complète la dimension internationale du service public de l'enseignement supérieur qui figure à l'article L. 123-7. Cette dimension internationale doit inclure outre l'accueil et la formation des étudiants étrangers, qui figurent déjà à cet article, la possibilité pour les étudiants de l'enseignement supérieur français d'effectuer des parcours comprenant des périodes d'études et d'activités à l'étranger.</p><p></p><p><strong> Chapitre II : La politique de recherche et de développement technologique</strong></p><p></p><p><strong> L'article 9</strong> propose de modifier les dispositions du code de la recherche conformément aux dispositions qui suivent. L'ordre des articles suit la structure du code de la recherche.</p><p></p><p><strong> Les articles 10 et 12</strong> modifient respectivement les objectifs de la politique nationale de recherche et ceux de la recherche publique tels qu'ils figurent aux articles L. 111-1 et L. 112-1 en y introduisant la mission de transfert des résultats de la recherche vers le monde socio économique. L'article 12 ajoute à la mission d'expertise celle d'appui aux politiques publiques pour répondre aux défis sociétaux.</p><p></p><p><strong> L'article 11</strong> remplace les dispositions de l'article L. 111-6 pour préciser les conditions dans lesquelles s'élabore une stratégie nationale de recherche, sous la coordination du ministre chargé de la recherche. Cette stratégie doit être articulée avec celle de l'Union européenne, dans la même logique de réponse aux défis sociétaux, et s'appuyer sur une concertation avec la communauté scientifique, le monde socio-économique, les autres ministères concernés et les collectivités territoriales. Les instruments de mise en œuvre de cette stratégie sont principalement les contrats pluriannuels que l'Etat conclut avec les établissements d'enseignement supérieur (article L. 711-1 du code de l'éducation) et avec les établissements publics de recherche (article L. 311-2 du code de la recherche), la programmation de l'Agence nationale de la recherche et tout financement public de la recherche.</p><p></p><p><strong> TITRE II : LE CONSEIL NATIONAL DE L'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE</strong></p><p></p><p><strong> L'article 13</strong> modifie l'article L. 232-1 du code de l'éducation en élargissant à la recherche dans son ensemble, au-delà de la seule recherche universitaire, les compétences du Conseil national de l'enseignement supérieur et de la recherche (CNESER). Cet élargissement contribue ainsi à la simplification du paysage des organes consultatifs puisqu'il aura pour conséquence la suppression du Conseil supérieur de la recherche et de la technologie, créé par décret. Cette unification se justifie par l'imbrication des activités de formation, de recherche et d'innovation. Les différents alinéas de cet article tirent les conséquences de cet élargissement sur la composition et les compétences du CNESER en y intégrant les stratégies nationales de l'enseignement supérieur et de la recherche et les représentants des établissements publics de recherche et de leurs personnels de recherche. L'élection et la nomination des membres de ce conseil devront respecter la parité entre les femmes et les hommes.</p><p></p><p><strong> TITRE III : LES FORMATIONS DE L'ENSEIGNEMENT SUPERIEUR</strong></p><p></p><p><strong> L'article 14</strong> propose de modifier le livre VI du code de l'éducation conformément aux dispositions qui suivent. L'ordre des articles suit la structure du code de l'éducation.</p><p></p><p><strong> L'article 15</strong> modifie l'article L. 611-2 relatif aux dispositions communes à l'organisation générale des enseignements supérieurs afin d'introduire l'alternance comme une modalité à part entière de la formation dans l'enseignement supérieur et non plus comme une simple modalité des stages.</p><p></p><p><strong> L'article 16</strong> introduit un nouvel article L. 611-8. Ce dernier instaure une obligation pour les établissements d'enseignement supérieur de rendre disponibles les enseignements dont les méthodes pédagogiques le permettent sous forme numérique. Cette obligation prend effet selon des modalités fixées dans le contrat pluriannuel. Afin de prévenir les risques de fracture numérique entre les étudiants et pour préparer tous les étudiants à leur future vie professionnelle et citoyenne, une formation à l'usage et à la production de services et ressources numériques, ainsi qu'à la compréhension des enjeux associés, doit être dispensée.</p><p></p><p><strong> L'article 17</strong> modifie l'article L. 612-2 afin de repréciser les finalités du premier cycle. Il propose ainsi d'inscrire dans la loi le principe de continuité entre le second cycle de l'enseignement du second degré et l'enseignement supérieur. Le second cycle de l'enseignement du second degré doit ainsi préparer à la poursuite d'études dans l'enseignement supérieur et le premier cycle de l'enseignement supérieur doit mettre en place une spécialisation progressive des études permettant à l'étudiant de constituer un projet personnel et professionnel.</p><p></p><p><strong> L'article 18</strong> modifie l'article L. 612-3 sur deux aspects.</p><p> En premier lieu, pour favoriser l'accès des bacheliers professionnels aux sections de techniciens supérieurs, et des bacheliers technologiques aux instituts universitaires de technologie, le recteur d'académie pourra prévoir un pourcentage minimal de ces catégories de bacheliers dans ces filières de formation. La détermination de ce pourcentage prendra en compte la spécialité du diplôme préparé et les demandes enregistrées dans la procédure de préinscription.</p><p> En second lieu, un rapprochement conventionnel est proposé entre chaque lycée disposant d'au moins une formation d'enseignement supérieur et un ou plusieurs établissements publics à caractère scientifique, culturel et professionnel, afin de favoriser un meilleur contact des élèves de ces classes préparatoires avec la recherche et un décloisonnement de ces filières.</p><p></p><p><strong> L'article 19</strong> propose de modifier l'article L. 612-4 afin de le mettre en conformité avec la définition du premier cycle telle qu'issue de la loi n° 2007-1199 du 10 août 2007 relative aux libertés et responsabilités des universités qui a modifié l'article L. 612.1 qui dispose que « Les grades de licence, de master et de doctorat sont conférés respectivement dans le cadre du premier, du deuxième et du troisième cycle ».</p><p></p><p><strong> L'article 20</strong> modifie l'article L. 613-1 pour permettre de substituer l'accréditation d'un établissement d'enseignement supérieur à dispenser des formations et, partant, à délivrer les diplômes nationaux sanctionnant ces formations, à l'habilitation à délivrer les diplômes. Les nouvelles dispositions précisent que le cadrage national des formations ainsi que le contenu et les modalités d'accréditation sont fixés par arrêté du ministre chargé de l'enseignement supérieur. L'accréditation tient compte des objectifs d'insertion professionnelle de l'établissement. Ce dernier est accrédité pour la durée du contrat pluriannuel conclu avec l'Etat après avis du Conseil national de l'enseignement supérieur et de la recherche.</p><p></p><p><strong> L'article 21</strong> a, d'une part, pour objet de mettre en cohérence des dispositions du code de l'éducation qui actuellement mentionnent l'habilitation avec les dispositions de l'article L. 613-1 relatives à l'accréditation et, d'autre part, de modifier l'article L. 812-1 du code rural pour permettre l'accréditation des établissements publics d'enseignement supérieur agricole aux fins de délivrer des diplômes nationaux de premier cycle ayant un objectif d'insertion professionnelle, ainsi que des diplômes de deuxième et de troisième cycles.</p><p></p><p><strong> L'article 22</strong> propose d'ajouter un article L. 631-1-1 après l'article L. 631-1 afin d'expérimenter de nouvelles modalités d'accès aux études médicales. Il pourra s'agir, d'une part, d'assurer la réorientation des étudiants de première année n'ayant pas réussi les épreuves portant sur les enseignements dispensés en début d'année, d'autre part, de prévoir pour des étudiants ayant suivi un premier cycle adapté qui conduit à un diplôme de licence, de bénéficier d'une admission différée en 2e ou en 3e année des études médicales, odontologiques, pharmaceutiques et de maïeutique, selon des modalités fixées par décret. Ces expérimentations sont autorisées pour une durée de six ans et feront l'objet, au cours de l'année précédant l'expiration de ce délai, d'un rapport d'évaluation, présenté au Conseil national de l'enseignement supérieur et de la recherche par le ministre chargé de l'enseignement supérieur et le ministre chargé de la santé, puis adressé au Parlement.</p><p></p><p><strong> TITRE IV : LES ETABLISSEMENTS D'ENSEIGNEMENT SUPERIEUR</strong></p><p></p><p><strong> Chapitre Ier : Les établissements publics à caractère scientifique, culture et professionnel</strong></p><p></p><p><strong> L'article 23</strong> propose d'insérer un 4° à l'article L. 711-2 pour ajouter les communautés d'universités et d'établissements à la catégorie des établissements publics à caractère scientifique, culturel et professionnel.</p><p><strong> Section 1 : la gouvernance des universités</strong></p><p><strong></strong></p><p><strong> L'article 24</strong> propose de modifier les dispositions de l'article L. 712-1 définissant l'organisation générale de l'université. Cet article crée un conseil académique, organe à la fois délibérant et consultatif, à la place du conseil scientifique et du conseil des études et de la vie universitaire.</p><p></p><p><strong> L'article 25</strong> prévoit la modification de l'article L. 712-2 relatif au président d'université. Dans sa rédaction actuelle, il permet aux seuls membres élus du conseil d'administration de participer à l'élection du président de l'université et il prévoit qu'il préside les trois conseils de l'université et nomme les différents jurys. Le nouvel article permet aux personnalités extérieures de participer à l'élection du président et donne la possibilité aux directeurs des composants de se voir déléguer, par délibération du conseil d'administration, la nomination des jurys des examens.</p><p></p><p><strong> L'article 26</strong> modifie l'article L. 712-3 qui définit les missions du conseil d'administration, sa composition et le mode de désignation de ses membres. Il est proposé d'augmenter légèrement la taille du conseil d'administration qui devra être comprise entre vingt quatre et trente six membres. Afin de permettre la participation des personnalités extérieures à l'élection du président, il est prévu que la majeure partie de celles-ci sont désignées avant la première réunion du conseil d'administration convoquée pour cette élection. Les personnalités extérieures devront comprendre au moins deux représentants du monde économique et social, désignés par le président du conseil économique, social et environnemental régional, au moins deux représentants des collectivités territoriales, au moins un représentant des organismes de recherche, au moins une autre personnalité désignée par une personne morale extérieure à l'établissement. S'y ajouteront au plus deux personnalités extérieures désignées par les membres élus et les personnalités extérieures précédemment désignées.</p><p></p><p><strong> L'article 27</strong> remplace l'article L. 712-4 par de nouvelles dispositions précisant la composition du conseil académique.</p><p> Le principe posé est celui d'un conseil académique comprenant de quarante à quatre vingt membres et composé par la réunion d'une commission de la recherche et d'une commission de la formation dont la composition est la même que celle des actuels conseil scientifique et conseil des études et de la vie universitaire. Deux sections sont obligatoires, la section disciplinaire et la section compétente pour l'examen des questions individuelles relatives au recrutement, à l'affectation et à la carrière des enseignants-chercheurs. Les statuts prévoiront aussi les modalités de désignation de président du conseil académique et d'un vice-président étudiant.</p><p></p><p><strong> L'article 28</strong> remplace l'article L. 712-5 par de nouvelles dispositions précisant les attributions du conseil académique qui sont exercées soit par sa formation plénière, soit réparties entre la commission de la formation et la commission de la recherche.</p><p> A cet effet, le I prévoit que la commission de la formation adopte les règles relatives aux examens, qu'elle est consultée sur les programmes de formation des composantes et répartit les moyens tels qu'ils sont été alloués par le conseil d'administration. Elle est également chargée d'adopter les mesures relatives à l'orientation des étudiants et à la validation des acquis ainsi que celles relatives à la vie étudiante.</p><p> En vertu du II, la commission de la recherche répartit les crédits de recherche en fonction des moyens alloués par le conseil d'administration. Elle fixe aussi les règles de fonctionnement des laboratoires. Elle est consultée sur les conventions avec les organismes de recherche.</p><p> Le conseil académique dispose également de compétences consultatives notamment sur les orientations des politiques de recherche, sur la répartition des crédits de recherche et de formation et sur les programmes de formations.</p><p> Le III prévoit que le conseil académique, en formation plénière, garantit l'exercice des libertés universitaires et des libertés syndicales et politiques des étudiants. Il dispose de compétences consultatives sur les orientations des politiques de formation, de recherche et de documentation scientifique et technique. Il est également consulté sur la qualification à donner aux emplois d'enseignants-chercheurs et de chercheurs vacants ou dont la création est demandée et sur la demande d'accréditation.</p><p> Le IV précise que la conseil académique examine les questions individuelles relatives au recrutement, à l'affectation et à la carrière des enseignants-chercheurs, qu'il délibère sur l'intégration des fonctionnaires des autres corps dans les corps des enseignants-chercheurs et sur le recrutement ou le renouvellement des attachés temporaires d'enseignement et de recherche.</p><p> Le V précise que celles de ses décisions qui comportent une incidence financière devront être approuvées par le conseil d'administration.</p><p></p><p><strong> L'article 29</strong> rétablit à l'article L. 712-6 l'actuel article L. 712-4 relatif aux sections disciplinaires tout en précisant que le pouvoir disciplinaire appartient dorénavant au conseil académique : la section disciplinaire sera donc créée en son sein. Cet article procède aux modifications nécessaires de l'article L. 811-5 relatif à la procédure disciplinaire applicable aux usagers de l'université.</p><p></p><p><strong> L'article 30</strong> modifie l'article L. 713-1 pour permettre une liberté de création de composantes des universités à côté des unités de formation et de recherche, des départements, des laboratoires et des centres de recherche. Par ailleurs, les statuts de l'université doivent désormais prévoir un conseil des directeurs de composantes ainsi que les modalités d'un dialogue de gestion entre le président et les composantes.</p><p></p><p><strong> Les articles 31 et 32</strong> mettent à jour dans divers articles du code l'intitulé des unités de formation et de recherche de médecine, pharmacie et d'odontologie pour ajouter le terme « maïeutique ».</p><p></p><p><strong> Section 2 : Les autres établissements publics à caractère scientifique, culturel et professionnel et les établissements publics administratifs d'enseignement supérieur</strong></p><p></p><p><strong> Les articles 33, 34, 35 et 36</strong> ont pour objet de permettre le maintien de la structure actuelle des établissements publics à caractère scientifique, culturel et professionnel autres que les universités et les établissements publics administratifs d'enseignement supérieur, y compris les établissements d'enseignement supérieur agricole et vétérinaire public. Ainsi, les sections disciplinaires seront toujours constituées au sein du conseil d'administration. Tous ces établissements peuvent cependant opter pour la constitution d'un conseil académique, ce qui nécessitera la modification de leurs statuts par décret en Conseil d'Etat.</p><p> Par ailleurs, l'article 35 complète l'article L. 717-1 par l'ajout de deux alinéas. Le premier définit la notion de grand établissement. Feront partie de cette catégorie les établissements de fondation ancienne et présentant des spécificités liées à leur histoire ou dont l'offre de formation ne comporte pas la délivrance de diplômes pour les trois cycles de l'enseignement supérieur.</p><p> Le second alinéa vise à garantir l'impartialité de la procédure de recrutement pour la nomination des dirigeants des grands établissements. Il est ainsi prévu un appel à candidatures et l'examen de celles-ci par une commission selon des modalités fixées par les statuts de l'établissement. Des exceptions sont cependant prévues pour les établissements dont les statuts prévoient que leurs dirigeants sont élus ainsi que pour les établissements sous tutelle du ministre de la défense dont les statuts prévoient que leurs dirigeants sont des militaires.</p><p></p><p><strong> Section 3 : Dispositions communes relatives à la composition des conseils</strong></p><p></p><p><strong> L'article 37</strong> modifie l'article L. 719-1 relatif à l'élection des membres des conseils des établissements publics d'enseignement supérieur. Les membres des conseils siègent valablement jusqu'à la désignation de leurs successeurs.</p><p> Est introduite une obligation de parité entre les femmes et les hommes pour la composition des listes de candidats.</p><p> Il est prévu que l'élection s'effectue pour les représentants des enseignants-chercheurs et personnels assimilés et pour les personnels ingénieurs, administratifs, techniques et des bibliothèques au scrutin de liste à deux tours en lieu et place d'un scrutin de liste à un tour. La prime majoritaire pour l'élection des représentants des personnels au conseil d'administration est mise en œuvre selon les modalités suivantes : au premier tour de scrutin, un siège est attribué à la liste qui a recueilli la majorité absolue des suffrages exprimés et les autres sièges sont répartis entre toutes les listes à la représentation proportionnelle au plus fort reste. Les listes qui n'ont pas obtenu au moins 5 % des suffrages exprimés ne sont pas admises à la répartition des sièges.</p><p> Si aucune liste ne recueille la majorité absolue des suffrages exprimés au premier tour, il est procédé à un second tour avec la même répartition des sièges qu'au premier tour mais uniquement pour les listes ayant obtenu au moins 10 % des suffrages exprimés.</p><p> La notion de représentation des grands secteurs de formation imposée aux listes des personnels enseignants-chercheurs, aux personnels assimilés et aux usagers disparait.</p><p> Une disposition est également introduite pour prévoir qu'en cas de renouvellement d'un ou plusieurs collèges de représentants des personnels du conseil d'administration, pour quelque cause que ce soit, les intéressés seront élus pour la durée du mandat du président de l'université restant à courir.</p><p> Enfin, est instaurée une procédure de dissolution du conseil d'administration par la démission concomitante des deux tiers de ses membres titulaires qui met fin par la même occasion au mandat du président de l'université.</p><p> Le dernier alinéa qui prohibait la présidence de plus d'une université par la même personne est supprimé, l'article L. 712-2 modifié comportant une disposition analogue.</p><p></p><p><strong> Chapitre II : Coopération et regroupements des etablissements</strong></p><p></p><p><strong> L'article 38</strong> prévoit la création au titre Ier du livre VII d'un chapitre VIII bis qu'il est proposé d'intituler « coopération et regroupements des établissements ». Il est divisé en quatre sous-sections intitulées respectivement : « dispositions communes », « fusion d'établissements », « communautés d'universités et d'établissements » et « conventions et rattachement ».</p><p> La première section comprend les articles L. 718-2-1 à L. 718-2-3.</p><p> L'article L. 718-2-1 pose le principe d'une organisation et de politiques coordonnées sur un même territoire. Les établissements d'enseignement supérieur et les organismes de recherche partenaires doivent coordonner dans le cadre d'un projet partagé leur offre de formation et leur stratégie de recherche et de transfert des résultats de la recherche. Cette obligation ne pèse que sur les établissements relevant du ministre chargé de l'enseignement supérieur mais d'autres établissements peuvent s'associer au projet partagé.</p><p> L'article L. 718-2-2, prévoit que le principe d'organisation posé par l'article précédent est mis en œuvre selon trois modalités, la création d'un nouvel établissement par la fusion d'établissements et le regroupement qui peut prendre la forme de la participation à une communauté d'universités et établissements ou d'un rattachement à un établissement public à caractère scientifique, culturel et professionnel.</p><p> Par dérogation, en Ile-de-France, plusieurs établissements peuvent assurer la politique de coordination territoriale.</p><p> L'article L. 718-2-3 prévoit que, dans toutes les hypothèses, l'Etat conclut, sur la base d'un projet partagé, un seul contrat pluriannuel, tel que mentionné à l'article L. 711-1, avec la structure qui porte le regroupement. Lorsque les établissements ont manifesté une volonté de regroupement, le contrat prévoit alors les différentes étapes de la fusion ou du regroupement. Dans un cas comme dans l'autre, les établissements relevant d'autres tutelles que celle du ministre chargé de l'enseignement supérieur et les autorités de tutelle en question peuvent participer à ce contrat. Ce contrat peut comporter des stipulations spécifiques à chacun des établissements regroupés ou en voie de regroupement.</p><p> Le contrat global peut associer les collectivités territoriales, les organismes de recherche et les centres régionaux des œuvres universitaires et scolaires.</p><p> En complément des dispositions sur le contrat, l'article donne la possibilité à l'Etat d'attribuer tout ou partie des moyens en emplois et en crédits à la structure qui porte le regroupement.</p><p> La deuxième section comprend un seul article, l'article L. 718-2-4. Celui ci reprend le cinquième alinéa de l'article L. 711-1 consacré à la fusion qui a été introduit par la loi du 10 août 2007 et a servi de fondement à la fusion des universités de Strasbourg et d'Aix Marseille.</p><p> La troisième section consacrée à la communauté d'universités et établissements comprend les articles L. 718-2-5 à L. 718-2-13.</p><p> La communauté d'universités et établissements se substitue à l'établissement public de coopération scientifique introduit dans le code de la recherche par la loi du 18 avril 2006 d'orientation et de programme pour la recherche. Ces établissements publics à caractère scientifique, culturel et professionnel ont des compétences qui varient en fonction de celles qui leur ont été transférées par les établissements membres de la communauté.</p><p> Les communautés d'universités et établissements sont créées par un décret qui approuve leurs statuts. Ceux-ci précisent quelles sont les compétences transférées par les membres. Les modalités d'adoption de ces statuts sont identiques à celles qui étaient prévues pour les établissements publics de coopération scientifique. Une fois adoptés, ces statuts sont modifiés par délibération du conseil d'administration de la communauté d'universités et établissements, après un avis favorable du conseil des membres rendu à la majorité simple. Le nouvel article L. 718-2-6 dispose, en outre, que les statuts peuvent donner au conseil d'administration, au conseil académique et au conseil des membres d'autres compétences que celles qui sont expressément prévues par la-section.</p><p> Les instances des communautés d'universités et établissements, mentionnées à l'article L. 718-2-7, sont le président, qui dirige l'établissement et préside le conseil d'administration, le vice-président chargé des questions et ressources numériques, le conseil d'administration, le conseil académique et le conseil des membres.</p><p> L'article L. 718-2-8 prévoit que le président, élu par le conseil d'administration, dirige l'établissement et qu'un vice-président est spécifiquement chargé des questions et ressources numériques.</p><p> L'article L. 718-2-9 détermine la composition du conseil d'administration. Celui-ci comprend des représentants des membres de la communauté, des personnalités qualifiées et des représentants élus des personnels et des usagers. Les proportions entre les membres élus, fixées par la loi, peuvent être diminuées lorsque les membres de la communauté sont supérieurs à quinze. Enfin, cet article donne aux statuts compétence pour prévoir que l'élection est organisée au suffrage direct ou au suffrage indirect (ce choix dépendra de la structure de la communauté et du nombre de ses membres).</p><p> L'article L. 718-2-10 est consacré au conseil académique. Il prévoit que sa composition est fixée par les statuts tout en précisant que le conseil doit comprendre au moins 70 % de représentants élus des personnels et des étudiants dont 60 % au moins de représentants des enseignants-chercheurs et des chercheurs ainsi que des représentants des établissements et organismes membres et des composantes de la communauté et des personnalités extérieures. Ce sont également les statuts qui prévoient les modalités d'élection du président du conseil académique.</p><p> Cet article détermine également les compétences du conseil académique de la communauté : pour les compétences que les membres lui ont transférées, c'est lui qui exerce les compétences consultatives accordées aux conseils académiques de chacun des membres ; il dispose en outre d'une compétence consultative sur le projet partagé et sur le contrat pluriannuel. Enfin, lorsque la communauté est accréditée pour délivrer des diplômes, son conseil académique est compétent pour adopter les règles relatives aux examens et par voie de conséquence pour constituer la section disciplinaire compétente à l'égard des usagers.</p><p> L'article L. 718-2-11 détermine la composition du conseil des membres qui réunit un représentant de chacun des membres de la communauté. Les statuts de l'établissement peuvent cependant prévoir la participation à ce conseil des directeurs des composantes de la communauté.</p><p> Les articles L. 718-2- 12 et L. 718-2-13 prévoient des dispositions relatives aux personnels et aux ressources des communautés.</p><p> La quatrième section comprend un seul article, l'article L. 718-2-14 qui reprend les dispositions de l'ancien article L. 719-10 relatif au rattachement. Il est modifié sur deux points qui rendent les liens plus forts entre l'établissement de rattachement et les établissements rattachés : le décret de rattachement doit prévoir les compétences partagées entre l'établissement de rattachement et le ou les établissements rattachés et le conseil académique peut être commun aux établissements.</p><p></p><p><strong> L'article 39</strong> tire les conséquences de la création du nouveau chapitre VIII bis et modifie l'article L. 613-7 relatif aux conventions conclues entre les établissements d'enseignement public à caractère scientifique, culturel et professionnel et les établissements d'enseignement supérieur privés relatives à l'obtention d'un diplôme national par les étudiants de ces derniers établissements, pour remplacer la référence à l'article L. 719-10 par celle de l'article L. 718 2 14.</p><p></p><p><strong> L'article 40</strong> apporte des modifications au code de la recherche. Il propose de procéder à une simplification des différentes catégories de pôles de recherche et d'enseignement supérieur. La catégorie même de ces pôles est supprimée et les dispositions du code de la recherche correspondantes sont abrogées. En outre, le projet de loi ne laissant plus subsister que les communautés d'universités et établissements, incluses dans la catégorie des établissements publics à caractère scientifique, culturel et professionnel et les dispositions y afférentes étant par voie de conséquence codifiées dans le code de l'éducation, la mention des établissements publics de coopération scientifique dans le code de la recherche est également supprimée. Enfin, sont également supprimés les réseaux thématiques de recherche avancée et les centres thématiques de recherche et de soins. Ne subsisteront que les fondations de coopération scientifique. Cela se traduit notamment par la modification de l'intitulé du chapitre IV du titre IV du livre III qui sera consacré aux seules fondations de coopération scientifique.</p><p></p><p><strong> L'article 41</strong> tire les conséquences dans le code de l'éducation des modifications auxquelles procède l'article 40 dans le code de la recherche.</p><p></p><p><strong> Chapitre III : Les établissements d'enseignement supérieur privés</strong></p><p></p><p><strong> L'article 42</strong> modifie l'article L. 731-14 pour permettre de sanctionner pénalement le recours au terme « master » par un établissement d'enseignement supérieur privé qui n'aurait pas été autorisé à délivrer au nom de l'Etat des diplômes conférant le grade de master.</p><p></p><p><strong> TITRE V : LES PERSONNELS DE L'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE</strong></p><p></p><p><strong> L'article 43</strong> modifie le livre IX du code de l'éducation conformément aux dispositions qui suivent.</p><p></p><p><strong> Les articles 44 et 45</strong> modifient les articles L. 952-6-1 et L. 952-7 pour les mettre en cohérence avec la création du conseil académique et la suppression du conseil scientifique dans les universités et avec le maintien du régime actuel pour les autres établissements publics d'enseignement supérieur. L'article 44 prévoit également une modification afin de donner une assise législative aux dispositions spécifiques qui régissent les recrutements dans les corps d'enseignants-chercheurs propres aux grands établissements.</p><p></p><p><strong> L'article 46</strong> complète l'article L. 952-24 pour assimiler les chercheurs des établissements et organismes de recherche aux enseignants-chercheurs. Ils peuvent ainsi siéger dans les instances compétentes lorsque les questions relatives au recrutement, à l'affectation et à la carrière des enseignants-chercheurs sont examinées.</p><p></p><p><strong> L'article 47</strong> crée un nouvel alinéa à l'article L. 412-1 du code de la recherche dont l'objet est de mieux reconnaître et valoriser le doctorat en permettant à ses titulaires de bénéficier de sa prise en compte pour l'accès à des corps de catégorie A de la fonction publique de l'Etat. A cet effet et à condition que les besoins du service public et la nature des missions le justifient, les statuts particuliers de certains corps pourront prévoir un concours externe réservé sur titres ou sur titres et épreuves ouvert aux candidats titulaires d'un doctorat.</p><p></p><p><strong> TITRE VI : DISPOSITIONS RELATIVES A LA RECHERCHE</strong></p><p></p><p><strong> Chapitre Ier : L'organisation générale de la recherche</strong></p><p></p><p><strong> L'article 48</strong> modifie l'intitulé de la section 2 du chapitre IV du titre premier du livre premier du code de la recherche en attribuant un nouveau nom à la structure qui sera chargée de l'évaluation dans le domaine de la recherche. Il s'agira du Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur.</p><p></p><p><strong> L'article 49</strong> modifie l'article L. 114-3-1 pour déterminer les missions du Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur, autorité administrative indépendante qui se substitue à l'Agence d'évaluation de la recherche et de l'enseignement supérieur. Ce Haut conseil assurera ses missions soit en procédant directement à l'évaluation, soit en s'appuyant sur des évaluations réalisées par d'autres instances dont il aura validé les procédures. L'évaluation concernera les établissements d'enseignement supérieur et leurs regroupements, les organismes de recherche, les unités de recherche, les fondations de coopération scientifique et l'Agence nationale de la recherche. Elle portera également sur les formations et diplômes des établissements d'enseignement supérieur. Enfin le Haut conseil s'assurera que l'évaluation des personnels prend en compte l'ensemble des missions qui leur sont assignées.</p><p></p><p><strong> L'article 50</strong> modifie l'article L. 114-3-3. Il prévoit d'abord que le Haut conseil est administré par un conseil, assisté d'un conseil d'orientation scientifique. Le conseil est chargé d'administrer la nouvelle instance d'évaluation. Ce conseil est composé, dans le respect de la parité entre les femmes et les hommes, de trente membres nommés par décret : neuf chercheurs, ingénieurs ou enseignants chercheurs nommés sur proposition des instances d'évaluation compétentes en matière d'enseignement supérieur et de recherche, huit chercheurs, enseignants chercheurs ou ingénieurs proposés par les présidents et directeurs d'organismes de recherche et les conférences des chefs d'établissement, deux représentants des étudiants, neuf personnalités qualifiées françaises et étrangères et deux parlementaires. L'article prévoit que le président du conseil, désigné parmi ses membres, dirige l'instance d'évaluation et a autorité sur l'ensemble des personnels.</p><p> Le conseil d'orientation scientifique est pour sa part composé de personnalités qualifiées reconnues pour leurs compétences scientifiques et leurs compétences en matière d'évaluation, nommées par décret sur proposition du président du Haut conseil.</p><p></p><p><strong> L'article 51</strong> modifie les articles L. 114-3-2, L. 114-3-5, L. 114-3-6 et L. 114-3-7 pour prendre en compte le changement de nom de l'instance d'évaluation. Il abroge également l'article L. 114-3-4 qui organisait l'Agence d'évaluation de la recherche et de l'enseignement supérieur en sections.</p><p></p><p><strong> L'article 52</strong> abroge le cinquième alinéa et modifie les sixième et dernier alinéas de l'article L. 711-1 ainsi que les quatrième et cinquième alinéas de l'article L. 711-4 du code de l'éducation pour prendre en compte le changement de nom de l'instance d'évaluation et la suppression des pôles de recherche et d'enseignement supérieur.</p><p></p><p><strong> L'article 53</strong> propose de réinsérer au début du titre II du livre premier un chapitre préliminaire relatif au Conseil stratégique de la recherche. L'article L. 120-1 prévoit que ce Conseil stratégique, présidé par le Premier ministre ou, par délégation, par le ministre chargé de la recherche, propose les grandes orientations de la stratégie nationale de recherche et participe à l'évaluation de leur mise en œuvre. Ce Conseil stratégique est composé de deux parlementaires et de personnalités françaises et étrangères représentant le monde scientifique et le monde socio économique. L'article L. 120-1 renvoie à un décret le soin de fixer l'organisation et le fonctionnement de ce conseil.</p><p></p><p><strong> L'article 54</strong> propose de compléter l'article L. 311-1 par un alinéa précisant que les dirigeants des établissements publics à caractère scientifique et technologique et le directeur général de l'Agence nationale de la recherche sont, dans le respect des conditions fixées par leur statut, choisis après appel à candidatures et examen de ces candidatures par une commission dont les membres sont nommés par les ministres de tutelle.</p><p></p><p><strong> Chapitre II : L'exercice des activités de transfert pour la création de valeur économique</strong></p><p></p><p><strong> L'article 55</strong> modifie l'article L. 329-7 pour étendre le champ d'application de ses dispositions aux brevets obtenus dans le cadre de recherches conduites sur des fonds publics quelle que soit leur origine et favoriser la valorisation par des entreprises qui s'engagent à réaliser son exploitation sur le territoire de l'Union européenne. Il prévoit enfin que cette valorisation bénéficie en priorité aux petites et moyennes entreprises.</p><p></p><p><strong> TITRE VII : DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES</strong></p><p></p><p><strong> Chapitre Ier : Dispositions diverses</strong></p><p></p><p><strong> L'article 56</strong> prévoit de modifier l'article L. 135 D du livre des procédures fiscales pour étendre au bénéfice des chercheurs la dérogation au secret professionnel en matière de données fiscales, jusqu'ici réservée à l'INSEE et aux services statistiques des administrations de l'Etat, afin de leur permettre l'accès à ces données à des fins de recherche scientifique. Cette disposition précise les modalités d'obtention de l'autorisation d'accès aux données et, notamment, les conditions dans lesquelles le comité du secret statistique rend son avis. Il précise que ces données ne peuvent être mises à disposition du chercheur par le ministre chargé du budget que sur avis favorable du comité du secret statistique et que les travaux des chercheurs ne doivent pas permettre l'identification des personnes auxquels ils se rapportent.</p><p></p><p><strong> L'article 57</strong> remplace à l'article L. 821-1 l'expression « organismes spécialisés » par la formule « le réseau des œuvres universitaires ».</p><p></p><p><strong> Chapitre II : Dispositions transitoires et finales</strong></p><p></p><p><strong> L'article 58</strong> prévoit les dispositions transitoires permettant aux universités d'installer leurs nouvelles instances : le conseil d'administration dispose d'un an pour mettre les statuts en conformité avec la loi. Il est également prévu que la désignation du président et des membres du conseil d'administration et du conseil académique se fera à l'échéance de leur mandat en cours, sauf si le président cesse ses fonctions avant le terme de son mandat. Il prévoit également les dispositions transitoires pour la mise en place du conseil académique. Le conseil scientifique exerce les compétences de la commission de la recherche et le conseil des études de la vie universitaire celles de la commission de la formation. La réunion des deux conseils exerce les compétences du conseil académique en formation plénière.</p><p></p><p><strong> L'article 59</strong> porte sur les dispositions transitoires applicables aux établissements publics de coopération scientifique existants en vue de leur transformation en communautés scientifiques. Si leur dénomination change dès la promulgation de la loi, les établissements publics de coopération scientifique disposent d'un an pour mettre leurs statuts en conformité avec les dispositions des articles L. 719-11-3 à L. 719-11-11.</p><p> Le II de cet article prévoit cependant que, pendant cinq ans, trois établissements publics de coopération scientifique (Agreenium, Condorcet et Paristech) restent régis par les dispositions du code de la recherche actuellement applicables à ces établissements, afin de tenir compte de leurs particularités.</p><p></p><p><strong> L'article 60</strong> prévoit un délai de deux ans pour que les décrets relatifs aux rattachements d'établissements existants précisent les compétences mises en commun entre ces établissements.</p><p></p><p><strong> L'article 61</strong> prévoit le transfert des biens, droits et obligations de l'Agence d'évaluation de la recherche et de l'enseignement supérieur au Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur.</p><p></p><p><strong> L'article 62</strong> propose un délai de deux ans pour la mise en œuvre du rapprochement des lycées disposant de formations d'enseignement supérieur et des établissements publics d'enseignement supérieur.</p><p></p><p><strong> L'article 63</strong> dispose que, lorsque l'échéance du contrat entre l'Etat et l'établissement public d'enseignement supérieur survient moins d'un an après, la première accréditation dont bénéficiera l'établissement courra jusqu'à l'échéance du contrat suivant.</p><p></p><p><strong> L'article 64</strong> prévoit les dispositions transitoires applicables aux procédures de recrutement et d'affectation des personnels enseignants-chercheurs.</p><p></p><p><strong> L'article 65</strong> propose d'habiliter le Gouvernement à prendre par ordonnance dans un délai d'un an les dispositions nécessaires à la création dans le code de la recherche d'un livre V consacré à l'exercice des activités de transfert pour la création de valeur économique, afin de permettre aux établissements publics de recherche et d'enseignement supérieur d'avoir une meilleure connaissance des outils et compétences mis à leur disposition pour remplir leur mission de valorisation des résultats. Le Gouvernement sera également habilité à modifier le code de l'éducation, notamment pour adapter son plan afin d'introduire les dispositions relatives aux études de maïeutique et de modifier celles relatives aux établissements d'enseignement supérieur spécialisés.</p><p></p><p><strong> L'article 66</strong> définit les dispositions de la loi applicable dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie. Il rend également applicables dans ces collectivités les dispositions de l'article L. 631-1 du code de l'éducation dans sa rédaction issue de la loi n° 2009-833 du 7 juillet 2009.</p><p></p><p><strong> L'article 67</strong> prévoit d'habiliter le Gouvernement à prendre par ordonnance, en fixant un délai d'un an, les dispositions nécessaires à l'application, dans ces collectivités mentionnées à l'article 66, des articles de la présente loi qui ne leur sont pas applicables.</p><p></p><p><strong> L'article 68</strong> définit les dispositions de la loi qui ne sont pas applicables dans le Département de Mayotte. Il prévoit d'habiliter le Gouvernement à prendre par ordonnance, en fixant un délai d'un an, les dispositions nécessaires à l'adaptation dans cette collectivité des articles de la présente loi qui ne lui sont pas applicables.</p><p></p><p><strong> L'article 69</strong> repousse l'application des dispositions du titre IV aux universités implantées dans plusieurs régions et départements d'outre-mer d'un an. Dans ce délai, il prévoit d'habiliter le Gouvernement à prendre par ordonnance les mesures d'adaptation de ce même titre aux caractéristiques et contraintes particulières des régions et départements d'outre-mer et modifiant le chapitre unique du titre VIII du livre VII du code de l'éducation.</p>","arborescence":{"niveaux":[{"id":"1363792484263","libelle":"Dossiers législatifs","niveaux":[{"id":"1363792484264","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1363796590270","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/enseignement_superieur_recherche.asp","data":""}]},{"id":"1363792484265","libelle":"Sénat","niveaux":[],"liens":[{"id":"1370015991157","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-614.html","data":""}]}],"liens":[]},{"id":"1363792484266","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1368717834123","libelle":"Rapport n° 1042 de M. Vincent Feltesse","lien":"http://www.assemblee-nationale.fr/14/rapports/r1042.asp","data":""},{"id":"1368717916803","libelle":"Texte de la commission déposé le 16 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1042-a0.asp","data":""},{"id":"1371137174508","libelle":"Rapport n° 659 de Mme Dominique Gillot","lien":"http://www.senat.fr/rap/l12-659/l12-659.html","data":""},{"id":"1371476996931","libelle":"Rapport d'information n° 655 de Mme Françoise Laborde, fait au nom de la délégation aux droits des femmes","lien":"http://www.senat.fr/rap/r12-655/r12-655.html","data":""},{"id":"1371137264108","libelle":"Texte de la commission déposé le 12 juin 2013","lien":"http://www.senat.fr/leg/pjl12-660.html","data":""},{"id":"1372352992751","libelle":"Rapport de M. Vincent Feltesse (n° 1208 à l'Assemblée nationale) et de Mme Dominique Gillot (n° 694 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1208.asp","data":""},{"id":"1372353036891","libelle":"Texte de la CMP déposé le 26 juin 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1208-a0.asp","data":""}]},{"id":"1363792484267","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1363792484268","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1369313921505","libelle":"Compte rendu intégral des séances du 22 mai 2013","niveaux":[],"liens":[{"id":"1369313985645","libelle":"1ère séance du 22 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130244.asp","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale."},{"id":"1369407365954","libelle":"2ème séance du 22 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130245.asp","data":": discussion générale (suite)."}]},{"id":"1369407539974","libelle":"Compte rendu intégral des séances du 23 mai 2013","niveaux":[],"liens":[{"id":"1369407598104","libelle":"1ère séance du 23 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130246.asp","data":": discussion des articles : art 1er, art 1er bis, art 2, après l’art 2, art 2 bis."},{"id":"1369407925877","libelle":"2ème séance du 23 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130247.asp","data":": discussion des articles (suite) : art 3, art 4, art 5, après l’art 5, art 6, art 7, après l’art 7, art 8, après l’art 8, art 9, art 10, art 10 bis, art 11, art 12, après l’art 12, art 12 bis, art 12 ter, avant l’art 13, art 13, art 14 A, après l’art 14 A, art 14, art 15, après l’art 15, art 16."},{"id":"1369673170641","libelle":"3ème séance du 23 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130248.asp#P101_2960","data":": discussion des articles (suite) : art 16 bis, après l’art 16 bis, art 17, art 18, après l’art 18, art 19, après l’art 19, art 19 bis, après l’art 19 bis, art 20, après l’art 20, art 21, après l’art 21, art 22, art 22 bis, après l’art 22 bis, art 23, art 23 bis."}]},{"id":"1369672554354","libelle":"Compte rendu intégral des séances du 24 mai 2013","niveaux":[],"liens":[{"id":"1369672713054","libelle":"1ère séance du 24 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130249.asp#P87_2475","data":": discussion des articles (suite) : art 24, art 25, art 26, art 27, art 28, art 29, art 30, après l’art 30, art 31, art 32, après l’art 32, art 33, art 34, art 35, art 36, art 37."},{"id":"1369673001534","libelle":"2ème séance du 24 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130250.asp#P135_3819","data":": discussion des articles (suite) : art 37 (suite), après l’art 37, art 37 bis, après l’art 37 bis, art 38, après l’art 38, art 39, art 40, art 41, avant l’art 42, art 42, art 43, après l’art 43, art 43 bis, après l’art 43 bis, art 44, art 45, art 46, art 47, après l’art 47, art 47 bis et 47 ter, art 47 quater, après l’art 47 quater, art 48, art 49, art 50, art 51, art 52, art 53, art 54, après l’art 54, art 55, après l’art 55, art 55 bis à 56, après l’art 56, art 57, après l’art 57, art 57 bis, après l’art 57 bis, art 58, art 59, art 60 à 63, art 64, art 65, art 66, art 67 à 70."}]},{"id":"1369829554976","libelle":"Compte rendu intégral des séances du 28 mai 2013","niveaux":[],"liens":[{"id":"1369829619376","libelle":"1ère séance du 28 mai 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130251.asp#P426_87304","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1363792484269","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1371742221267","libelle":"Compte rendu intégral de la séance du 19 juin 2013","lien":"http://www.senat.fr/seances/s201306/s20130619/s20130619_mono.html","data":": discussion générale."},{"id":"1371742692403","libelle":"Compte rendu intégral de la séance du 20 juin 2013","lien":"http://www.senat.fr/seances/s201306/s20130620/s20130620_mono.html","data":": question préalable, discussion des articles : art 1er bis, art 2, art 2 bis A, art 2 bis, art 3, art additionnel, art 4, art 5, art 6, art 7,art 8, art additionnel, art 10, art 11, art 12, art 12 bis A, art 12 bis, art 12 ter, art 13, art 14 A, art additionnels, art 15, art 15 bis A, art 15 bis, art 15 quater, art 15 quinquies, art additionnels, art 15 sexies, art 16, art 16 bis, art 16 ter, art additionnels, art 18, art 19, art additionnels, art 19 bis, art 19 ter, art 20, art 21, art additionnels, art 22, art 22 bis, art additionnels."},{"id":"1371827037928","libelle":"Compte rendu intégral de la séance du 21 juin 2013","lien":"http://www.senat.fr/seances/s201306/s20130621/s20130621_mono.html","data":"discussion des articles (suite) : art additionnel avant l'art 23, art 23, art additionnels, art 23 ter, art 24, art 25, art 26, art 27, art 28, art additionnels, art 35, art 37, art 38, art 40, art 42 A, art additionnels, art 42, art 42 bis, art 43 bis, art additionnels, art 44, art 47, art additionnel, art 47 quinquies A, art additionnels, art 47 septies, art 48, art 49, art additionnel, art 50, art 51, art 53, art additionnels, art 55, art additionnels, art 56 bis A, art 56 bis B, art 56 ter, art additionnel, art 57 bis A, art 58, art 65, art 68,  seconde délibération, art 38, art 65, interventions sur l'ensemble."}]},{"id":"1372864583121","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1372864633196","libelle":"Compte rendu intégral de la séance du 3 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130703/s20130703_mono.html","data":": discussion générale, discussion du texte élaboré par la commission mixte paritaire, art 38, art additionnels, vote sur l'ensemble."}]},{"id":"1373045336017","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1373446750485","libelle":"Compte rendu intégral des séances du 9 juillet 2013","niveaux":[],"liens":[{"id":"1373447657773","libelle":"1ère séance du 9 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131008.asp#P603_115392","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1363794152664","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_enseignement_superieur_recherche_cm_20.03.2013.pdf.pdf","data":""},{"id":"1407768963020","libelle":"Communiqué de presse du Conseil des ministres du 20 mars 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/enseignement-superieur-et-recherche.html","data":"La ministre de l’enseignement supérieur et de la recherche a présenté un projet de loi relatif à l’enseignement supérieur et à la recherche.\nCe projet de loi est le fruit d’une démarche fondée sur le dialogue et la confiance. Elle a pris la forme d’une concertation inédite, les Assises de l’enseignement supérieur et de la recherche, qui ont réuni, pendant plusieurs mois, l’ensemble des forces vives du pays.\nCe projet de loi répond à une priorité, celle de la réussite étudiante, avec l’objectif de parvenir à 50 % de diplômés du supérieur dans chaque classe d’âge. Pour cela, il réforme le cycle de la licence et affirme la continuité entre le secondaire et le supérieur et le rapprochement entre toutes les filières post-baccalauréat. Il accorde une attention particulière à l’orientation avec une spécialisation progressive dans le premier cycle de la licence, à l’innovation pédagogique avec le développement de l’enseignement numérique et la formation par alternance, et à l’incitation à la mobilité internationale des étudiants et des chercheurs ainsi qu’à l’accueil d’étudiants étrangers avec des cours adaptés.\nIl repose sur un principe : le décloisonnement, entre les disciplines, entre les cursus, entre les établissements, entre les sites. Un décloisonnement qui est accompagné de la simplification du paysage de l’enseignement supérieur et de la recherche, ainsi que de l’impulsion d’une nouvelle dynamique de regroupement et de mutualisation entre universités, écoles et organismes de recherche, dans les territoires.\nIl porte une ambition : l’ouverture de l’université sur son environnement, sur la société, au monde socio-économique, et à l’international.\nCe projet de loi inscrit l’enseignement supérieur et la recherche au cœur d’un projet politique plus global : celui de la construction d’un nouveau modèle français, alliant solidarité et compétitivité. Il propose une nouvelle ambition pour la recherche, en préservant la recherche fondamentale, tout en développant la recherche technologique, trop faible aujourd’hui, en favorisant le transfert, pour faciliter le passage des découvertes scientifiques vers l'économie et susciter la création de nouvelles filières et d’emplois. Le texte redonne tout son rôle à l’Etat stratège en définissant une stratégie nationale de recherche visant à répondre aux grands défis sociétaux et technologiques du XXIème siècle, en harmonie avec les programmes européens (Initiative France Europe 2020).\nLe renforcement de nos capacités de recherche, d’innovation et de formation, est la condition nécessaire pour assurer le développement des compétences et des technologies de demain, l’élévation du niveau de qualification et la capacité de notre pays à faire face aux exigences d’une société et d’une économie en pleine mutation."},{"id":"1369829678786","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 28 mai 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0142.asp","data":""},{"id":"1372087151342","libelle":"Texte modifié en 1ère lecture par le Sénat le 21 juin 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/660.html","data":""},{"id":"1372954478720","libelle":"Texte adopté en CMP par le Sénat le 3 juillet 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/695.html","data":""},{"id":"1373447756639","libelle":"Texte adopté en CMP par l'Assemblée nationale le 9 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0180.asp","data":""},{"id":"1404724040800","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 4 juillet 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_art67_loi_2013_660.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000027735009","libelleTexte":"LOI n° 2013-660 du 22 juillet 2013 relative à l'enseignement supérieur et à la recherche","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> (NOR : ESRJ1304228L)</p><p align='center'><br clear='none'/><strong> TITRE Ier<br clear='none'/> MISSIONS DU SERVICE PUBLIC DE L'ENSEIGNEMENT SUPERIEURET DE LA RECHERCHE</strong></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Les missions du service public de l'enseignement supérieur</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 1er</strong></p><p align='center'></p><p align='center'></p><p> Le livre Ier du code de l'éducation est modifié conformément aux dispositions du présent chapitre.</p><p></p><p></p><p align='center'><strong> Article 2</strong></p><p align='center'></p><p align='center'></p><p> Après le premier alinéa du II de l'article L. 121-3, est inséré un alinéa ainsi rédigé :</p><p> « Des exceptions peuvent également être justifiées par la nature de certains enseignements lorsque ceux-ci sont dispensés pour la mise en œuvre d'un accord avec une institution étrangère ou internationale tel que prévu à l'article L. 123-7 ou dans le cadre d'un programme européen. »</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p align='center'></p><p> A l'article L. 123-1 est ainsi modifié :</p><p> 1° A la fin du premier alinéa, il est ajouté la phrase suivante : « le ministre chargé de l'enseignement supérieur en assure la coordination » ;</p><p> 2° Il est ajouté deux alinéas ainsi rédigés :</p><p> « Une stratégie nationale de l'enseignement supérieur est élaborée et révisée périodiquement sous la responsabilité du ministre chargé de l'enseignement supérieur. Les priorités en sont arrêtées après une concertation avec les partenaires sociaux et économiques, la communauté scientifique et d'enseignement supérieur, les ministères concernés et les collectivités territoriales.</p><p> « Cette stratégie et les conditions de sa mise en œuvre font l'objet d'un rapport biennal présenté au Parlement. Ce rapport analyse notamment, au regard de cette stratégie, la situation des établissements d'enseignement supérieur ayant bénéficié des responsabilités et compétences mentionnées aux articles L. 712-9, L. 712-10 et L. 954-1 à L. 954-3. »</p><p></p><p></p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 123-2 est ainsi modifié :</p><p> 1° Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° A la croissance et à la compétitivité de l'économie et à la réalisation d'une politique de l'emploi prenant en compte les besoins des secteurs économiques et leur évolution prévisible ; »</p><p> 2° Il est ajouté un 5° ainsi rédigé :</p><p> « 5° A l'attractivité du territoire national ».</p><p></p><p></p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 123-3 est ainsi modifié :</p><p> 1° Au 1°, les mots : « initiale et continue » sont remplacés par les mots : « tout au long de la vie » ;</p><p> 2° Au 2°, les mots : « la diffusion et la valorisation » sont remplacés par les mots : « la diffusion, la valorisation et le transfert ».</p><p></p><p></p><p align='center'><strong> Article 6</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 123-4-1 devient l'article L. 123-4-2.</p><p> II. - Il est rétabli un article L. 123-4-1 ainsi rédigé :</p><p> « Art. L. 123-4-1. - Le service public de l'enseignement supérieur met à disposition de ses usagers des services et des ressources pédagogiques numériques. »</p><p></p><p></p><p align='center'><strong> Article 7</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 123-5 est ainsi modifié :</p><p> 1° Après le premier alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Il s'attache en particulier à développer le transfert des résultats obtenus vers les secteurs socio-économiques. Il développe une capacité d'expertise et d'appui aux politiques publiques menées pour répondre aux grands défis sociétaux. » ;</p><p> 2° La première phrase du deuxième alinéa est remplacée par la phrase suivante : « Il assure la liaison nécessaire entre les activités d'enseignement, de recherche et d'innovation. » ;</p><p> 3° Au sixième alinéa, dans la première et la dernière phrases, les mots : « , pôles de recherche et d'enseignement supérieur et réseaux thématiques de recherche avancée » sont remplacés par les mots : « et les regroupements mentionnés à l'article L. 718-2-2 » ;</p><p> 4° Au dernier alinéa, les mots : « , pôles de recherche et d'enseignement supérieur et réseaux thématiques de recherche avancée » sont supprimés.</p><p></p><p></p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 123-7 est ainsi modifié :</p><p> 1° Après la première phrase du premier alinéa, il est inséré une phrase ainsi rédigée : « Il favorise le développement de parcours comprenant des périodes d'études et d'activités à l'étranger » ;</p><p> 2° Au deuxième alinéa, les mots : « la Communauté » sont remplacés par les mots : « l'Union ».</p><p></p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> La politique de la recherche et du développement technologique</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 9</strong></p><p align='center'></p><p align='center'></p><p> Le livre Ier du code de la recherche est modifié conformément aux dispositions du présent chapitre.</p><p></p><p></p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p align='center'></p><p> A l'article L. 111-1, les mots : « des résultats de la recherche» sont remplacés par les mots : « et au transfert des résultats de la recherche vers les secteurs socio-économiques ».</p><p></p><p></p><p align='center'><strong> Article 11</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 111-6 est remplacé par les dispositions suivantes :</p><p> « Art. L. 111-6. - Une stratégie nationale de recherche est élaborée et révisée périodiquement sous la coordination du ministre chargé de la recherche. Cette stratégie vise à répondre aux défis scientifiques, technologiques et sociétaux.</p><p> « Les priorités en sont arrêtées après une concertation avec la communauté scientifique, les partenaires sociaux et économiques, les ministères concernés et les collectivités territoriales. Le ministre chargé de la recherche veille à la cohérence de la stratégie nationale avec celle élaborée dans le cadre de l'Union européenne.</p><p> « La stratégie nationale de recherche et les conditions de sa mise en œuvre font l'objet d'un rapport biennal présenté au Parlement.</p><p> « Les contrats pluriannuels conclus avec les organismes de recherche et les établissements d'enseignement supérieur, la programmation de l'Agence nationale de la recherche ainsi que les autres financements publics de la recherche concourent à la mise en œuvre de la stratégie nationale de recherche.</p><p> « L'Office parlementaire d'évaluation des choix scientifiques et technologiques contribue à l'évaluation de la mise en œuvre de cette stratégie. »</p><p></p><p></p><p align='center'><strong> Article 12</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 112-1 est ainsi modifié :</p><p> 1° Au b les mots : « des résultats de la recherche » sont remplacés par les mots : « et le transfert des résultats de la recherche vers les secteurs socio-économiques » ;</p><p> 2° Au c bis, après le mot : « expertise », sont ajoutés les mots : « et d'appui aux politiques publiques en réponse aux grands défis sociétaux ».</p><p></p><p></p><p align='center'><strong> TITRE II<br clear='none'/> LE CONSEIL NATIONAL DE L'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 13</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 232-1 du code de l'éducation est ainsi modifié :</p><p> 1° Au premier alinéa, après le mot : « professionnel » sont insérés les mots : « et des établissements publics de recherche » ;</p><p> 2° Au deuxième alinéa, après la première phrase, il est inséré la phrase suivante : « Les établissements publics de recherche sont représentés par des dirigeants de ces établissements nommés par le ministre chargé de la recherche et des représentants élus des personnels. » et dans la dernière phrase, après le mot : « nommés » est inséré le mot : « conjointement » et après le mot : « supérieur » sont insérés les mots : « et par le ministre chargé de la recherche » ;</p><p> 3° Au troisième alinéa, après le mot : « supérieur » sont insérés les mots : « ou par le ministre chargé de la recherche, en fonction de l'ordre du jour » ;</p><p> 4° Au quatrième alinéa, après le mot : « code » sont insérés les mots : « ou aux établissements publics de recherche, dans les cas prévus par le code de la recherche » ;</p><p> 5° Le septième alinéa est remplacé par les mots suivants : « La stratégie nationale de l'enseignement supérieur et la stratégie nationale de recherche » ;</p><p> 6° Au huitième alinéa, après la référence : « L. 711-1 » sont ajoutés les mots : « du présent code et à l'article L. 311-2 du code de la recherche » ;</p><p> 7° Au neuvième alinéa, les mots : « dotations d'équipement et de fonctionnement » sont remplacés par le mot : « moyens » ;</p><p> 8° Au dixième alinéa, après le mot : « professionnel » sont insérés les mots : « et des établissements publics de recherche » ;</p><p> 9° Au onzième alinéa, après le mot : « supérieur » sont insérés les mots : « ou du ministre chargé de la recherche » ;</p><p> 10° Après la première phrase du douzième alinéa, il est ajouté une phrase ainsi rédigée : « Ce décret fixe les conditions dans lesquelles est assurée la parité entre les femmes et les hommes dans les listes de candidats et pour la nomination des représentants des grands intérêts nationaux. »</p><p></p><p></p><p align='center'><strong> TITRE III<br clear='none'/> LES FORMATIONS DE L'ENSEIGNEMENT SUPERIEUR</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 14</strong></p><p align='center'></p><p align='center'></p><p> Le livre VI du code de l'éducation est modifié conformément aux dispositions du présent titre.</p><p></p><p></p><p align='center'><strong> Article 15</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 611-2 est ainsi modifié :</p><p> 1° Au 3°, les mots : « ainsi que des enseignements par alternance » et les mots : « dans ce cas » sont supprimés, et après le mot : « doivent » sont insérés les mots : « être en cohérence avec la formation suivie par l'étudiant et » ;</p><p> 2° Il est ajouté un 4° ainsi rédigé :</p><p> « 4° Les enseignements peuvent être organisés en alternance. »</p><p></p><p></p><p align='center'><strong> Article 16</strong></p><p align='center'></p><p align='center'></p><p> Après l'article L. 611-7, il est inséré un article L. 611-8 ainsi rédigé :</p><p> « Art. L. 611-8. - Les établissements d'enseignement supérieur rendent disponibles, pour les formations dont les méthodes pédagogiques le permettent, leurs enseignements sous forme numérique dans les conditions définies par la législation sur la propriété intellectuelle.</p><p> « Une formation à l'utilisation des outils et des ressources numériques et à la compréhension des enjeux associés est dispensée dès l'entrée dans l'enseignement supérieur.</p><p> « Les modalités de mise en œuvre des dispositions prévues aux premier et deuxième alinéas sont fixées par le contrat pluriannuel mentionné à l'article L. 711-1. »</p><p></p><p></p><p align='center'><strong> Article 17</strong></p><p></p><p></p><p> L'article L. 612-2 est ainsi modifié :</p><p> 1° Au début du premier alinéa, sont insérés les mots : « Dans la continuité des enseignements dispensés dans le second cycle de l'enseignement du second degré, qui préparent à la poursuite d'études dans l'enseignement supérieur, » ;</p><p> 2° Après le 2°, il est inséré un alinéa ainsi rédigé :</p><p> « 3° De permettre à tout étudiant la constitution d'un projet personnel et professionnel, sur la base d'une spécialisation progressive des études ; »</p><p> 3° Le 3° devient le 4°.</p><p></p><p></p><p align='center'><strong> Article 18</strong></p><p></p><p></p><p> L'article L. 612-3 est ainsi modifié :</p><p> 1° Le troisième alinéa est complété par une phrase ainsi rédigée : « En tenant compte de la spécialité du diplôme préparé et des demandes enregistrées dans le cadre de la procédure de préinscription mentionnée au deuxième alinéa, le recteur d'académie, chancelier des universités, peut prévoir, pour l'accès aux sections de techniciens supérieurs et aux instituts universitaires de technologie, respectivement un pourcentage minimal de bacheliers professionnels et un pourcentage minimal de bacheliers technologiques, ainsi que des critères appropriés de vérification de leurs aptitudes. » ;</p><p> 2° Le quatrième alinéa est complété par une phrase ainsi rédigée : « Chaque lycée disposant d'au moins une formation d'enseignement supérieur conclut une convention avec un ou plusieurs établissements publics à caractère scientifique, culturel et professionnel de son choix dans son académie afin de prévoir des rapprochements dans les domaines pédagogique et de la recherche et de faciliter les parcours de formation des étudiants. »</p><p></p><p></p><p align='center'><strong> Article 19</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 612-4 est ainsi modifié :</p><p> 1° Au premier alinéa, les mots : « sont mis en mesure de » sont remplacés par le mot : « peuvent » et les mots : « en deuxième cycle » sont remplacés par les mots : « en vue, notamment, de l'obtention d'un diplôme de fin de premier cycle » ;</p><p> 2° Le second alinéa est supprimé.</p><p></p><p></p><p align='center'><strong> Article 20</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 613-1 est ainsi modifié :</p><p> 1° A la deuxième phrase du deuxième alinéa, le mot : « habilités » est remplacé par le mot : « accrédités » ;</p><p> 2° Après le deuxième alinéa, sont insérés quatre alinéas ainsi rédigés :</p><p> « Le contenu et les modalités de l'accréditation sont fixés par arrêté du ministre chargé de l'enseignement supérieur après avis du Conseil national de l'enseignement supérieur et de la recherche. L'accréditation, par son contenu et ses modalités, prend en compte la qualité pédagogique, les objectifs d'insertion professionnelle et les liens entre les équipes pédagogiques et les représentants des professions concernées par la formation.</p><p> « L'établissement est accrédité pour la durée du contrat pluriannuel conclu avec l'Etat. L'accréditation peut, après une évaluation nationale, être renouvelée par arrêté du ministre chargé de l'enseignement supérieur après avis du Conseil national de l'enseignement supérieur et de la recherche.</p><p> « Le cadre national des formations, fixé par arrêté du ministre chargé de l'enseignement supérieur après avis du Conseil national de l'enseignement supérieur et de la recherche, comprend la liste des mentions des diplômes nationaux regroupés par grands domaines ainsi que les règles relatives à l'organisation des formations.</p><p> « L'arrêté d'accréditation de l'établissement emporte habilitation de ce dernier à délivrer, dans le respect du cadre national des formations, les diplômes nationaux dont la liste est annexée à l'arrêté. »</p><p></p><p></p><p align='center'><strong> Article 21</strong></p><p align='center'></p><p align='center'></p><p> I. - Au troisième alinéa de l'article L. 233-1 du code de l'éducation, le mot : « habilités » est remplacé par le mot : « accrédités ».</p><p> II. - Au deuxième alinéa de l'article L. 612-7 du même code, le mot : « habilité » est remplacé par le mot : « accrédité ».</p><p> III. - Au premier alinéa de l'article L. 614-3 du même code, les mots : « , du Conseil supérieur de la recherche et de la technologie » sont supprimés et le mot : « habilitations » est remplacé par le mot : « accréditations ».</p><p> IV. - Au second alinéa de l'article L. 642-1 du même code, le mot : « habilitation » est remplacé par le mot : « accréditation ».</p><p> V. - A l'avant-dernier alinéa de l'article L. 812-1 du code rural et de la pêche le mot : « habilités » est remplacé par le mot : « accrédités », et les mots : « diplômes nationaux de troisième cycle » sont remplacés par les mots : « des diplômes nationaux de deuxième et troisième cycles, ainsi que des diplômes nationaux du premier cycle ayant un objectif d'insertion professionnelle. »</p><p></p><p></p><p align='center'><strong> Article 22</strong></p><p align='center'></p><p align='center'></p><p> Après l'article L. 631-1, il est inséré un article L. 631-1-1 ainsi rédigé :</p><p> « Art. L. 631-1-1. - A titre expérimental, pour une durée de six ans, et par dérogation aux dispositions du I de l'article L. 631-1, des modalités particulières d'admission dans les études médicales, odontologiques, pharmaceutiques et de maïeutique peuvent être fixées par décret sous la forme :</p><p> « 1° D'une orientation des étudiants de la première année commune des études de santé à l'issue d'épreuves portant sur les enseignements dispensés au début de cette première année. L'université assure alors l'orientation de chaque étudiant n'ayant pas réussi ces épreuves en l'inscrivant dans une formation qui l'accueille dès l'année universitaire en cours ;</p><p> « 2° D'une admission en deuxième ou troisième année des études médicales, odontologiques, pharmaceutiques ou de maïeutique après un premier cycle universitaire adapté ayant conduit à un diplôme national de licence. Le nombre des étudiants admis en deuxième année après la première année commune et le nombre des étudiants admis directement en deuxième ou troisième année sont fixés, pour chaque université concernée et pour chacune des filières, par arrêté conjoint des ministres chargés de l'enseignement supérieur et de la santé.</p><p> « Au cours de l'année précédant l'expiration du délai d'expérimentation mentionné au premier alinéa, le ministre chargé de l'enseignement supérieur et le ministre chargé de la santé présentent au Conseil national de l'enseignement supérieur et de la recherche un rapport d'évaluation des expérimentations menées au titre du présent article. Ce rapport, accompagné de l'avis du Conseil national de l'enseignement supérieur et de la recherche, est adressé au Parlement. »</p><p></p><p></p><p align='center'><strong> TITRE IV<br clear='none'/> LES ETABLISSEMENTS D'ENSEIGNEMENT SUPERIEUR</strong></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Les établissements publics d'enseignement supérieur</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 23</strong></p><p align='center'></p><p align='center'></p><p> A l'article L. 711-2 du code de l'éducation, après le quatrième alinéa, il est inséré un 4° ainsi rédigé :</p><p> « 4° Les communautés d'universités et établissements ».</p><p></p><p></p><p align='center'><strong> Section 1<br clear='none'/> La gouvernance des universités</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='center'> Article 24</p><p align='center'></p><p align='center'></p><p> A l'article L. 712-1 du même code, les mots : « , le conseil scientifique et le conseil des études et de la vie universitaire par leurs avis » sont remplacés par les mots : « et le conseil académique, par ses délibérations et avis, ».</p><p></p><p></p><p align='center'><strong> Article 25</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 712-2 du même code est ainsi modifié :</p><p> 1° Dans la première phrase du premier alinéa, le mot : « élus » est supprimé ;</p><p> 2° Le troisième alinéa est remplacé par l'alinéa suivant :</p><p> « Ses fonctions sont incompatibles avec celles de membre élu du conseil académique, de directeur de composante, d'école ou d'institut ou de toute autre structure interne de l'université et celles de dirigeant exécutif de tout établissement public à caractère scientifique, culturel et professionnel ou de l'une de ses composantes ou structures internes. » ;</p><p> 3° La troisième et dernière phrase du 1° est supprimée ;</p><p> 4° Au deuxième alinéa du 4°, il est ajouté une phrase ainsi rédigée : « Ces dispositions ne sont pas applicables à la première affectation des personnels administratifs et techniques recrutés par concours externe ou interne lorsque leurs statuts particuliers prévoient une période de stage. » ;</p><p> 5° Au 5°, sont ajoutés les mots : « sauf si une délibération du conseil d'administration prévoit que les compétences relatives aux jurys d'examen sont exercées par les directeurs des composantes de l'université. » ;</p><p> 6° Au dernier alinéa, les mots : « des trois conseils » sont remplacés par les mots : « du conseil d'administration ».</p><p></p><p></p><p align='center'></p><p align='center'><strong> Article 26</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 712-3 du même code est ainsi modifié :</p><p> 1° Au premier alinéa du I, les mots : « vingt à trente » sont remplacés par les mots : « vingt-quatre à trente-six » ;</p><p> 2° Au 1° du I, le mot : « quatorze » est remplacé par le mot : « seize » ;</p><p> 3° Au 2° du I, les mots : « Sept ou » sont supprimés ;</p><p> 4° Au 3° du I, les mots : « De trois à cinq » sont remplacés par les mots : « Quatre ou six » ;</p><p> 5° Au 4° du I, les mots : « Deux ou trois » sont remplacés par les mots : « Quatre ou six » ;</p><p> 6° Le II est remplacé par les dispositions suivantes :</p><p> « II. - Les personnalités extérieures à l'établissement, de nationalité française ou étrangère, membres du conseil d'administration, sont, à l'exception des personnalités désignées au titre du 5°, désignées avant la première réunion du conseil d'administration. Elles comprennent, par dérogation à l'article L. 719-3 :</p><p> « 1° Au moins deux représentants du monde économique et social, dont au moins un cadre dirigeant ou chef d'entreprise et un représentant des organisations représentatives des salariés, désignés par le président du conseil économique, social et environnemental régional ;</p><p> « 2° Au moins deux représentants des collectivités territoriales ou de leurs groupements, dont au moins un de la région désignés par ces collectivités ou groupements ;</p><p> « 3° Au moins un représentant des organismes de recherche désigné par un ou plusieurs organismes entretenant des relations de coopération avec l'établissement ;</p><p> « 4° Au moins une autre personnalité extérieure désignée par une personne morale extérieure à l'établissement autre que celles mentionnées aux 2° et 3° ;</p><p> « 5° Au plus deux personnalités désignées par les membres élus du conseil et les personnalités désignées aux 1°, 2°, 3° et 4° ;</p><p> « Les statuts de l'établissement précisent le nombre de personnalités extérieures au titre de chacune des catégories ci-dessus et les collectivités et entités appelées à les désigner en vertu des 2°, 3° et 4°. » ;</p><p> 7° Au III, le mot : « élus » et la seconde phrase sont supprimés ;</p><p> 8° Le 7° du IV est remplacé par les dispositions suivantes :</p><p> « 7° Il approuve le rapport annuel d'activité, qui comprend un bilan et un projet, présenté par le président. » ;</p><p> 9° Le 8° du IV est remplacé par les dispositions suivantes :</p><p> « 8° Il délibère sur toutes les questions que lui soumet le président au vu notamment des avis et vœux émis par le conseil académique et approuve leurs décisions en application du V de l'article L. 712-6-1 » ;</p><p> 10° Au dixième alinéa du IV, après la référence : « 4°», est ajoutée la référence : « ,7°».</p><p></p><p></p><p align='center'><strong> Article 27</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 712-4 du même code devient l'article L. 712-6-2.</p><p> II. - Il est rétabli un article L. 712-4 ainsi rédigé :</p><p> « Art. L. 712-4. - Le conseil académique regroupe les membres de la commission de la recherche mentionnée à l'article L. 712-5 et de la commission de la formation mentionnée à l'article L. 712-6.</p><p> « Sont constituées en son sein la section disciplinaire mentionnée à l'article L. 712-6-2 et la section compétente pour l'examen des questions individuelles relatives au recrutement, à l'affectation et à la carrière des enseignants-chercheurs.</p><p> « Les statuts de l'université prévoient les modalités de désignation du président du conseil académique ainsi que de son vice-président étudiant. Le président du conseil académique, dont le mandat expire à l'échéance du mandat des représentants élus des personnels du conseil académique, préside la commission de la formation et la commission de la recherche.</p><p> « En cas de partage égal des voix, le président a voix prépondérante. »</p><p> III. - A l'article L. 712-5 du même code, les mots : « conseil scientifique » sont remplacés par les mots : « commission de la recherche » et les cinquième, sixième, septième et huitième alinéas sont supprimés.</p><p> IV. - A l'article L. 712-6 du même code, les mots : « conseil des études et de la vie universitaire » sont remplacés par les mots : « commission de la formation » et les cinquième, sixième, septième et huitième alinéas sont supprimés.</p><p></p><p></p><p align='center'><strong> Article 28</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 712-6-1 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 712-6-1. - I. - La commission de la formation du conseil académique adopte les règles relatives aux examens. Elle est consultée sur les programmes de formation des composantes. Elle répartit l'enveloppe des moyens destinée à la formation telle qu'allouée par le conseil d'administration. Elle fixe les règles d'évaluation des enseignements. Elle adopte les mesures de nature à permettre la mise en œuvre de l'orientation des étudiants et de la validation des acquis, à faciliter leur entrée dans la vie active et à favoriser les activités culturelles, sportives, sociales ou associatives offertes aux étudiants, ainsi que les mesures de nature à améliorer les conditions de vie et de travail, notamment les mesures relatives aux activités de soutien, aux œuvres universitaires et scolaires, aux services médicaux et sociaux, aux bibliothèques et aux centres de documentation. Elle adopte enfin les mesures d'aménagement de nature à favoriser l'accueil des étudiants handicapés.</p><p> « II. - La commission de la recherche du conseil académique répartit l'enveloppe des moyens destinée à la recherche telle qu'allouée par le conseil d'administration. Elle fixe les règles de fonctionnement des laboratoires et elle est consultée sur les conventions avec les organismes de recherche.</p><p> « III. - Le conseil académique en formation plénière est consulté ou peut émettre des vœux sur les orientations des politiques de formation, de recherche, de documentation scientifique et technique, sur la qualification à donner aux emplois d'enseignants-chercheurs et de chercheurs vacants ou demandés, sur la demande d'accréditation mentionnée à l'article L. 613-1 et sur le contrat d'établissement. Il est consulté sur toutes les mesures visant à garantir l'exercice des libertés universitaires et des libertés syndicales et politiques des étudiants.</p><p> « IV. - En formation restreinte aux enseignants-chercheurs, il est l'organe compétent mentionné à l'article L. 952-6 pour l'examen des questions individuelles relatives au recrutement, à l'affectation et à la carrière des enseignants-chercheurs. Il délibère sur l'intégration des fonctionnaires des autres corps dans le corps des enseignants-chercheurs et sur le recrutement ou le renouvellement des attachés temporaires d'enseignement et de recherche. Lorsqu'il examine en formation restreinte des questions individuelles relatives aux enseignants-chercheurs autres que les professeurs des universités, il est composé à parité de représentants des professeurs des universités et des autres enseignants-chercheurs dans des conditions précisées par décret.</p><p> « V. - Les décisions du conseil académique comportant une incidence financière sont soumises à approbation du conseil d'administration. »</p><p></p><p></p><p align='center'><strong> Article 29</strong></p><p align='center'></p><p align='center'></p><p> I. - Au premier alinéa de l'article L. 611-5 du même code, les mots : « du conseil des études et de la vie universitaire » sont remplacés par les mots : « de la commission de la formation du conseil académique ». Au troisième alinéa du même article, les mots : « au conseil des études et de la vie universitaire » sont remplacés par les mots : « à la commission de la formation du conseil académique ».</p><p> II. - Dans le premier et le troisième alinéas de l'article L. 712-6-2 du même code, les mots : « d'administration » sont remplacés par le mot : « académique » et la référence : « L. 719 10 » est remplacée par la référence : « L. 718-2-14 ».</p><p> III. - A l'article L. 811-1 du même code, les mots : « conseil des études et de la vie universitaire » sont remplacés par les mots : « conseil académique en formation plénière ».</p><p> IV. - A la première phrase de l'article L. 811-5 du même code, les mots : « d'administration » sont remplacés par le mot : « académique » et la référence : « L. 712 4 » est remplacée par la référence : « L. 712-6-2 ». A la deuxième phrase de ce même article, les mots : « d'administration » sont remplacés par le mot : « académique ».</p><p></p><p></p><p align='center'> Article 30</p><p align='center'></p><p align='center'></p><p> L'article L. 713-1 du même code est ainsi modifié :</p><p> 1° Au 1°, après les mots : « centres de recherche, », sont ajoutés les mots : « et d'autres types de composantes » et le mot : « scientifique » est remplacé par le mot : « académique » ;</p><p> 2° Après le troisième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Les statuts de l'université prévoient un conseil des directeurs de composantes et précisent ses compétences, parmi lesquelles peut figurer la participation à la préparation et à la mise en œuvre des décisions du conseil d'administration et du conseil académique. Il est présidé par le président de l'université. » ;</p><p> 3° Au quatrième alinéa, après les mots : « Le président » sont insérés les mots : « selon des modalités fixées par les statuts, conduit un dialogue de gestion avec les composantes, afin que soient arrêtés leurs objectifs et leurs moyens. » et les mots : « associe les composantes de l'université » sont remplacés par les mots : « Il les associe ».</p><p></p><p></p><p align='center'><strong> Article 31</strong></p><p align='center'></p><p align='center'></p><p> Dans le titre de la section 2 du chapitre III du titre Ier du livre VII du même code, les mots : « et odontologie » sont remplacés par les mots : « , odontologie et maïeutique ».</p><p></p><p align='center'><strong> Article 32</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 713-4 du même code est ainsi modifié :</p><p> 1° Au premier alinéa du I, les références : « , L. 712-5 et L. 712-6 » sont remplacées par la référence : « et L. 712-6-1», les mots : « et d'odontologie » sont remplacés par les mots : « , d'odontologie et de maïeutique » et le mot : « départements » est remplacé par le mot : « composantes » ;</p><p> 2° Aux deuxième et quatrième alinéas du I, les mots : « du département » sont remplacés par les mots : « de la composante » ;</p><p> 3° Au premier alinéa du II, les références : « , L. 712-3 et L. 712-6 » sont remplacées par la référence : « et L. 712-6-1 » et les mots : « ou de pharmacie » sont remplacés par les mots : « , de pharmacie ou de maïeutique ».</p><p></p><p></p><p align='center'><strong> Section 2<br clear='none'/> Les autres établissements publics à caractère scientifique, culturel et professionnel<br clear='none'/> et les établissements publics administratifs d'enseignement supérieur</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 33</strong></p><p align='center'></p><p align='center'></p><p> I. - A la fin de l'article L. 715-1 du même code, il est ajouté une phrase ainsi rédigée : « Ce décret peut prévoir la création d'un conseil académique disposant de tout ou partie des compétences prévues aux articles L. 712-6-1 et L. 712-6-2. »</p><p> II. - L'article L. 715-2 du même code est ainsi modifié :</p><p> 1° La dernière phrase du troisième alinéa est remplacée par une phrase ainsi rédigée : « Lorsqu'un conseil académique compétent en matière disciplinaire n'a pas été créé, les compétences prévues aux articles L. 712-6-2, L. 811-5, L. 811-6, L. 952-7 à L. 952-9 sont exercées par le conseil d'administration. » ;</p><p> 2° Le dernier alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « La composition du conseil scientifique est celle fixée par l'article L. 712-5 pour la commission de la recherche et la composition du conseil des études et de la vie universitaire est celle fixée par l'article L. 712-6 pour la commission de la formation. Lorsqu'un conseil académique n'a pas été créé, le conseil scientifique et le conseil des études et de la vie universitaire exercent les fonctions consultatives confiées au conseil académique par l'article L. 712-6-1 et le conseil d'administration exerce les fonctions décisionnelles prévues à ce même article. »</p><p></p><p></p><p align='center'><strong> Article 34</strong></p><p align='center'></p><p align='center'></p><p> I. - Au troisième alinéa des articles L. 716-1 et L. 718-1 et à l'article L. 741-1 du même code la référence à l'article L. 712-4 est remplacée par la référence à l'article L. 712-6-2.</p><p> II. - A la fin des articles L. 716-1, L. 718-1 et L. 741-1, il est ajouté un alinéa ainsi rédigé :</p><p> « Ce décret peut prévoir la création d'un conseil académique disposant de tout ou partie des compétences prévues aux articles L. 712-6-1 et L. 712-6-2. Lorsqu'un conseil académique n'a pas été créé, les compétences mentionnées par les articles L. 712-6-1, L. 712-6-2, L. 811-5, L. 811-6, L. 952-6 à L. 952-9 sont exercées par le conseil d'administration. »</p><p></p><p></p><p align='center'><strong> Article 35</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 717-1 du même code est ainsi modifié :</p><p> 1° Avant le premier alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « Sans préjudice des dispositions de l'article L. 711-3, la qualification de grand établissement peut être reconnue à compter de la publication de la loi n° 2013- ........ du ......... soit à des établissements de fondation ancienne et présentant des spécificités liées à leur histoire, soit à des établissements dont l'offre de formation ne comporte pas la délivrance de diplômes pour les trois cycles de l'enseignement supérieur.</p><p> « Leurs dirigeants sont choisis après appel public à candidatures et examen de ces candidatures selon des modalités fixées par les statuts de l'établissement. Ces dispositions ne sont pas applicables aux établissements dont les statuts prévoient que leurs dirigeants sont élus ou que les fonctions de direction sont exercées par des militaires. » ;</p><p> 2° Au troisième alinéa devenu cinquième alinéa, la référence à l'article L. 712-4 est remplacée par la référence à l'article L. 712-6-2 ;</p><p> 3° Il est complété par un alinéa ainsi rédigé :</p><p> « Ce décret peut prévoir la création d'un conseil académique disposant de tout ou partie des compétences prévues aux articles L. 712-6-1 et L. 712-6-2. Lorsqu'un conseil académique n'a pas été créé, les compétences mentionnées par les articles L. 712-6-1, L. 712-6-2, L. 811-5, L. 811-6, L. 952-6 à L. 952-9 sont exercées par le conseil d'administration. »</p><p></p><p></p><p align='center'><strong> Article 36</strong></p><p align='center'></p><p align='center'></p><p> Après l'article L. 812-4 du code rural et de la pêche maritime, il est inséré un article L. 812-5 ainsi rédigé :</p><p> « Art. L. 812-5. - Le pouvoir disciplinaire à l'égard des enseignants-chercheurs, enseignants et usagers est exercé en premier ressort par le conseil d'administration de l'établissement constitué en section disciplinaire.</p><p> « Le président de la section disciplinaire est un professeur de l'enseignement supérieur ; il est élu en leur sein par l'ensemble des enseignants-chercheurs membres de la section.</p><p> « Un décret en Conseil d'Etat précise la composition, les modalités de désignation des membres et le fonctionnement de la section disciplinaire. »</p><p></p><p></p><p align='center'><strong> Section 3<br clear='none'/> Dispositions communes relatives à la composition des conseils</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 37</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 719-1 du code de l'éducation est ainsi modifié :</p><p> 1° Le premier alinéa est complété par une phrase ainsi rédigée : « Les membres des conseils siègent valablement jusqu'à la désignation de leurs successeurs. » ;</p><p> 2° Après le deuxième alinéa, il est inséré un alinéa ainsi rédigé :</p><p> « Chaque liste de candidats est composée alternativement d'un candidat de chaque sexe. » ;</p><p> 3° Au troisième alinéa, les mots : « l'ensemble des représentants des personnels » sont remplacés par les mots : « les représentants » ;</p><p> 4° Après le troisième alinéa, sont insérés sept alinéas ainsi rédigés :</p><p> « L'élection des représentants des personnels ingénieurs, administratifs, techniques et des bibliothèques et des représentants des enseignants-chercheurs et personnels assimilés s'effectue au scrutin de liste à deux tours, avec possibilité de listes incomplètes, sans panachage.</p><p> « Une déclaration de candidature est obligatoire pour chaque liste de candidats avant chaque tour de scrutin.</p><p> « Au premier tour de scrutin, un siège est attribué à la liste qui a recueilli la majorité absolue des suffrages exprimés. Cette attribution opérée, les autres sièges sont répartis entre toutes les listes à la représentation proportionnelle au plus fort reste, sous réserve de l'application du neuvième alinéa ci-après.</p><p> « Si aucune liste n'a recueilli la majorité absolue des suffrages exprimés au premier tour, il est procédé à un second tour. Un siège est attribué à la liste qui a obtenu le plus de voix. En cas d'égalité de suffrages entre les listes arrivées en tête, ce siège est attribué à la liste dont les candidats ont la moyenne d'âge la plus élevée. Cette attribution opérée, les autres sièges sont répartis entre toutes les listes à la représentation proportionnelle au plus fort reste, sous réserve de l'application du neuvième alinéa.</p><p> « Les listes qui n'ont pas obtenu au moins 5 % des suffrages exprimés ne sont pas admises à la répartition des sièges.</p><p> « Si plusieurs listes ont le même reste pour l'attribution du dernier siège, celui-ci revient à la liste qui a obtenu le plus grand nombre de suffrages. En cas d'égalité de suffrages, le siège est attribué au plus âgé des candidats susceptibles d'être proclamés élus.</p><p> « Seules peuvent se présenter au second tour de scrutin les listes ayant obtenu au premier tour un nombre de suffrages au moins égal à 10 % des suffrages exprimés. Dans le cas où une seule liste remplit cette condition, la liste ayant obtenu après celle-ci le plus grand nombre de suffrages au premier tour peut se maintenir au second. Dans le cas où aucune liste ne remplit cette condition, les deux listes ayant obtenu le plus grand nombre de suffrages au premier tour peuvent se maintenir au second. La composition de ces listes peut être modifiée pour comprendre des candidats ayant figuré au premier tour sur d'autres listes sous réserve que celles-ci aient obtenu au premier tour au moins 5 % des suffrages exprimés et ne se présentent pas au second tour. En cas de modification de la composition d'une liste, le titre de la liste et l'ordre de présentation des candidats peuvent également être modifiés, sous réserve de respecter l'alternance d'un candidat de chaque sexe. » ;</p><p> 5° Le cinquième alinéa est supprimé ;</p><p> 6° La première phrase du sixième alinéa, devenu le cinquième alinéa, est supprimée. Dans la seconde phrase, après le mot : « représentant », sont insérés les mots : « des étudiants et des personnes bénéficiant de la formation continue » ;</p><p> 7° Après le sixième alinéa devenu le cinquième alinéa, sont insérés deux alinéas ainsi rédigés :</p><p> « Le renouvellement d'un ou plusieurs collèges de représentants des personnels du conseil d'administration, pour quelque cause que ce soit, intervient pour la durée du mandat du président de l'université restant à courir.</p><p> « La démission concomitante des deux tiers des membres titulaires du conseil d'administration emporte la dissolution de ce dernier et la fin du mandat du président de l'université. » ;</p><p> 8° Le dernier alinéa est supprimé.</p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> Coopération et regroupements des établissements</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 38</strong></p><p align='center'></p><p align='center'></p><p> Au titre Ier du livre VII du même code est créé un chapitre VIII bis ainsi rédigé :</p><p> « Chapitre VIII bis<br clear='none'/> « Coopération et regroupements des établissements</p><p> « Section 1<br clear='none'/> « Dispositions communes</p><p> « Art. L. 718-2-1. - Sur un territoire donné, qui peut être académique ou inter académique, dans le cadre d'un projet partagé, les établissements publics d'enseignement supérieur relevant du ministère chargé de l'enseignement supérieur et les organismes de recherche partenaires coordonnent leur offre de formation et leur stratégie de recherche et de transfert. Les établissements d'enseignement supérieur relevant d'autres autorités de tutelle peuvent s'y associer. A cette fin, les regroupements mentionnés à l'article L. 718-2-2 mettent en œuvre les compétences transférées par leurs membres.</p><p> « Art. L. 718-2-2. - La coordination territoriale prévue à l'article L. 718-2-1 est organisée, pour les établissements d'enseignement supérieur, selon les modalités suivantes :</p><p> « 1° La création d'un nouvel établissement d'enseignement supérieur par la fusion de plusieurs établissements mentionnée à l'article L. 718-2-4 ;</p><p> « 2° Le regroupement, qui peut prendre la forme :</p><p> « a) De la participation à une communauté d'universités et établissements mentionnée par les articles L. 718-2-5 à L.718-2-13 ;</p><p> « b) Du rattachement d'établissements ou d'organismes publics ou privés concourant aux missions du service public de l'enseignement supérieur ou de la recherche à un établissement public à caractère scientifique, culturel et professionnel autre qu'une communauté d'universités et établissements mentionnée par l'article L. 718-2-14.</p><p> « La coordination territoriale est organisée par un seul établissement d'enseignement supérieur désigné par l'Etat pour un territoire donné. Cet établissement est soit le nouvel établissement issu d'une fusion, soit la communauté d'universités et établissements lorsqu'il en existe une, soit l'établissement de rattachement d'autres établissements. Par dérogation, dans les académies de Paris, Créteil et Versailles, plusieurs établissements peuvent assurer la coordination territoriale.</p><p> « Art. L. 718-2-3. - Sur la base du projet partagé prévu à l'article L. 718-2-1, un seul contrat pluriannuel d'établissement mentionné à l'article L.711-1 est conclu entre le ministre chargé de l'enseignement supérieur et les établissements regroupés relevant de sa tutelle. Les établissements relevant d'autres autorités de tutelle et ces autorités peuvent être parties à ce contrat.</p><p> « Un seul contrat est également conclu entre le ministre chargé de l'enseignement supérieur et les établissements d'un même territoire relevant de sa tutelle qui n'ont pas encore procédé à la fusion ou à un regroupement mentionnés à l'article L. 718-2-2. Le contrat prévoit les différentes étapes de la fusion ou du regroupement qui doivent intervenir avant son échéance. Les établissements relevant d'autres autorités de tutelle et ces autorités peuvent être parties à ce contrat.</p><p> « Ces contrats comportent un volet commun correspondant au projet partagé mentionné à l'article L. 718-2-1 et aux compétences partagées ou transférées et des stipulations spécifiques à chacun des établissements regroupés ou en voie de regroupement. Ces stipulations spécifiques sont proposées par les établissements et doivent être adoptées par leur propre conseil d'administration. Elles ne sont pas soumises à délibération du conseil d'administration de la communauté d'universités et établissements ou de l'établissement de rattachement.</p><p> « Ces contrats pluriannuels peuvent associer la région et les autres collectivités territoriales, les organismes de recherche et le centre régional des œuvres universitaires et scolaires. Ils prennent en compte les orientations fixées par les schémas régionaux prévus à l'article L. 214-2.</p><p> « L'Etat peut attribuer, pour l'ensemble des établissements regroupés, des moyens en crédits et en emplois aux établissements chargés de la coordination territoriale qui les répartit entre ses membres ou établissements et organismes rattachés.</p><p> « Section 2<br clear='none'/> « Fusion d'établissements</p><p> « Art. L. 718-2-4. - Les établissements peuvent demander, par délibération statutaire du conseil d'administration prise à la majorité absolue des membres en exercice, leur fusion au sein d'un nouvel établissement ou d'un établissement déjà constitué. La fusion est approuvée par décret.</p><p> « Section 3<br clear='none'/> « La communauté d'universités et établissements</p><p> « Art. L. 718-2-5. - La communauté d'universités et établissements est un établissement public à caractère scientifique, culturel et professionnel auquel sont applicables les dispositions des chapitres Ier, III, IV, IX du titre Ier du livre VII, du chapitre Ier du titre II du livre VII et du titre V du livre IX sous réserve des dispositions de la présente section.</p><p> « La communauté d'universités et établissements assure la coordination des politiques de ses membres telle que prévue à l'article L. 718-2-1.</p><p> « Art. L. 718-2-6. - Les statuts d'une communauté d'universités et établissements sont adoptés par chacun des établissements et organismes ayant décidé d'y participer.</p><p> « Ils prévoient les compétences que chaque établissement transfère, pour ce qui le concerne, à la communauté d'universités et établissements et les compétences des instances mentionnées à l'article L. 718-2-7 qui ne sont pas prévues par la présente section.</p><p> « La communauté d'universités et établissements est créée par un décret qui en approuve les statuts.</p><p> « Une fois adoptés, ces statuts sont modifiés par délibération du conseil d'administration de la communauté d'universités et établissements après un avis favorable du conseil des membres rendu à la majorité simple. Ces modifications sont approuvées par décret.</p><p> « Art. L. 718-2-7. - La communauté d'universités et établissements est administrée par un conseil d'administration qui détermine la politique de l'établissement, approuve son budget et en contrôle l'exécution. Le conseil d'administration est assisté d'un conseil académique et d'un conseil des membres.</p><p> « Art. L. 718-2-8. - Le président, élu par le conseil d'administration, dirige l'établissement. Le conseil élit également un vice-président chargé des questions et ressources numériques.</p><p> « Art. L. 718-2-9. - Le conseil d'administration de la communauté d'universités et établissements comprend des représentants des catégories suivantes :</p><p> « 1° Des représentants des établissements d'enseignement supérieur et des organismes de recherche membres ;</p><p> « 2° Des personnalités qualifiées désignées d'un commun accord par les membres mentionnés au 1° ;</p><p> « 3° Des représentants des entreprises, des collectivités territoriales et des associations ;</p><p> « 4° Des représentants des enseignants-chercheurs, enseignants et chercheurs exerçant leurs fonctions dans la communauté d'universités et établissements ou dans les établissements membres ou à la fois dans la communauté d'universités et établissements et l'un des établissements membres ;</p><p> « 5° Des représentants des autres personnels exerçant leurs fonctions dans la communauté d'universités et établissements ou dans les établissements membres ou à la fois dans la communauté d'universités et établissements et l'un des établissements membres ;</p><p> « 6° Des représentants des usagers qui suivent une formation dans la communauté d'universités et établissements ou dans un établissement membre.</p><p> « Les membres mentionnés aux 2° et 3° ci-dessus représentent au moins 30 % des membres du conseil d'administration.</p><p> « Les membres mentionnés aux 4°, 5° et 6° ci-dessus représentent au moins 40 % des membres du conseil d'administration, dont au moins la moitié sont des représentants mentionnés au 4°.</p><p> « Toutefois, lorsque les membres de la communauté d'universités et établissements sont supérieurs à quinze, la proportion de leurs représentants mentionnés au 1° peut atteindre 40 %. La représentation des membres mentionnés aux 4°, 5° et 6° est proportionnellement diminuée par voie de conséquence.</p><p> « Les membres mentionnés aux 4°, 5° et 6° sont élus au suffrage direct ou indirect dans des conditions définies par les statuts.</p><p> « L'élection peut être organisée au suffrage direct des personnels et usagers des établissements et organismes membres ou des personnels et usagers de la communauté d'universités et établissements ou au suffrage indirect des élus des conseils des établissements et organismes membres.</p><p> « Art. L. 718-2-10. - Le conseil académique comprend au moins 70 % des représentants des catégories mentionnées aux 4°, 5° et 6° de l'article L. 718-2-9, dont 60 % au moins de représentants des catégories mentionnées au 4°. Il comprend aussi des représentants des établissements et organismes membres et des composantes de la communauté d'universités et établissements et des personnalités extérieures. Sa composition qui est fixée par les statuts doit assurer une représentation équilibrée des établissements et organismes membres.</p><p> « Le conseil académique élit son président dont le mandat expire à l'échéance des représentants élus des personnels du conseil académique selon des modalités fixées par les statuts.</p><p> « Le conseil académique exerce, pour les compétences transférées à la communauté d'universités et établissements, le rôle consultatif prévu à l'article L. 712-6-1. Il donne son avis sur le projet partagé et le contrat prévus respectivement aux articles L. 718-2-1 et L. 718-2-2.</p><p> « Art. L. 718-2-11. - Le conseil des membres réunit un représentant de chacun des membres de la communauté d'universités et établissements. Les statuts de la communauté peuvent prévoir la participation à ce conseil des directeurs des composantes de cette communauté.</p><p> « Art. L. 718-2-12. - Chaque établissement et organisme membre désigne, selon ses règles propres et dans le respect des dispositions statutaires qui leur sont applicables, les agents qui sont appelés à exercer tout ou partie de leurs fonctions au sein de la communauté d'universités et établissements.</p><p> « Ces agents, qui demeurent en position d'activité dans leur établissement ou organisme, sont placés, pour l'exercice de leur activité au sein de la communauté d'universités et établissements sous l'autorité du président de cette communauté.</p><p> « Art. L. 718-2-13. - Outre les ressources prévues à l'article L. 719-4, les ressources de la communauté d'universités et établissements proviennent des contributions de toute nature apportées par les membres. La communauté d'universités et établissements peut percevoir directement les droits d'inscription aux formations pour lesquelles elle est accréditée.</p><p> « Section 4<br clear='none'/> « Conventions et rattachement</p><p> « Art. L. 718-2-14. - Les établissements publics à caractère scientifique, culturel et professionnel peuvent conclure des conventions de coopération soit entre eux, soit avec d'autres établissements publics ou privés.</p><p> « Un établissement ou un organisme public ou privé concourant aux missions du service public de l'enseignement supérieur ou de la recherche peut être rattaché à un ou plusieurs établissements publics à caractère scientifique, culturel et professionnel, par décret, sur sa demande et sur proposition du ou des établissements auxquels ce rattachement est demandé, après avis du Conseil national de l'enseignement supérieur et de la recherche. Le décret prévoit les compétences mises en commun entre l'établissement de rattachement et les établissements rattachés.</p><p> « Un établissement ou un organisme public ou privé concourant aux missions du service public de l'enseignement supérieur ou de la recherche peut être intégré à un établissement public à caractère scientifique, culturel et professionnel, dans les conditions fixées au deuxième alinéa.</p><p> « En cas de rattachement, les établissements conservent leur personnalité morale et leur autonomie financière.</p><p> « Le conseil académique peut être commun à l'établissement de rattachement et aux établissements rattachés. »</p><p></p><p></p><p align='center'><strong> Article 39</strong></p><p align='center'></p><p align='center'></p><p> I. - La section 4 du chapitre IX du titre Ier du livre VII du même code et l'article L. 719 10 sont abrogés et la section 5 du même chapitre devient la section 4.</p><p> II. - A l'article L. 613-7, la référence : « L. 719-10 » est remplacée par la référence : « L. 718-2-14 ».</p><p></p><p></p><p align='center'><strong> Article 40</strong></p><p align='center'></p><p align='center'></p><p> Le chapitre IV du titre IV du livre III du code de la recherche est ainsi modifié :</p><p> 1° L'intitulé est remplacé par l'intitulé suivant : « Les fondations de coopération scientifique » ;</p><p> 2° Les sections 1, 2 et 3 sont supprimées ;</p><p> 3° Les articles L. 344-1 à L. 344-10 sont abrogés ;</p><p> 4° A l'article L. 313-1, les mots : « , les pôles de recherche et d'enseignement supérieur ainsi que les réseaux thématiques de recherche avancée » sont supprimés ;</p><p> 5° A l'article L. 313-2, les mots : « ainsi que, le cas échéant, les pôles de recherche et d'enseignement supérieur et les réseaux thématiques de recherche avancée », « ou, le cas échéant, du pôle de recherche et d'enseignement supérieur ou du réseau thématique de recherche avancée » et « ou, le cas échéant, le pôle de recherche et d'enseignement supérieur et le réseau thématique de recherche avancée » sont supprimés.</p><p></p><p align='center'><strong> Article 41</strong></p><p align='center'></p><p align='center'></p><p> I. - A l'article L. 719-12 du code de l'éducation, les mots : « et les établissements publics de coopération scientifique » sont supprimés.</p><p> II. - A l'article L. 719-13 du même code, les mots : « , les établissements publics à caractère scientifique et technologique et les établissements publics de coopération scientifique » sont remplacés par les mots : « et les établissements publics à caractère scientifique et technologique ».</p><p> III. - A l'article L. 762-3 du même code, les mots : « ainsi que, le cas échéant, les pôles de recherche et d'enseignement supérieur et les réseaux thématiques de recherche avancée » sont supprimés.</p><p></p><p></p><p align='center'><strong> Chapitre III<br clear='none'/> Les établissements d'enseignement supérieur privés</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 42</strong></p><p align='center'></p><p align='center'></p><p> A l'article L. 731-14 du même code, il est ajouté un troisième alinéa ainsi rédigé :</p><p> « Est puni de la même peine le responsable d'un établissement qui décerne des diplômes portant le nom de master, alors qu'il n'a pas été autorisé, dans les conditions fixées par décret, à délivrer, au nom de l'Etat, des diplômes conférant le grade de master. »</p><p></p><p></p><p align='center'><strong> TITRE V<br clear='none'/> LES PERSONNELS DE L'ENSEIGNEMENT SUPERIEUR ET DE LA RECHERCHE</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 43</strong></p><p align='center'></p><p align='center'></p><p> Le livre IX du code de l'éducation est modifié conformément aux articles 44 à 46 du présent titre.</p><p></p><p></p><p align='center'><strong> Article 44</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 952-6-1 est ainsi modifié :</p><p> 1° Au premier alinéa, après les mots : « enseignement supérieur » sont insérés les mots : « et des dérogations prévues par les statuts particuliers des corps d'enseignants-chercheurs ou par les statuts des établissements », et les mots : « conseil d'administration » sont remplacés par les mots : « conseil académique ou, pour les établissements qui n'en disposent pas, du conseil d'administration, » ;</p><p> 2° Le deuxième alinéa est ainsi modifié :</p><p> a) Dans la deuxième phrase, les mots : « conseil d'administration » sont remplacés par les mots : « conseil académique ou, pour les établissements qui n'en disposent pas, par le conseil d'administration, » ;</p><p> b) Dans la troisième phrase, les mots : « et après avis du conseil scientifique » sont supprimés ;</p><p> c) La quatrième phrase est supprimée ;</p><p> 3° Au troisième alinéa, après le mot : « motivé, » sont insérés les mots : « le conseil académique ou, pour les établissements qui n'en disposent pas, » ;</p><p> 4° Au dernier alinéa, les mots : « d'un pôle de recherche et d'enseignement supérieur » sont remplacés par les mots : « des regroupements prévus à l'article L. 718-2-2. »</p><p></p><p></p><p align='center'><strong> Article 45</strong></p><p align='center'></p><p align='center'></p><p> La première phrase du premier alinéa de l'article L. 952-7 est ainsi modifiée :</p><p> 1° Les mots : « conseils d'administration » sont remplacés par les mots : « conseils académiques » ;</p><p> 2° La référence : « L. 712-4 » est remplacée par la référence : « L. 712-6-2 ».</p><p></p><p></p><p align='center'><strong> Article 46</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 952-24 est complété par un alinéa ainsi rédigé :</p><p> « Les chercheurs exerçant dans les établissements et les organismes de recherche sont assimilés aux enseignants-chercheurs pour la mise en œuvre des articles L. 952-6 et L. 952 6 1. »</p><p> Article 47</p><p> Il est inséré après le premier alinéa de l'article L. 412-1 du code de la recherche un alinéa ainsi rédigé :</p><p> « Lorsque les besoins du service public et la nature des missions le justifient, les statuts particuliers de certains corps de fonctionnaires de l'Etat de catégorie A peuvent prévoir un concours externe réservé sur titres ou sur titres et épreuves ouvert aux candidats titulaires d'un diplôme de doctorat. »</p><p></p><p></p><p align='center'><strong> TITRE VI<br clear='none'/> DISPOSITIONS RELATIVES A LA RECHERCHE</strong></p><p align='center'><strong> Chapitre Ier<br clear='none'/> L'organisation générale de la recherche</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 48</strong></p><p align='center'></p><p align='center'></p><p> L'intitulé de la section 2 du chapitre IV du titre Ier du livre Ier du code de la recherche est remplacé par l'intitulé suivant : « Le Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur ».</p><p></p><p></p><p align='center'><strong> Article 49</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 114-3-1 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 114-3-1. - Le Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur est une autorité administrative indépendante.</p><p> « Garant de la qualité des évaluations, le Haut conseil s'inspire des meilleures pratiques internationales et assure ses missions, soit en conduisant des missions d'évaluation dans les établissements d'enseignement supérieur et les organismes de recherche, soit en s'assurant de la qualité des évaluations réalisées par d'autres instances.</p><p> « A ce titre, il est chargé :</p><p> « 1° D'évaluer les établissements d'enseignement supérieur et leurs regroupements définis à l'article L. 718-2-2 du code de l'éducation, les organismes de recherche, les fondations de coopération scientifique et l'Agence nationale de la recherche ou, le cas échéant, de s'assurer de la qualité des évaluations conduites par d'autres instances ;</p><p> « 2° De valider les procédures d'évaluation des unités de recherche par d'autres instances ; lorsqu'une unité relève de plusieurs établissements, il est procédé à une seule évaluation ;</p><p> « 3° D'évaluer lui-même ces unités s'il ne valide pas les procédures d'évaluation envisagées ou en l'absence de décision conjointe des établissements dont relèvent ces unités de recourir à une autre instance ;</p><p> « 4° D'évaluer les formations et diplômes des établissements d'enseignement supérieur ou, le cas échéant, de valider les procédures d'évaluation réalisées par d'autres instances ; lorsque ces formations font l'objet d'une demande d'accréditation prévue à l'article L. 613-1 du code de l'éducation, l'évaluation est préalable à l'accréditation ou à sa reconduction. Le Haut conseil s'assure de la conformité de la formation au cadre national des formations et de l'effectivité de la participation des étudiants à l'évaluation des enseignements ;</p><p> « 5° De s'assurer de la prise en compte dans les évaluations des personnels de l'enseignement supérieur et de la recherche, de l'ensemble des missions qui leur sont assignées par la loi et leurs statuts particuliers.</p><p> « Il peut également participer, dans le cadre de programmes de coopération européens ou internationaux ou à la demande des autorités compétentes, à l'évaluation d'organismes étrangers ou internationaux de recherche et d'enseignement supérieur. »</p><p></p><p></p><p align='center'><strong> Article 50</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 114-3-3 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 114-3-3. - Le Haut conseil est administré par un conseil, assisté d'un conseil d'orientation scientifique, garant de la qualité des travaux du Haut conseil.</p><p> « Le conseil arrête le programme annuel d'évaluation du Haut conseil. Après avis du conseil d'orientation scientifique, il définit les mesures propres à garantir la qualité, la transparence et la publicité des procédures d'évaluation.</p><p> « Son président, nommé parmi ses membres, dirige le Haut conseil et a autorité sur ses personnels.</p><p> « Le conseil est composé de trente membres nommés par décret. Il comprend autant d'hommes que de femmes. A cette fin, le décret en Conseil d'Etat prévu à l'article L. 114-3-6 précise le nombre et la répartition par sexe des candidats proposés par chacune des instances compétentes.</p><p> « Le conseil comprend :</p><p> « 1° Neuf membres ayant la qualité de chercheurs, d'ingénieurs ou d'enseignants chercheurs, nommés sur proposition des instances d'évaluation compétentes en matière d'enseignement supérieur et de recherche, dont au moins trois sur proposition de l'instance nationale mentionnée à l'article L. 952-6 du code de l'éducation et au moins trois sur proposition des instances d'évaluation mentionnées à l'article L. 321-2 ;</p><p> « 2° Huit membres ayant la qualité de chercheurs, d'ingénieurs ou d'enseignants chercheurs, dont trois sur proposition des présidents ou directeurs d'organismes de recherche et trois sur proposition des conférences de chefs d'établissements mentionnées à l'article L. 233-1 du code de l'éducation ;</p><p> « 3° Deux membres représentant les étudiants, sur proposition des associations d'étudiants en fonction du nombre de voix obtenues par ces associations lors de l'élection des représentants des étudiants au Conseil national de l'enseignement supérieur et de la recherche ;</p><p> « 4° Neuf personnalités qualifiées françaises et étrangères, dont au moins deux issues du secteur de la recherche privée et trois appartenant à des agences d'accréditation ou d'évaluation étrangères ;</p><p> « 5° Un député et un sénateur.</p><p> « Le conseil d'orientation scientifique du Haut conseil est composé de personnalités qualifiées, dont un tiers au moins étrangères, reconnues pour leurs compétences scientifiques et leurs compétences en matière d'évaluation, nommées par décret sur proposition du président du Haut conseil. »</p><p></p><p></p><p align='center'><strong> Article 51</strong></p><p align='center'></p><p align='center'></p><p> I. - Aux articles L. 114-3-2, L. 114-3-5 et L. 114-3-7 du même code, les mots : « L'Agence d'évaluation de la recherche et de l'enseignement supérieur » sont remplacés par les mots : « Le Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur ».</p><p> II. - Au deuxième alinéa de l'article L. 114-3-2 du même code, les mots : « à l'agence » sont remplacés par les mots : « au Haut conseil ».</p><p> III. - L'article L. 114-3-4 du même code est abrogé.</p><p> IV. - A la première et à la deuxième phrase de l'article L. 114-3-5 du même code, le mot : « elle » est remplacé par le mot : « il ».</p><p> V. - A l'article L. 114-3-6 du même code, les mots : « de l'Agence d'évaluation de la recherche et de l'enseignement supérieur » sont remplacés par les mots : « du Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur ».</p><p> VI. - A l'article L. 114-3-7 du même code, les mots : « et au Haut conseil de la science et de la technologie » sont supprimés.</p><p> VII. - Au deuxième alinéa de l'article L. 311-2 du même code, les mots : « l'Agence d'évaluation de la recherche et de l'enseignement supérieur » sont remplacés par les mots : « le Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur ».</p><p></p><p></p><p align='center'><strong> Article 52</strong></p><p align='center'></p><p align='center'></p><p> I. - L'article L. 711-1 du code de l'éducation est ainsi modifié :</p><p> 1° Le cinquième alinéa est supprimé ;</p><p> 2° Le sixième alinéa est ainsi modifié :</p><p> a) A la troisième phrase, les mots : « à l'Agence d'évaluation de la recherche et de l'enseignement supérieur, ainsi que, le cas échéant, les modalités de la participation de l'établissement à un pôle de recherche et d'enseignement supérieur » sont remplacés par les mots : « au Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur » ;</p><p> b) A la dernière phrase, les mots : « à l'Agence d'évaluation de la recherche et de l'enseignement supérieur mentionnée » sont remplacés par les mots : « au Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur mentionné » ;</p><p> 3° Au dernier alinéa, les mots : « l'Agence d'évaluation de la recherche et de l'enseignement supérieur » sont remplacés par les mots : « le Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur ».</p><p> II. - L'article L. 711-4 du même code est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « L. 712-1 à L. 712-3, L. 712-5 à L. 712-7 » sont remplacés par les mots : « L. 712-1 à L. 712-6-1, L. 712-7 » ;</p><p> 2° Au quatrième alinéa, les mots : « l'Agence d'évaluation de la recherche et de l'enseignement supérieur mentionnée » sont remplacés par les mots : « le Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur mentionné », les mots : « L'agence » sont remplacés par les mots : « Le Haut conseil » et le mot : « elle » est remplacé par le mot : « il » ;</p><p> 3° Au cinquième alinéa, les mots : « l'Agence d'évaluation de la recherche et de l'enseignement supérieur mentionnée » sont remplacés par les mots : « le Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur mentionné », les mots : « cette dernière » sont remplacés par les mots : « ce dernier » et le mot : « elle » est remplacé par le mot : « il ».</p><p></p><p></p><p align='center'><strong> Article 53</strong></p><p align='center'></p><p align='center'></p><p> Au titre II du livre Ier du code de la recherche, il est rétabli un chapitre préliminaire ainsi rédigé :</p><p> « Chapitre préliminaire<br clear='none'/> « Le Conseil stratégique de la recherche</p><p> « Art. L. 120-1. - Il est créé un Conseil stratégique de la recherche placé auprès du Premier ministre et comprenant autant de femmes que d'hommes.</p><p> « Le Conseil stratégique de la recherche propose les grandes orientations de la stratégie nationale de recherche définie à l'article L. 111-6 et participe à l'évaluation de leur mise en œuvre.</p><p> « Le Conseil stratégique est présidé par le Premier ministre ou, par délégation, par le ministre chargé de la recherche.</p><p> « Il comprend un député et un sénateur.</p><p> « Un décret précise les missions, l'organisation et le fonctionnement du Conseil stratégique de la recherche. »</p><p></p><p></p><p align='center'><strong> Article 54</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 311-1 du code de la recherche est complété par un alinéa ainsi rédigé :</p><p> « Les dirigeants des établissements publics à caractère scientifique et technologique et le directeur général de l'Agence nationale de la recherche sont choisis après un appel public à candidatures et l'examen de ces candidatures par une commission dont la composition et le fonctionnement sont fixés par les statuts de l'établissement et dont les membres sont nommés par les ministres de tutelle. »</p><p></p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> L'exercice des activités de transfert pour la création de valeur économique</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 55</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 329-7 du même code est remplacé par les dispositions suivantes :</p><p> « Art. L. 329-7. - I. - Les agents de l'Etat et des personnes publiques investies d'une mission de recherche auteurs, dans le cadre de recherches financées par dotations de l'Etat et des collectivités territoriales ou par subventions d'agences de financement nationales, d'une invention dans les conditions prévues au 1 de l'article L. 611-7 du code de la propriété intellectuelle en font immédiatement déclaration auprès de la personne publique employeur dont ils relèvent.</p><p> « II. - Lorsqu'elles sont susceptibles d'un développement économique, ces inventions donnent lieu à un dépôt en vue de l'acquisition d'un titre de propriété industrielle tel qu'il est défini aux articles L. 611-1 et L. 611-2 du code de la propriété intellectuelle.</p><p> « III. - Les personnes publiques employeurs des personnels mentionnés au I valorisent l'invention objet du titre de propriété industrielle, acquis en application du II, dans les conditions prévues par le code de la propriété intellectuelle, auprès d'entreprises qui s'engagent à une exploitation de l'invention sous la forme d'une production industrielle ou de la création de services sur le territoire de l'Union européenne et parmi ces entreprises, prioritairement auprès de celles employant moins de deux cent cinquante salariés.</p><p> « IV. - Les personnes publiques investies d'une mission de recherche autres que l'Etat mentionnées au I informent leur ministère de tutelle des titres de propriété intellectuelle acquis et des conditions de leur exploitation en application des dispositions des II et III. »</p><p></p><p align='center'><br clear='none'/><strong> TITRE VII<br clear='none'/> DISPOSITIONS DIVERSES, TRANSITOIRES ET FINALES</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Chapitre Ier<br clear='none'/> Dispositions diverses</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 56</strong></p><p align='center'></p><p align='center'></p><p> L'article L. 135 D du livre des procédures fiscales est ainsi modifié :</p><p> 1° A la première phrase du II, les mots : « soit pour des besoins de recherche scientifique, soit » sont supprimés ;</p><p> 2° Il est complété par un III ainsi rédigé :</p><p> « III. - L'accès des tiers, à des fins de recherche scientifique, aux informations recueillies à l'occasion des opérations de détermination de l'assiette, de contrôle, de recouvrement ou de contentieux des impôts, droits, taxes et redevances prévus au code général des impôts peut être autorisé par décision du ministre chargé du budget, après avis favorable du comité du secret statistique institué par l'article 6 bis de la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques.</p><p> « L'avis du comité du secret statistique est rendu, après consultation des administrations ayant collecté les données concernées par la demande d'accès, en tenant compte :</p><p> « 1° Des enjeux attachés à la protection de la vie privée, à la protection du secret des affaires et au respect du secret professionnel prévu aux articles 226-13 et 226-14 du code pénal ;</p><p> « 2° De la nature et de la finalité des travaux pour l'exécution desquels la demande d'accès est formulée ;</p><p> « 3° De la qualité de la personne qui demande l'accès aux données, de celle de l'organisme de recherche auquel elle est rattachée et des garanties qu'elle présente ;</p><p> « 4° De la disponibilité des données demandées.</p><p> « L'accès aux informations s'effectue dans des conditions préservant la confidentialité des données.</p><p> « Les travaux issus de l'exploitation de ces données ne peuvent en aucun cas faire état des personnes auxquelles elles se rapportent ni permettre leur identification. »</p><p></p><p></p><p align='center'><strong> Article 57</strong></p><p align='center'></p><p align='center'></p><p> A l'article L. 821-1 du code de l'éducation, les mots : « des organismes spécialisés » sont remplacés par les mots : « le réseau des œuvres universitaires mentionné à l'article L. 822-1 ».</p><p></p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> Dispositions transitoires et finales</strong></p><p align='center'></p><p align='center'></p><p align='center'><strong> Article 58</strong></p><p align='center'></p><p align='center'></p><p> I. - Le conseil d'administration de l'université en exercice à la date de publication de la présente loi adopte dans un délai d'un an, par délibération statutaire, des statuts en conformité avec les dispositions de la présente loi et, notamment, la composition du nouveau conseil d'administration et du conseil académique.</p><p> II. - Le conseil d'administration, le conseil académique et le président d'université sont désignés conformément aux dispositions de la présente loi à l'échéance du mandat des représentants élus des personnels du conseil d'administration en exercice à la date de publication de la présente loi.</p><p> Toutefois, dans le cas où le président de l'université cesse ses fonctions, pour quelque cause que ce soit, il est mis fin au mandat des membres du conseil d'administration, du conseil scientifique et du conseil des études et de la vie universitaire et un conseil d'administration, un conseil académique et un président sont désignés dans les conditions prévues par la présente loi, si les statuts de l'établissement ont été modifiés conformément au I. Dans le cas contraire, un administrateur provisoire désigné par le recteur d'académie, chancelier des universités, préside le conseil d'administration. Il est chargé notamment d'assurer la mise en conformité des statuts de l'université dans les conditions prévues au I. Lorsque ces statuts sont adoptés par le conseil d'administration, il est procédé comme prévu à la première phrase du présent alinéa.</p><p> III. - A compter de la publication de la présente loi, la commission de la recherche du conseil académique est constituée des membres du conseil scientifique et la commission de la formation de ce même conseil est constituée des membres du conseil des études et de la vie universitaire. Le conseil scientifique exerce les compétences de la commission de la recherche et le conseil des études et de la vie universitaire celles de la commission de la formation. Les membres des deux conseils siègent ensemble pour exercer les compétences du conseil académique en formation plénière.</p><p> Jusqu'à la mise en place du conseil académique dans les conditions fixées par la présente loi, le président de l'université préside la commission de la recherche, la commission de la formation et le conseil académique en formation plénière.</p><p> Les sections disciplinaires du conseil d'administration restent en fonction jusqu'à l'échéance du mandat des membres du conseil d'administration en exercice à la date de publication de la présente loi. Le conseil d'administration est compétent pour procéder à leur renouvellement jusqu'à la désignation des membres du conseil académique conformément aux dispositions des articles L. 712-4, L. 712-5 et L. 712-6 du code de l'éducation dans leur rédaction issue de la présente loi.</p><p></p><p></p><p align='center'><strong> Article 59</strong></p><p align='center'></p><p align='center'></p><p> I. - Les établissements publics de coopération scientifique créés conformément à l'article L. 344-4 du code de la recherche dans sa rédaction en vigueur avant la publication de la présente loi deviennent des communautés d'universités et établissements à la date de publication de la présente loi.</p><p> Le conseil d'administration de l'établissement public de coopération scientifique en exercice à la date de publication de la présente loi adopte dans un délai d'un an à compter de la même date les nouveaux statuts de l'établissement pour les mettre en conformité avec les dispositions des articles L. 718-2-5 à L. 718-2-13 du code de l'éducation, dans leur rédaction issue de la présente loi.</p><p> Le nouveau conseil d'administration, le président et le conseil académique sont désignés conformément aux dispositions de la présente loi dans un délai d'un an à compter de l'approbation des nouveaux statuts de la communauté d'universités et établissements.</p><p> Les biens, droits et obligations, y compris les contrats des personnels, de l'établissement public de coopération scientifique sont transférés à la communauté d'universités et établissements à compter de la date de publication du décret portant approbation de la modification des statuts. Les étudiants inscrits dans l'établissement public de coopération scientifique sont inscrits à la communauté d'universités et établissements à compter de cette même date. La communauté d'universités et établissements délivre les diplômes nationaux à ces étudiants à la fin de leurs études.</p><p> II. - Toutefois, les établissements publics de coopération scientifique Agreenium, Condorcet et Paristech restent régis, pendant cinq années à compter de la publication de la présente loi, par les dispositions de la section 2 du chapitre IV du titre IV du livre III du code de la recherche dans leur rédaction antérieure à la publication de la présente loi.</p><p></p><p></p><p align='center'><strong> Article 60</strong></p><p align='center'></p><p align='center'></p><p> Les décrets pris pour l'application du deuxième alinéa de l'article L. 719-10 dans sa rédaction en vigueur antérieurement à la publication de la présente loi sont modifiés dans le délai de deux ans à compter de la publication de la présente loi pour mentionner les compétences mises en commun entre l'établissement de rattachement et les établissements rattachés conformément à l'article L. 718-2-14 du code de l'éducation.</p><p></p><p></p><p align='center'><strong> Article 61</strong></p><p align='center'></p><p align='center'></p><p> Les biens, droits et obligations, y compris les contrats des personnels, de l'Agence d'évaluation de la recherche et de l'enseignement supérieur sont transférés au Haut conseil de l'évaluation de la recherche et de l'enseignement supérieur à compter de la date de publication du décret en Conseil d'Etat prévu à l'article L. 114-3-6 du code de la recherche dans sa rédaction issue de la présente loi.</p><p></p><p></p><p align='center'><strong> Article 62</strong></p><p align='center'></p><p align='center'></p><p> Les dispositions du 2° de l'article 18 de la présente loi sont mises en œuvre dans un délai de deux ans à compter de la publication de la loi.</p><p></p><p align='center'><strong> Article 63</strong></p><p align='center'></p><p align='center'></p><p> Pour la première accréditation prévue à l'article L. 613-1 du code de l'éducation, lorsque la durée du contrat liant l'Etat à l'établissement public d'enseignement supérieur restant à courir est inférieure à un an, les établissements sont accrédités jusqu'au terme du contrat suivant.</p><p></p><p align='center'><strong> Article 64</strong></p><p align='center'></p><p> Les procédures de recrutement et d'affectation des personnels enseignants-chercheurs issues des dispositions de la présente loi s'appliquent pour les emplois publiés postérieurement à la publication de la loi.</p><p></p><p></p><p align='center'><strong> Article 65</strong></p><p align='center'></p><p align='center'></p><p> I. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à modifier par ordonnance la partie législative du code de la recherche afin :</p><p> 1° D'adapter le code, notamment son plan et les renvois à des dispositions codifiées, afin d'y créer un nouveau livre relatif à l'exercice des activités de transfert pour la création de valeur économique ;</p><p> 2° De remédier aux éventuelles erreurs de codification ;</p><p> 3° D'abroger les dispositions obsolètes ou devenues sans objet ;</p><p> 4° D'étendre, le cas échéant avec les adaptations nécessaires, l'application des dispositions du code de la recherche en Nouvelle-Calédonie, en Polynésie française, dans les îles Wallis et Futuna et dans les Terres australes et antarctiques françaises ainsi que de permettre les adaptations nécessaires à l'application de ces dispositions à Mayotte, à Saint-Barthélemy, à Saint-Martin et à Saint-Pierre-et-Miquelon.</p><p> II. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à modifier par ordonnance la partie législative du code de l'éducation afin :</p><p> 1° D'adapter le code, notamment son plan et les renvois à des dispositions codifiées, afin, notamment, d'introduire des dispositions relatives aux études de maïeutique et de modifier celles relatives aux établissements d'enseignement supérieur spécialisés ;</p><p> 2° De remédier aux éventuelles erreurs de codification ;</p><p> 3° D'abroger les dispositions obsolètes ou devenues sans objet ;</p><p> 4° D'étendre, le cas échéant avec les adaptations nécessaires, l'application de ces dispositions du code de l'éducation en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p> III. - Les ordonnances prévues aux I et II doivent être prises dans un délai d'un an suivant la publication de la présente loi.</p><p> Pour chaque ordonnance, un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois après la publication de l'ordonnance.</p><p></p><p></p><p align='center'><strong> Article 66</strong></p><p align='center'></p><p align='center'></p><p> I. - Le chapitre Ier du titre Ier, le titre II, le titre III à l'exception de l'article 18, du V de l'article 21 et de l'article 22 de la présente loi s'appliquent dans les îles Wallis et Futuna, en Polynésie française et en Nouvelle-Calédonie.</p><p> II. - Aux articles L. 681-1, L. 683-1 et L. 684-1 du code de l'éducation, après la référence : « L. 611-5 » est insérée la référence : « , L. 611-8 ».</p><p> III. - L'article L. 631-1 du code de l'éducation dans sa rédaction issue de la loi n° 2009 833 du 7 juillet 2009 portant création d'une première année commune aux études de santé et facilitant la réorientation des étudiants est applicable dans les îles Wallis et Futuna.</p><p></p><p></p><p align='center'><strong> Article 67</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, dans un délai de dix-huit mois suivant la publication de la présente loi, les mesures législatives nécessaires à l'extension et à l'adaptation à la Nouvelle Calédonie, à la Polynésie française et aux îles Wallis et Futuna des dispositions de la présente loi autres que celles mentionnées au I de l'article 64 et des dispositions de la loi n° 2009-879 du 21 juillet 2009 portant réforme de l'hôpital et relative aux patients, à la santé et aux territoires modifiant le code de l'éducation.</p><p> Les projets de loi de ratification sont déposés devant le Parlement au plus tard six mois après la publication des ordonnances.</p><p></p><p></p><p align='center'><strong> Article 68</strong></p><p align='center'></p><p align='center'></p><p> I. - Le titre IV n'est pas applicable à Mayotte.</p><p> II. - Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de dix-huit mois suivant la publication de la présente loi, les mesures relevant du domaine de la loi nécessaires pour étendre et, le cas échéant, adapter à Mayotte les dispositions de la présente loi, notamment son titre IV.</p><p> Un projet de loi de ratification est déposé devant le Parlement au plus tard six mois après la publication de cette ordonnance.</p><p></p><p align='center'><strong> Article 69</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai d'un an suivant la publication de la présente loi, des mesures modifiant le chapitre unique du titre VIII du livre VII du code de l'éducation relatif aux dispositions applicables à l'Université des Antilles et de la Guyane pour y adapter le titre IV de la présente loi.</p><p> Le projet de loi de ratification est déposé au plus tard six mois après la publication de l'ordonnance.</p><p> Le titre IV de la présente loi est applicable à l'Université des Antilles et de la Guyane au plus tard à compter du premier jour du douzième mois suivant sa publication au Journal officiel de la République française.</p>"},{"idTexte":"JORFTEXT000028193891","libelleTexte":"LOI n° 2013-660 du 22 juillet 2013 relative à l'enseignement supérieur et à la recherche (rectificatif)","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027197524"}}