{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031400652","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/40/06/JORFDOLE000031400652.xml","nature":null,"titre":"LOI n° 2015-1778 du 28 décembre 2015 autorisant l'approbation de l'accord multilatéral entre autorités compétentes concernant l'échange automatique de renseignements relatifs aux comptes financiers","type":"LOI_PUBLIEE","dateCreation":1451347200000,"dateDerniereModification":1451347200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Un accord multilatéral entre autorités compétentes concernant l'échange automatique de renseignements relatifs aux comptes financiers a été signé à Berlin le 29 octobre 2014 par la France, en vue d'améliorer le respect des obligations fiscales à l'échelle internationale et de lutter contre l'évasion et la fraude fiscales, directe ou via des entités, des personnes physiques.</p><p> Il comporte l'engagement de mise en œuvre de la nouvelle norme mondiale d'échange automatique d'informations financières à des fins fiscales (ci-après « la norme mondiale ») adoptée le 15 juillet 2014 par l'Organisation pour la coopération et le développement économiques (OCDE), et composée d'un modèle d'accord, de procédures de diligence pour les institutions financières (« norme commune de déclaration »), de commentaires et d'un schéma informatique.</p><p> La norme mondiale a été endossée par le G20, d'abord au niveau des ministres des finances les 20 et 21 septembre 2014 à Cairns puis des chefs d'Etat et de Gouvernement les 15 et 16 novembre suivants à Brisbane.</p><p> A l'heure actuelle, l'accord multilatéral a été signé par cinquante deux Etats et territoires, dont quarante huit (notamment la France) sur la base d'une mise en œuvre prévoyant des premiers échanges d'informations au plus tard au 30 septembre 2017 et quatre Etats et territoires, à compter de 2018. Par ailleurs, quarante et un autres Etats et territoires se sont engagés à le signer à brève échéance, dont dix en vue d'une mise en œuvre à partir de 2017.</p><p> La signature par le plus grand nombre de participants de cet accord multilatéral contribue, à travers le développement international de l'échange automatique d'informations, à accroître l'efficacité de la lutte contre l'évasion et la fraude fiscales. En effet, ce mécanisme est un instrument décisif et ne peut être pleinement opérant que s'il est appliqué concomitamment dans un très large ensemble de pays.</p><p> La France a jusqu'à présent été pionnière dans les efforts en matière d'échange automatique d'informations, notamment au travers de l'initiative des « précurseurs » (early adopters) lancée le 9 avril 2013 par la France avec l'Allemagne, l'Espagne, l'Italie et le Royaume-Uni (groupe des 5 - G5) et visant à inciter le plus grand nombre de juridictions à mettre en œuvre la nouvelle norme mondiale pour des premiers échanges au plus tard au 30 septembre 2017. La France est donc politiquement attendue sur ce front et se doit de rester à l'avant-garde de la mise en œuvre de cette norme, a fortiori à l'approche de la réunion des ministres des Finances du G20 prévue les 4 et 5 septembre 2015, qui préparera le sommet du G20 d'Antalya de novembre prochain. La lutte contre l'évasion fiscale continuera de figurer en tête de ses priorités politiques.</p><p> Enfin, conformément aux conclusions du sommet du G20 de Saint-Pétersbourg en 2013, le Forum mondial prépare actuellement le cycle d'évaluation de la mise en œuvre de cette nouvelle norme mondiale qui débutera dès 2016 pour l'examen du cadre législatif et réglementaire. Dans ce contexte, pour permettre la mise en œuvre de l'échange automatique d'informations dans les meilleures conditions possibles tout en respectant les délais impartis, tant du côté de l'administration que des entreprises, il est indispensable que le cadre juridique soit mis en place le plus rapidement possible et en tout état de cause très en amont du 1er janvier 2016, date à laquelle les établissements financiers devront commencer à mettre en œuvre, dans leurs procédures, les stipulations de l'accord.</p><p> L'accord multilatéral, qui s'inscrit dans le cadre prévu par l'article 6 de la convention concernant l'assistance administrative mutuelle en matière fiscale (« la convention multilatérale ») du 25 janvier 1988, telle que révisée en 2010, et en vigueur en France depuis le 1er avril 2012, organise l'échange automatique d'informations en précisant son champ d'application et ses modalités pratiques. Il est complété par six annexes et précédé de dix considérants.</p><p> Les principales stipulations de l'accord sont les suivantes :</p><p> La<b> section 1</b> comprend les définitions des termes figurant dans l'accord et décrit notamment le champ des institutions financières déclarantes et celui des comptes financiers à déclarer.</p><p> Elle précise également le sens de la notion de « norme commune de déclaration » qui fait référence aux règles de diligence et de déclaration à la charge des institutions financières, telles que définies dans la norme d'échange automatique de renseignements sur les comptes financiers et dans ses commentaires, à l'aune desquels les dispositions de l'accord multilatéral doivent être interprétées.</p><p> La<b> section 2</b> décrit les informations qui doivent être obtenues et échangées par les autorités compétentes des Parties, conformément à la norme commune de déclaration, dans le cadre des articles 6 et 22 de la convention multilatérale.</p><p> Ainsi, l'autorité compétente française échangera des informations sur les personnes physiques contribuables des Etats et territoires participants en raison de leur résidence fiscale et sur certaines personnes morales. Seront transmis des éléments d'identification (nom, adresse, numéro d'identification fiscal le cas échéant, date et lieu de naissance pour une personne physique), les numéros des comptes bancaires et des contrats d'assurance-vie ou de rente, les soldes ou les valeurs de rachat, mais aussi des revenus financiers déterminés selon la nature du compte financier (intérêts, dividendes, autres revenus issus des actifs détenus sur le compte, etc.).</p><p> L'autorité compétente n'a pas à échanger les informations susmentionnées si son partenaire a souhaité ne pas en recevoir en retour et figure à ce titre à l'annexe A de l'accord.</p><p> La<b> section 3</b> décrit le calendrier et les modalités d'échange des renseignements.</p><p> Les autorités compétentes échangeront les informations selon un schéma informatique et sécurisé prédéfini, sur une base annuelle, dans les neuf mois suivant la fin de l'année civile à laquelle les informations se rapportent.</p><p> Le calendrier de mise en œuvre de l'accord est défini pour chaque participant à l'annexe F. Ainsi, l'autorité compétente française débutera les échanges d'informations au plus tard le 30 septembre 2017.</p><p> L<b> a section 4</b> prévoit une procédure de notification entre les partenaires permettant de corriger la communication d'informations erronées ou incomplètes, ou le non-respect des procédures de diligence ou des obligations déclaratives par une institution financière.</p><p> La section 5 précise que tous les renseignements échangés sont soumis aux obligations de stricte confidentialité et de protection des données conformément aux principes prévus par la convention multilatérale. De même, cette section précise que, le cas échéant, l'autorité compétente recevant les informations devra élever son niveau de protection selon les exigences du partenaire détaillées à l'annexe C de l'accord.</p><p> Enfin, une procédure de notification au secrétariat de l'organe de coordination est prévue en cas de violation des obligations de confidentialité ou de protection des données, ce dernier ayant la charge de relayer l'information pour alerter les autorités compétentes des autres partenaires. Le secrétariat de l'organe de coordination est le secrétariat de l'OCDE, lequel, conformément au paragraphe 3 de l'article 24 de la convention multilatérale appuie l'organe de coordination composé des représentants des autorités compétentes.</p><p> La<b> section 6</b> prévoit les modalités de consultation entre partenaires afin d'améliorer l'exécution de l'accord et d'apporter d'éventuelles modifications de ses dispositions.</p><p> La<b> section 7</b> définit les modalités de prise d'effet de l'accord. Ce dernier nécessite, au delà de sa signature par l'Etat ou territoire participant, une notification de sa part au secrétariat de l'organe de coordination :</p><p> indiquant que la législation nécessaire à la mise en œuvre de la norme commune de déclaration est en place et précisant le calendrier d'application (annexe F) ;</p><ul><li> indiquant, le cas échéant, le choix d'un échange non-réciproque (annexe A) ;</li><li> précisant une ou plusieurs méthodes de transmission des données, y compris le cryptage (annexe B) ;</li><li> précisant les garanties spécifiques en matière de protection des données personnelles (annexe C) ;</li><li> indiquant qu'un dispositif interne adéquat garantissant la protection et la confidentialité des données a été mis en place et apportant des précisions sur ce dernier (annexe D) ;</li><li> dressant une liste des autorités compétentes à l'égard desquelles il souhaite échanger des informations.</li></ul><p> L'accord prend effet entre des autorités compétentes une fois que la dernière d'entre elles aura notifié les informations susmentionnées au secrétariat de l'organe de coordination et dès lors que la convention multilatérale est en vigueur et a pris effet pour les deux parties. Le secrétariat de l'organe de coordination établira et publiera la liste des participants concernés (annexe E).</p><p> Elle précise que l'application de l'accord peut être suspendue en cas de manquement grave à ses dispositions par un partenaire, notamment en cas de non-respect des obligations de confidentialité et de protection des données, et prévoit en outre la procédure à suivre pour le dénoncer.</p><p> L<b> a section 8</b> précise le rôle du secrétariat de l'organe de coordination, commun avec la convention multilatérale, chargé notamment de recevoir toutes les notifications des Parties à l'accord et d'informer ces dernières de la signature de l'accord par une nouvelle autorité compétente.</p><p> Les coûts de l'administration du secrétariat sont à la charge des signataires de l'accord.</p><p> L'accord multilatéral contient en outre six annexes :</p><p> L'annexe A énumère les juridictions pour lesquelles il n'y a pas de réciprocité parce qu'elles ne souhaitent pas recevoir les informations définies à la section 2.</p><p> L'annexe B décrit la ou les méthodes de transmission des informations définies par chaque Partie.</p><p> L'annexe C présente les garanties spécifiques exigées par chaque Partie en matière de confidentialité et de protection des données échangées.</p><p> L'annexe D comporte les réponses à un questionnaire sur les règles en matière de confidentialité des données applicables dans chaque Partie.</p><p> L'annexe E énumère les autorités compétentes pour lesquelles l'accord a pris effet.</p><p> L'annexe F détermine le calendrier de mise en œuvre de l'échange de renseignements. Cette annexe est la seule qui a été déposée concomitamment à la signature de l'accord, par voie de déclaration.</p><p> En application de ce calendrier, l'autorité compétente française devra échanger les informations relatives :</p><ul><li> aux nouveaux comptes et aux comptes individuels préexistants de haute valeur au plus tard le 30 septembre 2017 et à la même date les années suivantes ;</li><li> aux comptes individuels préexistants de faible valeur et aux comptes d'entités au plus tard le 30 septembre 2017 ou 2018, selon que les institutions financières françaises les auront identifiés comme déclarables en 2016 ou en 2017, puis à la même date les années suivantes.</li></ul><p> Conformément à la norme commune de déclaration, il faut entendre par :</p><ul><li> nouveaux comptes, les comptes ouverts à compter du 1er janvier 2016 ;</li><li> comptes préexistants, les comptes ouverts jusqu'au 31 décembre 2015 ;</li><li> comptes de haute valeur, les comptes dont la valeur ou le solde sont supérieurs à 1 million de dollars ;</li><li> comptes de faible valeur, les comptes dont la valeur ou le solde sont inférieurs ou égaux à 1 million de dollars.</li></ul><p> Telles sont les principales observations qu'appelle l'accord multilatéral entre autorités compétentes concernant l'échange automatique de renseignements relatifs aux comptes financiers. Cet accord prévoit des échanges de renseignements relatifs aux titulaires de comptes financiers entre les administrations compétentes des Parties signataires. Les titulaires de ces comptes pouvant être des personnes physiques, certains renseignements échangés comprendront par conséquent des données nominatives à caractère personnel. De telles dispositions relevant du domaine de la loi, l'accord doit dès lors être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1446223837013","libelle":"Dossiers législatifs","niveaux":[{"id":"1446223837015","libelle":"Sénat","niveaux":[],"liens":[{"id":"1446225125550","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-651.html","data":""}]},{"id":"1446223837014","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1446490734590","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/echange_renseignements_comptes_financiers.asp","data":""}]}],"liens":[]},{"id":"1446223837016","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1446224461073","libelle":"Rapport n° 59 de M. Éric Doligé","lien":"http://www.senat.fr/rap/l15-059/l15-059.html","data":""},{"id":"1446224477836","libelle":"Texte de la commission déposé le 14 octobre 2015","lien":"http://www.senat.fr/leg/pjl15-060.html","data":""},{"id":"1450455080731","libelle":"Rapport n° 3352 de Mme Estelle Grelier","lien":"http://www.assemblee-nationale.fr/14/rapports/r3352.asp","data":""}]},{"id":"1446223837017","libelle":"Débats parlementaires","niveaux":[{"id":"1446223837019","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1446225059152","libelle":"Compte rendu intégral de la séance du 29 octobre 2015","lien":"http://www.senat.fr/seances/s201510/s20151029/s20151029_mono.html#Niv1_SOM5","data":": discussion générale, discussion de l'article unique, vote."}]},{"id":"1446223837018","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1450455103149","libelle":"Compte rendu intégral des séances du 17 décembre 2015","niveaux":[],"liens":[{"id":"1450455177801","libelle":"1ère séance du 17 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160091.asp#P691093","data":"Texte adopté selon la procédure simplifiée."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1446225736364","libelle":"Accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/accord_29_10_2014_echange_automatique_comptes_financiers_cm_22.07.2015.pdf","data":""},{"id":"1446224545421","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_echange_automatique_comptes_financiers_cm_22.07.2015.pdf.pdf","data":""},{"id":"1446225195730","libelle":"Communiqué de presse du Conseil des ministres du 22 juillet 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-07-22/accord-multilateral-entre-autorites-competentes-concernant-l","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation de l’accord multilatéral entre autorités compétentes concernant l’échange automatique de renseignements relatifs aux comptes financiers.\n \nPour lutter contre la fraude et l’évasion fiscales et améliorer le respect des obligations fiscales, l'Organisation de coopération et de développement économiques, soutenue par le G20, a élaboré une norme mondiale d’échange automatique de renseignements sur les comptes financiers en matière fiscale. La France, qui a fait de la lutte contre l’évasion fiscale une priorité, a activement participé à l’élaboration de cette nouvelle norme.\n \nAfin qu’elle soit mise en œuvre rapidement, la France a signé le 29 octobre 2014 à Berlin l’accord multilatéral entre autorités compétentes concernant l’échange automatique de renseignements relatifs aux comptes financiers.\n \nA ce stade, 61 États et territoires ont signé l’accord multilatéral. 50 d’entre eux (dont la France) se sont engagés à procéder aux premiers échanges au plus tard le 30 septembre 2017, et 11 à compter de 2018.\n \nLa signature par le plus grand nombre de participants de cet accord multilatéral contribue, à travers le développement international de l’échange automatique d’informations, à accroître l’efficacité de la lutte contre l’évasion et la fraude fiscales."},{"id":"1446225281682","libelle":"Texte modifié en 1ère lecture par le Sénat le 29 octobre 2015","lien":"http://www.senat.fr/leg/tas15-029.html","data":""},{"id":"1450455344321","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 17 décembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0647.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031701523","libelleTexte":"LOI n° 2015-1778 du 28 décembre 2015 autorisant l'approbation de l'accord multilatéral entre autorités compétentes concernant l'échange automatique de renseignements relatifs aux comptes financiers","contenuDossier":"<p align='center'> NOR : MAEJ1506834L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p> Est autorisée l'approbation de l'accord multilatéral entre autorités compétentes concernant l'échange automatique de renseignements relatifs aux comptes financiers (ensemble six annexes), signé à Berlin le 29 octobre 2014, et dont le texte est annexé à la présente loi.</p><p></p>"},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1506834L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p> Est autorisée l'approbation de l'accord multilatéral entre autorités compétentes concernant l'échange automatique de renseignements relatifs aux comptes financiers (ensemble six annexes), signé à Berlin le 29 octobre 2014, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031400652"}}