{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032851308","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/85/13/JORFDOLE000032851308.xml","nature":null,"titre":"LOI n° 2018-287 du 20 avril 2018 ratifiant l'ordonnance n° 2016-131 du 10 février 2016 portant réforme du droit des contrats, du régime général et de la preuve des obligations","type":"LOI_PUBLIEE","dateCreation":1524441600000,"dateDerniereModification":1524441600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> L'article 8 de la loi n° 2015-177 du 16 février 2015 relative à la modernisation et à la simplification du droit et des procédures dans les domaines de la justice et des affaires intérieures, a autorisé le Gouvernement, afin de moderniser, de simplifier, d'améliorer la lisibilité, de renforcer l'accessibilité du droit commun des contrats, du régime des obligations et du droit de la preuve, de garantir la sécurité juridique et l'efficacité de la norme, à prendre par voie d'ordonnance les mesures relevant du domaine de la loi pour :</p><p> 1° Affirmer les principes généraux du droit des contrats tels que la bonne foi et la liberté contractuelle ; énumérer et définir les principales catégories de contrats ; préciser les règles relatives au processus de conclusion du contrat, y compris conclu par voie électronique, afin de clarifier les dispositions applicables en matière de négociation, d'offre et d'acceptation de contrat, notamment s'agissant de sa date et du lieu de sa formation, de promesse de contrat et de pacte de préférence ;</p><p> 2° Simplifier les règles applicables aux conditions de validité du contrat, qui comprennent celles relatives au consentement, à la capacité, à la représentation et au contenu du contrat, en consacrant en particulier le devoir d'information et la notion de clause abusive et en introduisant des dispositions permettant de sanctionner le comportement d'une partie qui abuse de la situation de faiblesse de l'autre ;</p><p> 3° Affirmer le principe du consensualisme et présenter ses exceptions, en indiquant les principales règles applicables à la forme du contrat ;</p><p> 4° Clarifier les règles relatives à la nullité et à la caducité, qui sanctionnent les conditions de validité et de forme du contrat ;</p><p> 5° Clarifier les dispositions relatives à l'interprétation du contrat et spécifier celles qui sont propres aux contrats d'adhésion ;</p><p> 6° Préciser les règles relatives aux effets du contrat entre les parties et à l'égard des tiers, en consacrant la possibilité pour celles-ci d'adapter leur contrat en cas de changement imprévisible de circonstances ;</p><p> 7° Clarifier les règles relatives à la durée du contrat ;</p><p> 8° Regrouper les règles applicables à l'inexécution du contrat et introduire la possibilité d'une résolution unilatérale par notification ;</p><p> 9° Moderniser les règles applicables à la gestion d'affaires et au paiement de l'indu et consacrer la notion d'enrichissement sans cause ;</p><p> 10° Introduire un régime général des obligations et clarifier et moderniser ses règles ; préciser en particulier celles relatives aux différentes modalités de l'obligation, en distinguant les obligations conditionnelles, à terme, cumulatives, alternatives, facultatives, solidaires et à prestation indivisible ; adapter les règles du paiement et expliciter les règles applicables aux autres formes d'extinction de l'obligation résultant de la remise de dette, de la compensation et de la confusion ;</p><p> 11° Regrouper l'ensemble des opérations destinées à modifier le rapport d'obligation ; consacrer, dans les principales actions ouvertes au créancier, les actions directes en paiement prévues par la loi ; moderniser les règles relatives à la cession de créance, à la novation et à la délégation ; consacrer la cession de dette et la cession de contrat ; préciser les règles applicables aux restitutions, notamment en cas d'anéantissement du contrat ;</p><p> 12° Clarifier et simplifier l'ensemble des règles applicables à la preuve des obligations ; en conséquence, énoncer d'abord celles relatives à la charge de la preuve, aux présomptions légales, à l'autorité de chose jugée, aux conventions sur la preuve et à l'admission de la preuve ; préciser, ensuite, les conditions d'admissibilité des modes de preuve des faits et des actes juridiques ; détailler, enfin, les régimes applicables aux différents modes de preuve ;</p><p> 13° Aménager et modifier toutes dispositions de nature législative permettant d'assurer la mise en œuvre et de tirer les conséquences des modifications apportées en application des 1° à 12°.</p><p> Le présent projet de loi est destiné à ratifier l'ordonnance n° 2016-131 du 10 février 2016 portant réforme du droit des contrats, du régime général et de la preuve des obligations, prise en application de cette habilitation, et publiée au Journal officiel de la République française du 11 février 2016.</p><p> Cette ordonnance permet, dans un objectif de sécurité juridique, de rendre plus lisible et plus accessible le droit des contrats, du régime des obligations et de la preuve, afin que le code civil puisse de nouveau refléter l'état réel du droit positif, qui a évolué depuis 1804 sous l'œuvre de la jurisprudence et de la doctrine, et ne correspond donc plus pour une large part aux règles écrites.</p><p> La présentation et la rédaction des dispositions du code civil relatives aux contrats, au régime général des obligations et à la preuve sont également simplifiées et clarifiées pour une meilleure compréhension par le plus grand nombre, notamment par un effort de définition et de simplification du vocabulaire utilisé.</p><p> Cette ordonnance doit contribuer également à renforcer l'attractivité du droit français, au delà de la codification qu'elle opère et qui est de nature à faciliter son appréhension de l'étranger, en ce qu'elle s'inspire des projets européens d'harmonisation du droit et permet de rapprocher la législation française d'autres droits nationaux, par exemple en supprimant formellement la notion de cause, dont les fonctions sont désormais assurées par des dispositions expressément énoncées.</p><p> Elle assure enfin une plus grande efficacité économique de notre droit civil, en consacrant et en organisant certains mécanismes juridiques issus de la pratique, comme la cession de contrat ou la cession de dette, en simplifiant certains instruments juridiques devenus inutilement lourds, comme en matière de cession de créance ou d'offres réelles, et en introduisant des solutions innovantes, telles que les actions interrogatoires qui permettent à une partie de mettre fin à une situation d'incertitude quant à la validité juridique d'un contrat déjà conclu ou en voie de conclusion, ou la possibilité en cas d'inexécution de son cocontractant se solliciter une réduction du prix.</p><p> L'ordonnance ne renonce pas pour autant à garantir la protection des plus faibles, en sanctionnant par exemple l'abus de la dépendance de l'autre partie ou encore les clauses abusives dans les contrats d'adhésion, au moyen de dispositifs équilibrés, conciliant ainsi justice contractuelle et sécurité du droit.</p><p> L'ordonnance comprend à ces fins quatre titres et dix articles.</p><p> Le titre Ier, composé de quatre articles, modifie les dispositions relatives au livre III du code civil.</p><p> L'article 1er de l'ordonnance modifie l'intitulé des titres du livre III du code civil.</p><p> L'article 2 de l'ordonnance est relatif au titre III qui porte sur les sources des obligations (soit les articles 1100 à 1303-4 du code civil). Le plan permet de distinguer les différentes sources d'obligations. Ainsi le sous-titre Ier est-il consacré au contrat, le sous-titre II à la responsabilité extracontractuelle et le sous-titre III à d'autres sources d'obligations que sont les quasi-contrats.</p><p> Ces sous-titres sont précédés de trois articles préliminaires qui dressent la liste des différentes sources d'obligations et définissent les deux grandes sources d'obligations que sont les actes juridiques et les faits juridiques.</p><p> Le sous-titre Ier intitulé « Le contrat » se subdivise en quatre chapitres, relatifs aux dispositions liminaires, à la formation du contrat, à son interprétation et à ses effets.</p><p> Le chapitre Ier, intitulé « Dispositions liminaires », après avoir donné une définition du contrat, rappelle les principes essentiels du droit des contrats que sont la liberté contractuelle, la force obligatoire des contrats et le devoir de bonne foi, avant de préciser les définitions des principales catégories de contrats.</p><p> Le chapitre II relatif à la formation du contrat introduit des dispositions jusqu'alors absentes du code civil, et aborde successivement la conclusion du contrat, sa validité, sa forme et enfin les sanctions.</p><p> La section 1 relative à la conclusion du contrat rappelle les principes gouvernant les négociations précontractuelles (sous-section 1), précise le processus de formation du contrat, par la rencontre d'une offre et d'une acceptation (sous-section 2), traite du régime des deux avant contrats les plus fréquents que sont le pacte de préférence et la promesse unilatérale (sous section 3), avant d'exposer les règles particulières applicables aux contrats conclus par voie électronique (sous-section 4).</p><p> La section 2 relative à la validité du contrat, traite successivement des trois conditions de validité du contrat : le consentement des parties (sous-section 1), leur capacité de contracter et les règles de représentation qui s'appliquent le cas échéant (sous-section 2) et enfin le contenu du contrat, qui doit être licite et certain (sous-section 3), les dispositions de cette dernière sous section correspondant aux solutions actuellement admises au titre de l'objet et de la cause du contrat.</p><p> La section 3 relative à la forme du contrat est divisée en deux sous-sections fixant certaines dispositions générales comme le rappel du principe du consensualisme (sous-section 1) puis les dispositions propres aux contrats conclus par voie électronique (sous-section 2).</p><p> La section 4 relative aux sanctions clôt le chapitre consacré à la formation du contrat en abordant la nullité, qui sanctionne les conditions de validité du contrat, puis la caducité, qui est désormais définie dans le code civil comme affectant le contrat valablement formé mais dont l'un des éléments essentiels disparaît ultérieurement.</p><p> Le chapitre III rassemble les dispositions relatives à l'interprétation du contrat, et spécifie désormais celles propres au contrat d'adhésion.</p><p> Le chapitre IV relatif aux effets du contrat est divisé en quatre sections respectivement consacrées aux effets du contrat entre les parties, aux effets du contrat à l'égard des tiers, à la durée du contrat et à l'inexécution du contrat.</p><p> La section 1 consacrée aux effets du contrat entre les parties est divisée en deux sous sections portant sur sa force obligatoire d'une part (sous-section 1) et son effet translatif d'autre part, désormais appréhendé comme un effet légal du contrat et non comme l'exécution d'une obligation de donner (sous-section 2).</p><p> La section 2 aborde ensuite les effets du contrat à l'égard des tiers et est divisée en deux sous-sections, la première étant relative aux dispositions générales en la matière, au premier rang desquelles figurent le principe de l'effet relatif des contrats et celui de leur opposabilité aux tiers, et la seconde traitant spécifiquement du porte-fort et de la stipulation pour autrui.</p><p> La section 3 introduit dans le code civil des règles générales sur la durée du contrat, telles que la prohibition des engagements perpétuels, la possibilité de résolution unilatérale des contrats à durée indéterminée sous réserve d'un préavis, la force obligatoire du terme dans les contrats à durée déterminée et les conditions de leur prolongation.</p><p> La section 4 introduit dans le code civil la cession de contrat, dont elle détaille le régime juridique, en s'inspirant des apports de la pratique.</p><p> La section 5, après avoir défini la force majeure en matière contractuelle et ses conséquences, regroupe l'ensemble des règles relatives à l'inexécution contractuelle, en cinq sous-sections respectivement consacrées aux différentes sanctions à la disposition du créancier : exception d'inexécution, exécution forcée en nature, réduction du prix, résolution, qui peut désormais être décidée unilatéralement par le créancier sans recours au juge, à ses « risques et périls », et réparation du préjudice résultant de l'inexécution du contrat.</p><p> Le sous-titre II relatif à la responsabilité extracontractuelle reproduit intégralement les articles 1382 à 1386-18 du code civil. La réforme de la responsabilité civile contractuelle et extracontractuelle fera en effet l'objet d'un projet de loi ultérieur qui sera débattu devant le Parlement.</p><p> Le sous-titre III intitulé « Autres sources d'obligations » traite non pas de toutes les autres sources d'obligations, mais seulement des quasi contrats connus en droit positif : la gestion d'affaires (chapitre I) et le paiement de l'indu (chapitre II), déjà régis par le code civil, ainsi que l'enrichissement sans cause, désormais qualifié d'enrichissement injustifié (chapitre III), créé de longue date par la jurisprudence.</p><p> L'article 3 de l'ordonnance introduit dans le code civil un titre IV consacré au régime général des obligations (soit les articles 1304 à 1352-9 du code civil). Ce titre traite en cinq chapitres des modalités de l'obligation, des opérations sur obligations, des actions ouvertes au créancier, de l'extinction des obligations et des restitutions.</p><p> Le chapitre Ier consacré aux modalités de l'obligation est divisé en trois sections dédiées respectivement à l'obligation conditionnelle, l'obligation à terme et l'obligation plurale.</p><p> La section 1 relative à l'obligation conditionnelle s'emploie à simplifier et à moderniser les règles du code civil sur la condition suspensive et la condition résolutoire.</p><p> La section 2 rappelle pour l'essentiel les solutions du droit positif sur l'obligation affectée d'un terme suspensif.</p><p> La section 3 consacrée à l'obligation plurale traite successivement de la pluralité d'objets (sous-section 1) en clarifiant les notions d'obligation cumulative, alternative et facultative, puis de la pluralité de sujets (sous-section 2) en rappelant le principe essentiel de division de l'obligation, avant d'examiner les tempéraments qui lui sont apportés par l'obligation solidaire et l'obligation à prestation indivisible.</p><p> Le chapitre II regroupe sous l'intitulé générique « opérations sur obligations », des opérations qui, bien que diverses, présentent des liens de parenté évidents : opérations translatives d'obligations comme la cession de créance (section 1) et la cession de dette (section 2) mais également novation (section 3) et délégation (section4), qui sont des figures classiques du droit des obligations.</p><p> Le chapitre III présente les principales actions dont dispose le créancier d'une obligation pour en obtenir l'exécution, en rappelant à titre de principe que le créancier a droit à l'exécution de l'obligation, puis en décrivant les régimes de l'action oblique et de l'action paulienne, avant de rappeler l'existence d'actions directes en paiement prévues par la loi.</p><p> Le chapitre IV consacré à l'extinction de l'obligation traite du paiement, de la compensation, de l'impossibilité d'exécuter, de la remise de dette et de la confusion.</p><p> La section 1 présente les règles générales applicables au paiement (sous-section1), précise les règles particulières au paiement des obligations de sommes d'argent (sous-section 2), simplifie les règles relatives à la mise en demeure, du débiteur ou du créancier (sous-section 3) et enfin rénove le paiement avec subrogation (sous-section 4), notamment en élargissant le champ d'application de la subrogation légale.</p><p> La section 2 refond les règles de la compensation, en abordant les règles générales de la compensation (sous-section 1) puis les hypothèses particulières que sont la compensation de dettes connexes, la compensation judiciaire et la compensation légale (sous-section 2).</p><p> La section 3 traite de la confusion.</p><p> La section 4 régit la remise de dette.</p><p> La section 5 précise les conséquences de l'impossibilité d'exécuter, qui vise l'hypothèse dans laquelle le débiteur, subissant une contrainte qu'il ne peut surmonter, se trouve irrémédiablement empêché d'accomplir sa prestation.</p><p> Le chapitre V est un chapitre consacré de manière autonome aux restitutions, qui unifie les règles applicables à toutes formes de restitutions, qu'elles soient consécutives à l'annulation, la résolution, la caducité du contrat ou encore la répétition de l'indu.</p><p> L'article 4 introduit un titre IV bis relatif à la preuve des obligations (soit les articles 1353 à 1386-1 du code civil). Il est composé de trois chapitres consacrés aux dispositions générales en la matière, à l'admissibilité des modes de preuve et aux différents modes de preuve.</p><p> Le chapitre Ier intitulé « Dispositions générales » rappelle les principes généraux du droit de la preuve, déjà connus en droit positif mais désormais explicités.</p><p> Le chapitre II expose ensuite clairement les règles concernant l'admissibilité des modes de preuve, en posant le principe de liberté de la preuve, avant d'énoncer les exceptions à ce principe, puis les tempéraments à ces exceptions, reprenant en cela le droit positif.<br clear='none'/><br clear='none'/> Le chapitre III traite successivement des différents modes de preuve, dont il établit le régime juridique. Il est divisé en cinq sections correspondant respectivement à l'écrit, au témoignage, à la présomption judiciaire, à l'aveu et au serment.<br clear='none'/> La section 1 relative à la preuve par écrit comprend des dispositions générales s'appliquant à tous les écrits (sous-section 1) puis des dispositions propres à chaque type d'écrit : acte authentique (sous-section 2), acte sous signature privée (sous-section 3), autres écrits que sont les registres des commerçants, les documents domestiques et les mentions libératoires (sous section 4). Est ensuite précisée la valeur probante des copies (sous-section 5) et des actes récognitifs (sous-section 6).</p><p> La section 2 porte sur la force probante des témoignages et consacre la jurisprudence établie.</p><p> La section 3 encadre la preuve par présomption judiciaire.</p><p> La section 4  est relative l'aveu, désormais défini, qu'il soit judiciaire ou extrajudiciaire.</p><p> La section 5 est consacrée au serment, et reprend, en les simplifiant, les règles actuelles du code civil, sur le serment décisoire, déféré par une partie à l'autre, et sur le serment déféré d'office par le juge à l'une des parties.</p><p> Les titres II, III, et IV regroupent les dispositions de coordination (articles 5 et 6 de l'ordonnance), les dispositions relatives à l'outre-mer (articles 7 et 8 de l'ordonnance) et les dispositions transitoires et finales (articles 9 et 10 de l'ordonnance).</p><p></p><p><br clear='none'/> ***</p><p></p><p> L'article 27 de la loi du 16 février 2015 précitée prévoit qu'un projet de loi de ratification est déposé devant le Parlement dans un délai de six mois à compter de la publication de l'ordonnance.</p><p> L'article unique du présent projet de loi ratifie ainsi l'ordonnance du 10 février 2016 précitée.</p><p></p>","arborescence":{"niveaux":[{"id":"1467811897478","libelle":"Dossiers législatifs","niveaux":[{"id":"1467811897479","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1467970118486","libelle":"Dossier législatif de l'Assemblée nationale créé sous la XIVe législature","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_ordonnance_2016-131.asp","data":": déposé le 6 juillet 2016, le projet de loi a été retiré par le Gouvernement et redéposé au Sénat le 9 juin 2017."},{"id":"1508415412983","libelle":"Dossier législatif de l'Assemblée nationale créé sous la XVe législature","lien":"http://www.assemblee-nationale.fr/15/dossiers/ratification_ordonnance_2016_131.asp","data":""}]},{"id":"1467811897480","libelle":"Sénat","niveaux":[],"liens":[{"id":"1497270773960","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl16-578.html","data":""}]}],"liens":[{"id":"1467812154660","libelle":"Dossier législatif de l'ordonnance","lien":"https://www.legifrance.gouv.fr/affichOrdonnance.do?type=general&idDocument=JORFDOLE000032036173&annee=2016&legislature=14&debut=20120626&fin=29990101","data":""}]},{"id":"1467811897481","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1508148123645","libelle":"Rapport n° 22 (2017-2018) de M. François Pillet","lien":"https://www.senat.fr/rap/l17-022/l17-022.html","data":""},{"id":"1507799836032","libelle":"Texte de la commission déposé le 11 octobre 2017","lien":"https://www.senat.fr/leg/pjl17-023.html","data":""},{"id":"1512037025493","libelle":"Rapport n° 429 de M. Sacha Houlié","lien":"http://www.assemblee-nationale.fr/15/rapports/r0429.asp","data":""},{"id":"1512037053004","libelle":"Texte de la commission déposé le 29 novembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0429-a0.asp","data":""},{"id":"1516807509715","libelle":"Rapport n° 247 (2017-2018) de M. François Pillet","lien":"https://www.senat.fr/rap/l17-247/l17-247.html","data":""},{"id":"1516807544551","libelle":"Texte de la commission déposé le 24 janvier 2018","lien":"https://www.senat.fr/leg/pjl17-248.html","data":""},{"id":"1518088463852","libelle":"Rapport n° 639 de M. Sacha Houlié","lien":"http://www.assemblee-nationale.fr/15/rapports/r0639.asp","data":""},{"id":"1518088490700","libelle":"Texte de la commission déposé le 7 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0639-a0.asp","data":""},{"id":"1521043884960","libelle":"Rapport de M. François PILLET (n° 352 (2017-2018)‎ au Sénat) et M. Sacha HOULIÉ (n° 766 à ‎l'Assemblée Nationale) ‎","lien":"https://www.senat.fr/rap/l17-352/l17-352.html","data":""},{"id":"1521044827001","libelle":"Texte de la CMP déposé le 14 mars 2018","lien":"https://www.senat.fr/leg/pjl17-353.html","data":""}]},{"id":"1467811897482","libelle":"Débats parlementaires","niveaux":[{"id":"1467811897484","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1508324091570","libelle":"Compte rendu analytique de la séance du 17 octobre 2017","lien":"http://www.senat.fr/cra/s20171017/s20171017_mono.html","data":"‎: discussion générale, discussion des articles : art additionnels, art 4, art 5, art 6, art 7, art additionnel, ‎art 8, art 9, art 10, art 11, art 13, art 15.‎"}]},{"id":"1467811897483","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1513017022478","libelle":"Compte rendu intégral de la séance unique du 11 décembre 2017","niveaux":[],"liens":[{"id":"1513017058229","libelle":"Séance unique du 11 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180092.asp#P1136179","data":"‎: présentation, discussion générale, discussion des articles : art 1er, après l’art 1er, art 2, art 3, après l’art ‎‎3, art 3 bis, après l’art 3 bis, art 4, après l’art 4, art 5, art 6, après l’art 6, art 7, art 8, art 8 bis, art 9, ‎après l’art 9, art 10, après l’art 10, art 11, art 12, art 13 à 15, explication de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1517499559457","libelle":"Sénat (2e lecture)","niveaux":[],"liens":[{"id":"1517499937062","libelle":"Compte rendu analytique de la séance du 1er février 2018","lien":"https://www.senat.fr/cra/s20180201/s20180201_mono.html#par_9","data":": discussion générale, discussion des articles : art 2, art 8, art 13, art 15."}]},{"id":"1518786406772","libelle":"Assemblée nationale (2e lecture)","niveaux":[{"id":"1518786438322","libelle":"Compte rendu intégral des séances du 15 février 2018","niveaux":[],"liens":[{"id":"1518786525735","libelle":"3e séance du 15 février 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180144.asp#P1190054","data":": présentation, discussion générale, discussion des articles : art 2, art 3 bis, art 4, art 5, art 7, art 8, art 9, art 13, art 15, vote sur l'ensemble."}]}],"liens":[]},{"id":"1521736807871","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1521736837245","libelle":"Compte rendu intégral des séances du 22 mars 2018","niveaux":[],"liens":[{"id":"1521736918635","libelle":"1ère séance du 22 mars 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2017-2018/20180164.asp#P1207959","data":": présentation, discussion générale, vote sur l'ensemble."}]}],"liens":[]},{"id":"1523459409224","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1523459440769","libelle":"Compte rendu analytique de la séance du 11 avril 2018","lien":"https://www.senat.fr/cra/s20180411/s20180411_4.html#par_23","data":": discussion générale, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1467818075283","libelle":"Communiqué de presse du Conseil des ministres du 6 juillet 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-07-06/reforme-du-droit-des-contrats-du-regime-general-et-de-la-pre","data":"Le garde des sceaux, ministre de la justice, a présenté un projet de loi ratifiant l’ordonnance n° 2016-131 du 10 février 2016 portant réforme du droit des contrats, du régime général et de la preuve des obligations.\nL’ordonnance qu’il s’agit de ratifier, prise sur le fondement de la loi n° 2015-177 du 16 février 2015 relative à la modernisation et à la simplification du droit et des procédures dans les domaines de la justice et des affaires intérieures, entrera en vigueur le 1er octobre 2016.\nRénovant une partie du code civil presque inchangée depuis 1804, elle clarifie le droit commun des contrats et l’adapte au contexte économique et social du XXIème siècle, tout en préservant ses grands principes.\nLa réforme rend le droit plus prévisible pour tous et répond aux besoins pratiques des particuliers et des entreprises, avec trois objectifs : simplicité, efficacité et protection.\nRéécrit dans le code civil selon un plan chronologique et dans un style modernisé, le droit des contrats sera désormais accessible aux particuliers comme aux professionnels, même non juristes, qui pourront mieux comprendre l’ensemble des étapes de la vie d’un contrat, de sa formation à son exécution.\nConsacrant des outils performants, comme les cessions de contrat ou de dette, la possibilité de résolution unilatérale du contrat en cas d’inexécution grave, ou encore la preuve numérique, le nouveau droit des contrats sera plus efficace.\nEnfin, la réforme apporte quelques innovations majeures permettant de protéger la partie faible au contrat, comme la consécration de la théorie de l’imprévision, ou encore la sanction de l’abus de dépendance ou des clauses abusives en droit commun des contrats.\n \nPar ailleurs, en complément de ce projet, mais suivant un calendrier propre, un projet de loi de réforme du droit de la responsabilité civile est en cours d’élaboration, comme annoncé par le garde des sceaux lors du lancement, le 29 avril 2016, d’une consultation publique sur l’avant-projet de loi rédigé par la Chancellerie."},{"id":"1508324205055","libelle":"Texte adopté en 1ère lecture par le Sénat le 17 octobre 2017","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/23.html","data":""},{"id":"1513093760045","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 11 décembre 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0046.asp","data":""},{"id":"1517499794954","libelle":"Texte adopté avec modifications en 2e lecture par le Sénat le 1er février 2018","lien":"https://www.senat.fr/leg/tas17-054.html","data":""},{"id":"1518786556347","libelle":"Texte modifié en 2e lecture par l'Assemblée nationale le 15 février 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0091.asp","data":""},{"id":"1521737055840","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 22 mars 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0103.asp","data":""},{"id":"1523459504376","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 11 avril 2018","lien":"https://www.senat.fr/petite-loi-ameli/2017-2018/353.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000036825602","libelleTexte":"LOI n° 2018-287 du 20 avril 2018 ratifiant l'ordonnance n° 2016-131 du 10 février 2016 portant réforme du droit des contrats, du régime général et de la preuve des obligations (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : JUSC1612295L</p><p></p><p></p><p align='center'><b> Article unique</b></p><p></p><p></p><p> L'ordonnance n° 2016-131 du 10 février 2016 portant réforme du droit des contrats, du régime général et de la preuve des obligations est ratifiée.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032851308"}}