{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030536694","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/53/66/JORFDOLE000030536694.xml","nature":null,"titre":"LOI n° 2015-1268 du 14 octobre 2015 d'actualisation du droit des outre-mer","type":"LOI_PUBLIEE","dateCreation":1444867200000,"dateDerniereModification":1444867200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4, 2°</td><td> Article L1803-16, code des transports</td><td> Modalités relatives à l'Agence de l'outre-mer pour la mobilité.</td><td><a href=\"/loda/id/JORFTEXT000031741751\"> Décret n° 2015-1925 du 30/12/2015</a></td></tr><tr><td> Article 7, I, 6°, b</td><td> article L. 752-1, code de la sécurité sociale</td><td> Désignation de la “caisse de prévoyance sociale de Saint-Barthélemy” par le directeur de la caisse centrale de la mutualité sociale agricole.</td><td><a href=\"/loda/id/JORFTEXT000034676847\"> Décret n° 2017-992 du 10/05/2017</a></td></tr><tr><td> Article 7, I, 6°, b</td><td> article L. 752-1, code de la sécurité sociale</td><td> Conseil de suivi de l'activité de la caisse à Saint-Barthélemy : composition,  modalités de fonctionnement et  champ d'intervention.</td><td><a href=\"/loda/id/JORFTEXT000034676847\"> Décret n° 2017-992 du 10/05/2017</a></td></tr><tr><td> Article 9, I</td><td> Art. L. 147-1, code du travail applicable à Mayotte</td><td> Déclaration d'activités des services à la personne.</td><td><a href=\"/loda/id/JORFTEXT000033501330\"> Décret n° 2016-1623 du 29/11/2016</a></td></tr><tr><td> Article 9, I</td><td> Art. L. 147-7, code du travail applicable à Mayotte</td><td> Modalités relatives aux titres-restaurant.</td><td><a href=\"/loda/id/JORFTEXT000033501330\"> Décret n° 2016-1623 du 29/11/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-2, code du travail applicable à Mayotte, 1°</td><td> Contenu des activités de services à la personne.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-2, code du travail applicable à Mayotte, 2°</td><td> Plafond en valeur ou en temps de travail des interventions à domicile.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-3, code du travail applicable à Mayotte, 2°</td><td> Liste des activités de services à la personne non soumises à l'agrément et qui ne mettent pas en cause la sécurité des personnes.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-4, code du travail applicable à Mayotte</td><td> Déclaration par toute personne morale ou entreprise individuelle de leur activité à titre exclusif auprès de l'autorité compétente.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-5, code du travail applicable à Mayotte</td><td> Conditions d'agrément des régies de quartiers et dérogation à la clause d'activité exclusive dont elles bénéficient.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-9, code du travail applicable à Mayotte</td><td> Conditions de délivrance, de contrôle et de retrait de l'agrément des personnes morales ou des entreprises individuelles.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-10, code du travail applicable à Mayotte</td><td> Incidences fiscales lorsqu'il est constaté qu'une personne morale ou une entreprise individuelle ne se livre pas à titre exclusif à une activité de services à la personne.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 10</td><td> Article L821-19, code du travail applicable à Mayotte</td><td> Modalités relatives à l'aide financière en faveur des salariés, du chef d'entreprise ou des dirigeants sociaux.</td><td><a href=\"/loda/id/JORFTEXT000033719045\"> Décret n° 2016-1895 du 28/12/2016</a></td></tr><tr><td> Article 15</td><td></td><td> Conditions dans lesquelles toute statistique déclinée au niveau local publiée par le service statistique public défini à l'article 1er de la loi n° 51-711 du 7 juin 1951 sur l'obligation, la coordination et le secret en matière de statistiques comporte obligatoirement des données chiffrées relatives aux départements, aux collectivités d'outre-mer et à la Nouvelle-Calédonie.</td><td> Publication envisagée en avril 2016</td></tr><tr><td> Article 18, 3°</td><td> Art. L. 321-36-7, code de l'urbanisme</td><td> Dispositions particulières à l'établissement public de l'Etat en Guyane.</td><td><a href=\"/loda/id/JORFTEXT000033693467\"> Décret n° 2016-1865 du 23/12/2016</a></td></tr><tr><td> Article 18, 3°</td><td> Art. L. 321-36-7, code de l'urbanisme</td><td> Dispositions particulières à l'établissement public de l'Etat à Mayotte.</td><td><a href=\"/loda/id/JORFTEXT000034203625\"> Décret n° 2017-341 du 15/03/2017</a></td></tr><tr><td> Article 26</td><td></td><td> Composition de la commission départementale à consulter par l'établissement public foncier et d'aménagement créé en application de l'article L. 321-36-1 du code de l'urbanisme.</td><td><a href=\"/loda/id/JORFTEXT000032677523\"> Décret n° 2016-781 du 10/06/2016</a></td></tr><tr><td> Article 32, I, 3°</td><td> Article 75 de l'ordonnance n° 2005-10 du 4 janvier 2005 portant statut général des fonctionnaires des communes et des groupements de communes de la Polynésie française ainsi que de leurs établissements publics administratifs.</td><td> Réexamen périodique de la rémunération des agents qui n'ont pas été intégrés et continuent à être employés dans les conditions prévues par le contrat de droit public dont ils bénéficient.</td><td><a href=\"/loda/id/JORFTEXT000033538670\"> Décret n° 2016-1682 du 5/12/2016</a></td></tr><tr><td> Article 35, II, 2°, c</td><td> Article L212-1, III, code des communes de la Nouvelle-Calédonie</td><td> Rapport présenté par le maire au conseil municipal  dans un délai de deux mois précédant l'examen du budget :  contenu du rapport ainsi que les modalités de sa transmission et de sa publication dans les communes de plus de 10000 habitants.</td><td><a href=\"/loda/id/JORFTEXT000032770388\"> Décret n° 2016-841 du 24/06/2016</a></td></tr><tr><td> Article 35, II, 3°</td><td> article L. 212-3, code des communes de la Nouvelle-Calédonie</td><td> Mise en ligne des différents documents budgétaires  sur le site internet de la commune après l'adoption par le conseil municipal des délibérations auxquelles ils se rapportent.</td><td><a href=\"/loda/id/JORFTEXT000032769576\"> Décret n° 2016-834 du 23/06/2016</a></td></tr><tr><td> Article 52</td><td> Art. L. 345-2-1, code de la sécurité intérieure</td><td> Nombre maximal d'armes relevant de la catégorie C et du 1° de la catégorie D qu'une même personne physique peut détenir simultanément.</td><td> Publication envisagée en avril 2016</td></tr><tr><td> Article 53, I, 2°</td><td> Article L. 346-2, code de la sécurité intérieure, 4 bis</td><td> Casinos installés à bord des navires de commerce transporteurs de passagers n'assurant pas de lignes régulières et immatriculés au registre des îles Wallis et Futuna : autorisation temporaire d'ouvrir au public des locaux spéciaux, distincts et séparés, où sont pratiqués certains jeux de hasard pour des croisières de plus de quarante-huit heures.</td><td> L'article  L. 346-2, code de la sécurité intérieure, 4 bis, est ré-écrit par l’article 96, III de la loi n° 2016-816 du 20/06/2016. Aucun décret d’application ne sera donc pris au titre de cette mesure.</td></tr></tbody></table>","exposeMotif":"<p></p><p> Depuis 2012, le Gouvernement s'est attelé à prendre des mesures législatives importantes pour les outre-mer, qu'il s'agisse de la réforme du modèle économique ultramarin avec la loi n° 2012-1270 du 20 novembre 2012 relative à la régulation économique outre-mer et portant diverses dispositions relatives aux outre-mer ou de la révision de la loi organique n° 99-209 du 19 mars 1999 relative à la Nouvelle-Calédonie.</p><p> Toutefois, il apparaît aujourd'hui nécessaire de moderniser la législation en vigueur dans la plupart des collectivités ultramarines, dont il apparaît qu'elle ne répond pas totalement aux enjeux auxquels chacun de ces territoires est confronté.</p><p> C'est ainsi que le présent projet de loi prévoit des mesures qui, d'une part, sont spécifiques à certaines collectivités, et, d'autre part, permettent de régler des questions qui se posent à l'ensemble d'entre elles. Ce projet de loi relatif à la modernisation du droit de l'outre-mer comporte donc des mesures relatives au développement économique et social, aux transports, à l'aménagement du territoire mais aussi à la fonction publique et aux collectivités territoriales. Il contient également des mesures jugées nécessaires par le Gouvernement en matière de sécurité intérieure et de sûreté aérienne.</p><p> Face à la complexité croissante du droit applicable outre-mer, le présent projet de loi procède également à des mises à jour pour tenir compte des évolutions statutaires de plusieurs collectivités d'outre-mer relevant des articles 73 et 74 de la Constitution.</p><p align='center'> * * *</p><p> L'<b> article 1er</b> a pour objet, en premier lieu, de conférer une base légale à la création d'un observatoire des marges, des prix et des revenus (OPMR) à Saint-Barthélemy et à Saint-Martin. Les acteurs politiques et économiques des deux collectivités ont exprimé le souhait de disposer de cet observatoire. En outre, les particularismes des deux collectivités légitiment, selon le représentant de l'Etat, la création d'un observatoire ad hoc et non leur rattachement à l'OPMR existant de la Guadeloupe. Il convient d'ailleurs d'observer que toutes les collectivités d'outre-mer relevant des articles 73 et 74 de la Constitution à l'exception de la Polynésie française en sont dotées.</p><p> Les articles L. 910-1 A et L. 910-1 C du code de commerce sont donc modifiés pour intégrer Saint-Barthélemy et Saint-Martin au champ d'application territorial du dispositif des OPMR en optant pour une rédaction conforme aux dispositions existantes de la loi du 20 novembre 2012 relative à la régulation économique outre-mer.</p><p> En second lieu, le 1° du présent article permet de rendre applicable à Saint-Martin les accords annuels de modération des prix, habituellement désignés sous l'appellation « bouclier qualité prix » (BQP), codifiés à l'article L. 410-5 du code de commerce. Le BQP pourrait être mis en oeuvre par le représentant de l'Etat, avec l'accord de la collectivité, dans le cadre d'une démarche partenariale avec les trois principales enseignes locales de distribution. L'objectif recherché serait de pérenniser le travail de collaboration conduit jusque là qui permet actuellement de définir le chariot type et d'aboutir à une baisse sensible des prix. L'engagement actuel est valable jusqu'au 31 mars 2015 : l'extension des dispositions de l'article L. 410-5 du code de commerce permettrait de le proroger et de l'institutionnaliser.</p><p> A Saint-Barthélemy, la situation est différente compte tenu de l'étroitesse de l'offre de distribution et ne permet donc pas l'extension des mêmes dispositions du code de commerce.</p><p> L'<b> article 2</b> prévoit le changement de statut de l'Agence de l'outre-mer pour la mobilité (LADOM) en établissement public administratif. L'article 34 de la Constitution réserve au législateur compétence pour créer toutes catégories d'établissements publics. Or, les missions actuellement dévolues à LADOM ne permettent pas son rattachement à une catégorie déjà existante.</p><p> Un nouvel ensemble d'articles relatifs à l'établissement public chargé de mettre en oeuvre cette politique publique est créé au sein du chapitre III du titre préliminaire du livre VIII de la première partie du code des transports relatif à « la continuité territoriale entre les collectivités d'outre-mer et le territoire métropolitain ». Cet établissement public administratif a vocation à reprendre les compétences de l'actuelle société d'Etat portant le même nom.</p><p> L'<b> article 3</b> prévoit les conditions de reprise des salariés de la société d'Etat à la date de sa dissolution ainsi que le transfert des biens, droits et obligations de cette société à l'établissement public administratif.</p><p> L'<b> article 4</b> explicite l'application à Saint-Martin et à Saint-Barthélemy du code de la sécurité sociale. En effet, depuis que ces collectivités ne sont plus rattachées à la Guadeloupe, Saint-Martin et Saint-Barthélemy ne font plus partie des collectivités énumérées à l'article L. 751-1. Pour écarter toute incertitude, il est nécessaire de prévoir des mentions d'application spécifiques dans les textes modificateurs pour que ces collectivités continuent à bénéficier du régime adapté prévu au titre V du livre VII et aux titres I, II et III du livre VIII du code de la sécurité sociale.</p><p> En outre, en décembre prochain la Guyane et la Martinique deviendront une collectivité à assemblée unique. L'article 3 procède donc à l'énumération de chaque collectivité plutôt qu'au renvoi à la catégorie des départements d'outre-mer.</p><p> Enfin, le texte traduit l'engagement du Président de la République, pris lors de son déplacement à La Réunion en août 2014, de permettre une plus juste représentation du monde agricole dans les instances des Caisses d'allocation familiale et de sécurité sociale.</p><p> L'<b> article 5</b> a pour objet d'insérer, au sein de la section 3 du chapitre Ier du titre II du livre III du code de l'urbanisme, consacré aux établissements publics fonciers et d'aménagement, des dispositions relatives, d'une part, à l'établissement public d'aménagement de Guyane (EPAG), et, d'autre part à la création de l'établissement public foncier et d'aménagement de Mayotte (EPFAM). Ces deux établissements publics de l'Etat disposent à la fois de compétences foncières et d'aménagement. La création de l'EPFAM permettra de valoriser les ressources foncières disponibles de l'île principalement en faveur du logement afin de faire face à une démographie en forte hausse (doublement de la population attendu à l'horizon 2040).</p><p> L'<b> article 6</b> modifie l'annexe III de la loi du 26 juillet 1983 relative à la démocratisation du secteur public afin d'y ajouter ces deux établissements publics. Ceux-ci sont ainsi exclus du champ d'application du titre II de cette loi.</p><p> Réaffirmant l'ancrage des deux missions de portage foncier et d'aménagement dévolues à l'établissement public d'aménagement de Guyane, l'<b> article 7</b> supprime l'obligation, prévue par l'ordonnance du 8 septembre 2011 sur la réforme des établissements publics fonciers et d'aménagement, de scinder cet établissement en deux entités distinctes à compter du 1er janvier 2016.</p><p> L'<b> article 8</b> prolonge de trois années les agences de la zone des cinquante pas géométriques. Leur durée initiale était fixée à quinze ans, jusqu'à fin 2011, pour mener à bien la mission de régularisation foncière. L'objectif initial n'ayant pas été atteint, le Gouvernement a décidé, dans la loi du 12 juillet 2010 précitée, de les proroger pour une durée de deux ans. Cette même loi avait prévu de remplacer les agences par des établissements publics fonciers d'Etat auxquels aurait été attribuée, en sus, la mission de régularisation foncière sur la zone des cinquante pas. Les projets de création d'établissements publics fonciers locaux dans les deux collectivités ont conduit à repenser le schéma envisagé : la loi n° 2013-922 du 17 octobre 2013 visant à prolonger la durée de vie des agences pour la mise en valeur des espaces urbains de la zone dite des cinquante pas géométriques et à faciliter la reconstitution des titres de propriété en Guadeloupe, en Guyane, en Martinique, à La Réunion, à Mayotte et à Saint-Martin a ainsi à nouveau prorogé de deux années les agences, c'est-à-dire jusqu'au 1er janvier 2016. Il est proposé une nouvelle prorogation jusqu'au 31 décembre 2018, afin de ne pas créer de rupture de gestion de la zone. Cette période devra être mise à profit pour conclure un accord avec les collectivités territoriales concernées (déclassement de la zone à leur profit et reprise des missions des agences par des organismes locaux).</p><p> L'<b> article 9</b> tend à moderniser le droit applicable aux agents de Wallis-et-Futuna qui exercent des missions de service public pour le compte de l'Etat et des circonscriptions territoriales, en répondant, d'une part, à une demande exprimée localement de longue date, et en honorant, d'autre part, les engagements pris par le Gouvernement en juillet 2014.</p><p> Immédiatement, ces agents se verront étendre le bénéfice des dispositions de la loi n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique, dite « loi Sauvadet ».</p><p> Les agents relevant du Territoire de Wallis-et-Futuna verront leur situation évoluer en parallèle, au travers de l'adoption par l'administrateur supérieur de Wallis-et-Futuna des délibérations ad hoc les dotant d'un quasi-statut, à l'image de ce qui sera réalisé pour les agents de l'Etat et des circonscriptions.</p><p> Parallèlement, l'<b> article 10</b> ouvre aux agents de Wallis-et-Futuna, exerçant soit pour le compte de l'Etat ou des circonscriptions territoriales, soit pour le compte du Territoire, qui auront opté pour un statut de droit public, ainsi qu'il leur sera prochainement proposé, la possibilité de présenter les concours internes de chacune des trois fonctions publiques.</p><p> L'<b> article 11</b> s'attache aux agents publics de la Polynésie française. Il permet de revenir au délai initialement prévu par l'ordonnance n° 2005-10 du 4 janvier 2005 portant statut général des fonctionnaires des communes et groupements de communes de la Polynésie française fixé à juillet 2015 pour organiser l'intégration des agents contractuels à la fonction publique.</p><p> En outre, afin d'éviter que les agents voient leur délai d'option réduit, il est prévu que la proposition de classement soit adressée à l'agent par l'autorité de nomination et transmise à l'agent dans le délai de trois mois à compter de l'ouverture par la collectivité ou l'établissement employeur de l'emploi concerné.</p><p> Enfin, l'alinéa qui « cristallisait » les rémunérations des agents n'ayant pas opté pour l'intégration dans la fonction publique est supprimé ; un décret en Conseil d'Etat organisera les modalités de révision de la rémunération des intéressés.</p><p> L'<b> article 12</b> modifie l'article 12 de la loi n° 95-97 du 1er février 1995 étendant dans les territoires d'outre-mer certaines dispositions du code de la route et portant dispositions diverses relatives à l'outre-mer afin que les agents des communes de la Polynésie française bénéficient également de la mobilité au sein des fonctions publiques métropolitaines.</p><p> L'<b> article 13</b> prévoit l'application à Saint-Pierre-et-Miquelon, en Polynésie française et en Nouvelle-Calédonie de mesures relatives à la transparence financière.</p><p> Il modifie en ce sens le code des juridictions financières afin que, dans un délai d'un an après la présentation du rapport d'observations définitives à l'assemblée délibérante, les exécutifs des communes et établissements publics de coopération intercommunale (EPCI) de Saint-Pierre-et-Miquelon, de Polynésie française et de Nouvelle-Calédonie rendent compte devant leur assemblée délibérante des actions entreprises pour donner suite aux observations de la chambre territoriale des comptes. Ce rapport doit être communiqué à cette dernière qui chaque année fait la synthèse des rapports qu'elle reçoit. Cette synthèse est également transmise à la Cour des comptes. Par ailleurs, il est aussi proposé de modifier le code des communes de Nouvelle-Calédonie afin que, dans les communes de 3500 habitants et plus, le débat d'orientation budgétaire s'appuie sur un rapport reprenant de manière synthétique certaines informations contenues dans les documents comptables et budgétaires afin de faire apparaître les orientations majeures en ce domaine.</p><p> Ce rapport portera, comme cela est déjà le cas pour le débat d'orientation budgétaire actuel, sur les orientations budgétaires de l'exercice et sur les engagements pluriannuels pris par la commune. Dans le contexte de l'utilisation par certaines collectivités territoriales de produits financiers sophistiqués, il apparaît nécessaire que ce rapport porte également sur la gestion de l'endettement et la structure de la dette. Ce rapport contribuera ainsi à améliorer l'information des organes délibérants et des citoyens sur la nature et la portée des engagements pris en matière d'endettement. Enfin, dans les communes de plus de 10 000 habitants, il portera également sur la structure et l'évolution des effectifs et des principaux postes de dépenses.</p><p> En améliorant la transparence et sans remettre en cause la libre administration des collectivités, cette démarche permettra une plus grande information des conseils municipaux de Nouvelle-Calédonie et des administrés sur l'évolution de la situation financière des collectivités et sur la performance de leur gestion. Pour les communes membres d'un EPCI, il est prévu une transmission obligatoire de ces rapports d'orientation budgétaire à cette entité.</p><p> En outre, pour rendre plus accessible aux citoyens les informations financières, une disposition prévoit que ces mêmes communes joignent au budget primitif et au compte administratif, une présentation brève et synthétique des informations financières y figurant. Lorsqu'un site Internet existe, ces présentations doivent être mises en ligne.</p><p> L'<b> article 14</b> complète le code des communes de la Nouvelle-Calédonie par un article L. 122-2-1 qui reprend en substance les dispositions de l'article L. 2122-2-1 du code général des collectivités territoriales, afin de permettre aux communes néo-calédoniennes de plus de 80 000 habitants, en l'occurrence la commune de Nouméa, de bénéficier de la possibilité de créer des postes d'adjoints chargés des quartiers.</p><p> L'<b> article 15</b> impose, pour les communes de Polynésie française, le choix du maire délégué parmi les conseillers de la liste majoritaire élue dans chaque commune associée afin de mieux tenir compte des réalités politiques et des spécificités géographiques propres aux communes de Polynésie française.</p><p> L'<b> article 16</b> remplace le premier alinéa de l'article L. 288-1 du code de la sécurité intérieure qui régit l'applicabilité dans les Terres australes et antarctiques françaises des articles du livre II (ordre et sécurité publics) de ce code. Cette modification vise à étendre à ce territoire l'article L. 222-1 du code de la sécurité intérieure relatif à l'accès à des traitements administratifs automatisés et à des données détenues par des opérateurs privés, tel que modifié par la loi n° 2014-1353 du 13 novembre 2014 renforçant les dispositions de la lutte contre le terrorisme.</p><p> L'<b> article 17</b> prévoit de limiter, en Nouvelle-Calédonie, le nombre d'armes, relevant de la catégorie C et du 1° de la catégorie D, susceptibles d'être acquises ou détenues simultanément par une personne physique et utilisées dans le cadre de la pratique de la chasse. Le nombre maximal sera fixé par un décret en Conseil d'Etat.</p><p> Ce dispositif fait suite à la note du Conseil d'Etat délibérée et adoptée en sa séance du 23 septembre 2014, à l'occasion de l'examen du projet de décret modifiant certaines dispositions du code de la sécurité intérieure (partie réglementaire) relatives aux armes et munitions en Polynésie française et en Nouvelle-Calédonie.</p><p> En effet, le Conseil d'Etat avait considéré que le législateur, d'une part, n'avait pas prévu que le nombre d'armes de la catégorie C et du 1° de la catégorie D détenues par une personne majeure soit limité et, d'autre part, n'avait pas entendu habiliter le pouvoir réglementaire à cette fin. Par conséquent, il avait disjoint les dispositions établissant ce quota de quatre armes de catégorie C et du 1° de la catégorie D pour les personnes majeures.</p><p> Ainsi, le présent article habilite le Gouvernement à modifier les dispositions réglementaires du code de la sécurité intérieure particulières à la Nouvelle-Calédonie pour y introduire le nombre maximal d'armes relevant de la catégorie C et du 1° de la catégorie D.</p><p> Outre le nombre maximal d'armes relevant de la catégorie C et du 1° de la catégorie D qu'une même personne physique peut détenir simultanément, le décret en Conseil d'Etat déterminera les conditions de remise, cession ou destruction des armes relevant de la catégorie C et du 1° de la catégorie D qui devront intervenir dans un délai de trois mois ou de deux ans, selon que ces armes ont été acquises avant ou après le 7 novembre 2013, et dépassent le nombre maximal fixé par ce texte.</p><p> L'<b> article 18</b> étend aux îles Wallis et Futuna la possibilité pour le ministre de l'intérieur d'autoriser l'exploitation de jeux de hasard dans des casinos à bord des navires à « une personne morale qualifiée en matière de jeux de hasard ayant passé une convention avec l'armateur conforme à une convention type approuvée par décret en Conseil d'Etat ». Cette faculté peut être accordée aux casinos installés à bord des navires de commerce transporteurs de passagers n'assurant pas de lignes régulières et immatriculés au registre international français et pour des croisières de plus de 48 heures. Les locaux destinés aux jeux ne peuvent en outre être ouverts que dans les eaux internationales.</p><p> En l'état actuel du droit en vigueur, l'article L. 321-3 du code de la sécurité intérieure ne s'applique pas aux îles Wallis et Futuna : en effet, d'une part, il n'est pas mentionné dans la liste des articles expressément applicables prévue à l'article L. 346-1 du code et, d'autre part, l'article L. 321-3 ne vise que les navires immatriculés au registre international français (RIF), registre distinct du registre de Wallis-et-Futuna.</p><p> Par conséquent, pour que le dispositif dérogatoire des casinos s'applique sur des navires immatriculés au registre de Wallis-et-Futuna, il convient d'étendre les dispositions correspondantes dans le code de sécurité intérieure en les adaptant (chapitre VI du titre IV du livre III consacré aux dispositions applicables à Wallis-et-Futuna).</p><p> Ces modifications nécessitent par ailleurs que les dispositions du code monétaire et financier relatifs à la lutte contre le blanchiment de capitaux qui concernent les exploitants des casinos à bord des navires soient rendues applicables dans cette collectivité.</p><p> A terre, le principe reste l'interdiction des jeux de hasard, le projet se bornant à étendre à Wallis-et-Futuna l'article L. 322-4 du code de la sécurité intérieure qui fait échapper à cette interdiction l'organisation de loteries locales, sous leurs différentes appellations, organisées à des fins caritatives ou d'animation.</p><p> L'<b> article 19</b> supprime la mention expresse d'application en Nouvelle-Calédonie de l'article L. 515-1 du code de la sécurité intérieure relatif au code de déontologie des agents de police municipale : en effet, la compétence en matière de fonction publique communale relève de la collectivité, conformément au 14° de l'article 22 de la loi organique n° 99-209 du 19 mars 1999 modifiée relative à la Nouvelle-Calédonie.</p><p> L'<b> article 20</b> abroge la mention du répertoire local des entreprises à Mayotte devenue obsolète avec l'existence du registre du commerce et des sociétés dans cette collectivité comme dans le reste du territoire métropolitain.</p><p> L'<b> article 21</b> procède au toilettage de plusieurs dispositions contenues dans le code de la défense concernant les dispositions applicables aux outre-mer. Il abroge des dispositions spécifiques à Mayotte où s'applique désormais le droit commun s'agissant des stocks de sécurité de carburant. Il substitue aux anciennes références à une ordonnance désormais codifiée des références au code de l'énergie. Il abroge enfin des références à l'ancien code des communes.</p><p> L'<b> article 22</b> crée plusieurs articles dans le code des transports visant à la mise en cohérence des règles applicables à Saint-Barthélemy issues de divers règlements dans le domaine du transport aérien, suite à la décision 2010/718/UE du 29 octobre 2010 du Conseil européen qui a autorisé la transformation de Saint-Barthélemy en pays et territoire d'outre-mer (PTOM) au sens des dispositions de l'article 355, paragraphe 2, du traité TFUE : en effet le droit de l'Union européenne n'est plus applicable à cette collectivité d'outre-mer depuis le 1er janvier 2012. Ces règles sont relatives aux exigences minimales d'assurance pour couvrir la responsabilité des transporteurs aériens et des exploitants d'aéronefs à l'égard des passagers, des bagages, du fret et des tiers ainsi qu'à l'obligation de disposer d'un plan d'aide aux victimes et à leurs familles en cas d'accident aérien. Elles portent aussi sur l'interdiction du refus de transport pour cause de handicap ou de mobilité réduite et sur la protection des personnes concernées contre cette forme de discrimination. Elles visent enfin à assurer l'information du passager sur l'identité du transporteur aérien effectif, notamment lorsque celle-ci n'est pas connue au moment de la réservation.</p><p> En outre, cet article adapte certains articles du code des transports comportant une référence à un règlement européen permettant d'imposer des mesures de sûreté aux compagnies aériennes (collectivités du Pacifique, Saint-Martin, Saint-Barthélemy, Saint-Pierre-et-Miquelon).</p><p> L'<b> article 23</b> étend en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna plusieurs articles du code rural et de la pêche maritime dans leur rédaction issue de l'article 96 de la loi n° 2014-1170 du 13 octobre 2014 d'avenir pour l'agriculture, l'alimentation et la forêt relatifs à une procédure de saisie conservatoire des navires de pêche respectueuse des principes constitutionnels. En effet, cette disposition, introduite par amendement, n'avait pas été étendue en Nouvelle-Calédonie, en Polynésie française et à Wallis-et-Futuna où l'Etat demeure bien compétent en matière de procédure pénale.</p><p> L'<b> article 24</b> homologue les peines d'emprisonnement prévues dans la réglementation de la profession de géomètre-expert foncier et géomètre-topographe de la Polynésie française, en application des dispositions de l'article 21 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française.</p><p> Conformément aux règles statutaires, les infractions prévues par la réglementation locale peuvent être assorties de peines d'emprisonnement, sous réserve de respecter la classification des délits et de ne pas excéder le maximum prévu pour les infractions de même nature par les lois et règlements de la République. Les peines d'emprisonnement ne deviennent applicables qu'après homologation par la loi des délibérations ou lois du pays qui les ont créées.</p><p> En procédant à un strict renvoi dans sa loi du pays n° 2014-16 du 25 juin 2014 portant réglementation de la profession de géomètre-expert foncier et de géomètre-topographe aux peines d'emprisonnement prévues aux articles 226-13, 226-14 et 443-17 du code pénal, la Polynésie française respecte les exigences légales d'homologation des peines.</p><p> L'<b> article 25</b> habilite le Gouvernement à mettre en conformité le droit social applicable à Mayotte, à Wallis-et-Futuna et dans les Terres australes et antarctiques françaises (TAAF) avec les normes internationales minimales prévues par la convention du travail maritime de 2006 de l'Organisation internationale du travail (OIT) et la convention n° 188 sur le travail dans la pêche de l'OIT. L'application de ces conventions à Mayotte et à Wallis-et-Futuna et de la convention n°188 sur le travail dans la pêche aux TAAF permettra de préserver la compétitivité des flottes de croisière et de pêche qui battent pavillon local.</p><p> Cet article prévoit une nouvelle habilitation en matière de droit du travail à Mayotte afin de poursuivre le processus de rapprochement du droit applicable localement avec le droit commun conformément au processus de départementalisation de la collectivité.</p><p> L'<b> article 25</b> habilite également le Gouvernement à adopter les mesures relevant du domaine de la loi nécessaires en matière de réforme pénale et d'organisation judiciaire, en Nouvelle-Calédonie, en Polynésie Française, à Wallis-et-Futuna et dans les Terres australes et antarctiques françaises.</p><p> L'<b> article 26</b> habilite le Gouvernement à prendre par ordonnances les mesures visant à définir, en Nouvelle-Calédonie, les conditions de recherche et de constatation des infractions, les sanctions applicables en cas de manquement aux injonctions délivrées par les agents, les produits susceptibles d'être saisis et consignés sans autorisations judiciaire, les opérations qui pourront être réalisées avec l'autorisation de l'autorité judiciaire, ainsi que les conditions de réalisation des tests et analyses et les mesures pouvant être prises par l'autorité administrative à la suite des constatations.</p><p> L'<b> article 27</b> prévoit l'entrée en vigueur des dispositions du projet de loi.</p><p></p>","arborescence":{"niveaux":[{"id":"1430324262163","libelle":"Dossiers législatifs","niveaux":[{"id":"1430324262165","libelle":"Sénat","niveaux":[],"liens":[{"id":"1430324928888","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-422.html","data":""}]},{"id":"1430324262164","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1435589950684","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/modernisation_droit_outre-mer.asp","data":""}]}],"liens":[]},{"id":"1430324262166","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1435333281988","libelle":"Rapport n° 522 de M. Jean-Jacques Hyest","lien":"http://www.senat.fr/rap/l14-522/l14-522.html","data":""},{"id":"1435333299237","libelle":"Texte de la commission déposé le 17 juin 2015","lien":"http://www.senat.fr/leg/pjl14-523.html","data":""},{"id":"1436460380025","libelle":"Rapport n° 2949 de Mme Paola Zanetti ","lien":"http://www.assemblee-nationale.fr/14/rapports/r2949.asp","data":""},{"id":"1436460416036","libelle":"Texte de la commission déposé le 8 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2949-a0.asp","data":"(modification du titre du projet de loi)."},{"id":"1443716297592","libelle":"Rapport de M. Jean-Jacques Hyest (n° 711 au Sénat) et de Mme Paola Zanetti (n° 3087 à l'Assemblée nationale)","lien":"http://www.senat.fr/rap/l14-711/l14-711.html","data":""},{"id":"1443717169075","libelle":"Texte de la CMP déposé le 29 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r3087-a0.asp","data":""}]},{"id":"1430324262167","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1430324262169","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1435333588031","libelle":"Compte rendu intégral de la séance du 26 juin 2015","lien":"http://www.senat.fr/seances/s201506/s20150625/s20150625_mono.html","data":": discussion générale, discussion des articles : art 1er, art 2, art additionnel, art 3, art 4, art ‎additionnels, art 5, art additionnels, art 8, art additionnels, art 9, art 11, art additionnels, art ‎‎13, art 15, art additionnels, art 16, art 17, art 18, art additionnel, art 22, art additionnels, art ‎‎25, art additionnels, art 26 bis, interventions sur l'ensemble.‎"}]},{"id":"1430324262168","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1437062025688","libelle":"Compte rendu intégral des séances du 15 juillet 2015","niveaux":[],"liens":[{"id":"1437145029977","libelle":"2ème séance du 15 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151015.asp#P581259","data":": présentation."}]},{"id":"1437145115363","libelle":"Compte rendu intégral des séances du 16 juillet 2015","niveaux":[],"liens":[{"id":"1437145252738","libelle":"1ère séance du 16 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151016.asp#P581643","data":": discussion générale."},{"id":"1437146038815","libelle":"2ème séance du 16 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151017.asp#P582502","data":": discussion générale (suite), discussion des articles : art 1er, après l’art 1er, art 2, après l’art 2, art 3, après l’art 3, art 4, après l’art 4, art 4 bis, art 4 ter, art 4 quater A, après l’art 4 quater A, art 4 quater B, art 4 quater, après l’art 4 quater, art 4 quinquies, après l’art 4 quinquies, art 4 sexies, après l’art 4 sexies, art 5, art 5 bis, art 5 ter, art 6 et 7, après l’art 7, art 7 bis, art 7 ter, art 7 quater, après l’art 7 quater, art 8, après l’art 8, art 8 bis A, art 8 bis et 8 ter, art 8 quater, avant l’art 9, art 9 et 10, art 11, art 12, art 12 bis, après l’art 12 bis, art 13, après l’art 13, art 14, art 14 bis, après l’art 14 bis."},{"id":"1437146716225","libelle":"3ème séance du 16 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra/20151018.asp#P583619","data":": discussion des articles (suite) : après l’art 15, art 15 bis A, art 15 bis, après l’art 15 bis, art 15 ter, art 15 quater, art 15 quinquies, art 15 sexies, art 15 septies, art 15 octies, art 15 nonies, art 15 decies, art 15 undecies, avant l’art 16 A, art 16 A, art 16, art 17, art 18, art 19, art 19 bis, art 20, art 20 bis, après l’art 20 bis, art 21, après l’art 21, art 22, art 22 bis a à 22 bis, art 23, après l’art 23, art 23 bis, art 23 ter à 24, après l’art 24, art 24 bis A, art 24 bis B, art 24 bis à 24 quinquies, après l’art 24 quinquies, art 25, art 26, art 26 bis AA, art 26 bis A à 26 bis,après l’art 26 bis, art 27, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1443715808398","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1443716055899","libelle":"Compte rendu intégral de la séance du 1er octobre","lien":"http://www.senat.fr/seances/s201510/s20151001/s20151001_mono.html","data":": examen des conclusions de la CMP, vote."}]},{"id":"1443716555465","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1443802112714","libelle":"Compte rendu intégral des séances du 1er octobre 2015","niveaux":[],"liens":[{"id":"1443802251610","libelle":"2ème séance du 1er octobre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160002.asp#P605274","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1430324800508","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2015/ei_modernisation_droit_de_l-outre_mer_cm_29.04.2015.pdf.pdf","data":""},{"id":"1430324753618","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2015/avis_ce_omex1505701l_cm_29.04.2015.pdf","data":""},{"id":"1430324852138","libelle":"Communiqué de presse du Conseil des ministres du 29 avril 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-04-29/modernisation-du-droit-de-l-outre-mer","data":""},{"id":"1435589921991","libelle":"Texte adopté en 1ère lecture par le Sénat le 26 juin 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/523.html","data":""},{"id":"1437147129621","libelle":"Texte modifié en 1ère lecture par l 'Assemblée nationale le 16 juillet 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0571.asp","data":""},{"id":"1443716468530","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 1er octobre 2015 (lecture texte CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/712.html","data":""},{"id":"1443716665364","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 1er octobre 2015 (lecture texte CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0589.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031311177","libelleTexte":"LOI n° 2015-1268 du 14 octobre 2015 d'actualisation du droit des outre-mer","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à la modernisation du droit de l'outre-mer","contenuDossier":"<p></p><p align='center'> CHAPITRE IER</p><p align='center'><b> DISPOSITIONS RELATIVES A L'ECONOMIE</b></p><p align='center'> Section 1</p><p align='center'><b> Des observatoires des marges, des prix et des revenus</b></p><p align='center'><b> Article 1er</b></p><p> Le code de commerce est ainsi modifié :</p><p> 1° Au I de l'article L. 410-5, les mots : « En Guadeloupe, en Guyane, en Martinique, à La Réunion, à Mayotte, à Saint-Pierre-et-Miquelon et à Wallis-et-Futuna » sont remplacés par les mots : « Dans les collectivités relevant de l'article 73 de la Constitution et dans les collectivités d'outre-mer de Saint-Martin, de Saint-Pierre-et-Miquelon et de Wallis-et-Futuna » ;</p><p> 2° A l'article L. 910-1 A, les mots : « En Guadeloupe, en Guyane, en Martinique, à La Réunion, à Mayotte, à Saint-Pierre-et-Miquelon et à Wallis-et-Futuna » sont remplacés par les mots : « Dans les collectivités relevant de l'article 73 de la Constitution et dans les collectivités d'outre-mer de Saint-Barthélemy, de Saint-Martin, de Saint-Pierre-et-Miquelon et de Wallis-et-Futuna » ;</p><p> 3° Au I de l'article L. 910-1 C, les mots : « En Guadeloupe, en Guyane, en Martinique, à La Réunion, à Mayotte et à Saint-Pierre-et-Miquelon » sont remplacés par les mots : « Dans les collectivités relevant de l'article 73 de la Constitution et dans les collectivités d'outre-mer de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon. »</p><p></p><p align='center'> Section 2</p><p align='center'><b> De la continuité territoriale</b></p><p align='center'><b> Article 2</b></p><p align='center'></p><p> Le code des transports est ainsi modifié :</p><p> 1° Au chapitre III du titre préliminaire du livre VIII de la première partie, il est créé une section 1 intitulée : « Dispositions générales » qui comprend les articles L. 1803-1 à L. 1803-9 ;</p><p> 2° Le même chapitre est complété par une section 2 ainsi rédigée :</p><p> « Section 2</p><p> « L'Agence de l'outre-mer pour la mobilité</p><p> « Art. L. 1803-10. - L'Agence de l'outre-mer pour la mobilité est un établissement public de l'Etat à caractère administratif. Elle a pour missions de :</p><p> « 1° Contribuer à l'insertion professionnelle des personnes résidant habituellement outremer, en particulier les jeunes, en favorisant leur formation initiale et professionnelle hors de leur collectivité de résidence ainsi que leur accès à l'emploi ;</p><p> « 2° Mettre en oeuvre les actions relatives à la continuité territoriale qui lui sont confiées par l'Etat et par les collectivités territoriales ;</p><p> « 3° Gérer, pour la Guadeloupe, la Guyane, la Martinique, Mayotte, La Réunion, Saint-Martin et Saint-Barthélemy, les aides mentionnées aux articles L. 1803-4, L. 1803-5 et L. 1803-6.</p><p> « Art. L. 1803-11. - L'Agence de l'outre-mer pour la mobilité est administrée par un conseil d'administration et dirigée par un directeur général nommé par décret.</p><p> « Art. L. 1803-12. - Le conseil d'administration comprend :</p><p> « 1° Des représentants de l'Etat ;</p><p> « 2° Des représentants des régions de Guadeloupe, Guyane, Martinique et La Réunion ainsi que du Département de Mayotte ;</p><p> « 3° Des personnalités qualifiées ;</p><p> « 4° Des représentants élus du personnel de l'établissement.</p><p> « Le président du conseil d'administration est élu en son sein.</p><p> « Art. L. 1803-13. - Les ressources de l'Agence de l'outre-mer pour la mobilité comprennent :</p><p> « 1° Les dotations de l'Etat ;</p><p> « 2° Les ressources du fonds de continuité territoriale mentionné à l'article L. 1803-2 ;</p><p> « 3° Les subventions des collectivités territoriales et de toutes autres personnes publiques et privées ;</p><p> « 4° Les recettes provenant de son activité ;</p><p> « 5° Les recettes issues du mécénat ;</p><p> « 6° Le revenu des biens meubles et immeubles ainsi que le produit de leur aliénation ;</p><p> « 7° Le produit des cessions, participations et placements financiers ;</p><p> « 8° Les dons et legs ;</p><p> « 9° De manière générale, toute autre recette autorisée par la loi et les règlements.</p><p> « L'Agence de l'outre-mer pour la mobilité est autorisée à placer ses fonds disponibles dans des conditions fixées par les ministres chargés de l'outre-mer et du budget.</p><p> « Art. L. 1803-14. - Les agents de l'Agence de l'outre-mer pour la mobilité, hormis le directeur général et l'agent comptable, sont des agents contractuels de l'Etat soumis aux dispositions du décret prévu à l'article 7 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat.</p><p> « Art. L. 1803-15. - Le représentant de l'Etat dans la collectivité territoriale d'outre-mer dans laquelle l'Agence de l'outre-mer pour la mobilité possède une délégation territoriale en est le délégué territorial.</p><p> « Art. L. 1803-16. - Un décret en Conseil d'Etat fixe les conditions d'application de la présente section, notamment les modalités d'organisation et de fonctionnement de l'établissement public. » ;</p><p> 3° L'article L. 1803-8 est abrogé.</p><p></p><p align='center'><b> Article 3</b></p><p align='center'></p><p> A la date d'effet de la dissolution de la société d'Etat dite « Agence de l'outre-mer pour la mobilité » régie par les statuts approuvés par arrêté du 21 juillet 2006 :</p><p> 1° Les salariés de cette société sont repris par l'établissement public dénommé « Agence de l'outre-mer pour la mobilité » dans les conditions prévues à l'article L. 1224-3 du code du travail.</p><p> Par dérogation à ces dispositions, ils peuvent choisir, dans un délai de six mois à compter de cette date, de conserver le bénéfice des stipulations de leur contrat de travail de droit privé ;</p><p> 2° Les biens, droits et obligations de cette société sont transférés à l'établissement public dénommé « Agence de l'outre-mer pour la mobilité ». Ce transfert est réalisé à titre gratuit et ne donne lieu au paiement d'aucune indemnité, droit, taxe ou contribution prévue à l'article 879 du code général des impôts.</p><p align='center'> Section 3</p><p align='center'><b> De l'applicabilité du code de la sécurité sociale</b></p><p align='center'></p><p align='center'><b> Article 4</b></p><p align='center'></p><p> Le code de la sécurité sociale est ainsi modifié :</p><p> 1° L'intitulé du titre V du livre VII est remplacé par l'intitulé suivant :</p><p> « Dispositions particulières à la Guadeloupe, à la Guyane, à la Martinique, à La Réunion, à Saint-Barthélemy et à Saint-Martin » ;</p><p> 2° A l'article L. 751-1, les mots : « dans les départements de la Guadeloupe, de la Guyane, de la Martinique et de La Réunion » sont remplacés par les mots : « en Guadeloupe, en Guyane, en Martinique, à La Réunion, à Saint-Barthélemy et à Saint-Martin » ;</p><p> 3° A l'article L. 752-1 :</p><p> a) Les mots : « dans chacun des départements mentionnés à l'article L. 751-1 » sont remplacés par les mots : « en Guadeloupe, en Guyane, en Martinique et à La Réunion » ;</p><p> b) Il est inséré, après le premier alinéa, un alinéa ainsi rédigé :</p><p> « La Caisse générale de sécurité sociale et la caisse d'allocations familiales de Guadeloupe sont compétentes, chacune dans leur domaine, pour l'application de la législation de sécurité sociale à Saint-Barthélemy et à Saint-Martin. » ;</p><p> 4° Aux articles L. 752-2 et L. 752-11, les mots : « des départements mentionnés à l'article L. 751-1 » sont remplacés par les mots : « de Guadeloupe, de Guyane, de Martinique et de La Réunion » ;</p><p> 5° A l'article L. 752-5, les mots : « dans les départements mentionnés à l'article L. 751-1 » sont remplacés par les mots : « en Guadeloupe, en Guyane, en Martinique et à La Réunion » ;</p><p> 6° A l'article L. 752-6 :</p><p> a) Au premier alinéa, les mots : « des départements d'outre-mer » sont remplacés par les mots : « de Guadeloupe, de Guyane, de Martinique et de La Réunion » ;</p><p> b) Au huitième alinéa, après les mots : « un représentant des retraités » sont ajoutés les mots : « et au moins un représentant de l'organisation la plus représentative des exploitants agricoles dans le ressort de la caisse au sens du premier alinéa de l'article 2 de la loi n° 99-574 d'orientation agricole » ;</p><p> 7° A l'article L. 752-9 :</p><p> a) Au premier alinéa les mots : « des départements d'outre-mer » sont remplacés par les mots : « de Guadeloupe, de Guyane, de Martinique et de La Réunion » ;</p><p> b) Au huitième alinéa, après les mots : « désignées par l'autorité compétente de l'Etat » sont ajoutés les mots : « dont au moins un représentant de l'organisation la plus représentative des exploitants agricoles dans le ressort de la caisse au sens du premier alinéa de l'article 2 de la loi n° 99-574 d'orientation agricole » ;</p><p> 8° A l'article L. 752-10, les mots : « dans les départements mentionnés à l'article L. 751-1 » sont remplacés par les mots : « en Guadeloupe, en Guyane, en Martinique, à La Réunion, à Saint-Martin et à Saint-Barthélemy » et les mots : « dans ces départements » sont remplacés par les mots : « dans ces collectivités » ;</p><p> 9° A l'article L. 753-1, les mots : « des départements mentionnés » sont remplacés par les mots : « des collectivités mentionnées » ;</p><p> 10° A l'article L. 753-3, après le mot : « département », sont insérés les mots : « ou de la collectivité » ;</p><p> 11° A l'article L. 753-4 :</p><p> a) Au troisième alinéa, les mots : « aux départements intéressés » sont remplacés par les mots : « aux collectivités intéressées » ;</p><p> b) Au dernier alinéa, les mots : « dans chaque département d'outre-mer » sont remplacés par les mots : « dans les collectivités mentionnées à l'article L. 751-1 » ;</p><p> 12° Aux articles L. 753-5, L. 753-6, L. 753-7, L. 753-9, les mots : « les départements mentionnés » sont remplacés par les mots : « les collectivités mentionnées » ;</p><p> 13° L'article L. 753-8 est ainsi modifié :</p><p> a) Les mots : « département mentionnés » sont remplacés par les mots : « collectivités mentionnées » ;</p><p> b) Les mots : « ce département » sont remplacés par les mots : « cette collectivité » ;</p><p> 14° Aux articles L. 754-1, L. 755-1, L. 755-9, L. 755-10, L. 755-17, L. 755-19, L. 755-20, L. 755-22 et L. 755-33 les mots : « dans les départements mentionnés à l'article L. 751-1 » sont remplacés par les mots : « dans les collectivités mentionnées à l'article L. 751-1 » ;</p><p> 15° Aux articles L. 755-3 et L. 755-21-1, les mots : « aux départements mentionnés » sont remplacés par les mots : « aux collectivités mentionnées » ;</p><p> 16° A l'article L. 755-21, les mots : « les départements mentionnés » sont remplacés par les mots : « les collectivités mentionnées » et les mots : « dans ces départements » sont remplacés par les mots : « dans ces collectivités » ;</p><p> 17° A l'article L. 755-29, les mots : « dans l'un des départements mentionnés » sont remplacés par les mots : « dans l'une des collectivités mentionnées » ;</p><p> 18° Aux articles L. 756-1, L. 756-2, L. 756-4, L. 757-1, L. 757-3, L. 758-1, et L. 758-3 les mots : « les départements mentionnés » sont remplacés par les mots : « les collectivités mentionnées » ;</p><p> 19° A l'article L. 758-2, les mots : « aux départements mentionnés » sont remplacés par les mots : « aux collectivités mentionnées » ;</p><p> 20° A l'article L. 815-24, les mots : « un département mentionné » sont remplacés par les mots : « une collectivité mentionnée » ;</p><p> 21° Aux articles L. 821-1 et L. 831-1, les mots : « les départements mentionnés » sont remplacés par les mots : « les collectivités mentionnées » ;</p><p> 22° Les dispositions des 2° du VI et du VII s'appliquent à compter du prochain renouvellement des membres des conseils d'administration concernés.</p><p align='center'> CHAPITRE II</p><p align='center'><b> DISPOSITIONS RELATIVES A LA MAITRISE FONCIERE ET A L'AMENAGEMENT</b></p><p align='center'></p><p align='center'> Section 1</p><p align='center'><b> Etablissements publics fonciers et d'aménagement</b></p><p align='center'></p><p align='center'><b> Article 5</b></p><p align='center'></p><p> La section 3 du chapitre Ier du titre II du livre III du code de l'urbanisme est ainsi modifiée :</p><p> 1° L'intitulé de la section 3 est remplacé par l'intitulé suivant : « Section 3 : Etablissements publics fonciers et d'aménagement de l'Etat » ;</p><p> 2° Les articles L. 321-29 à L. 321-36 sont regroupés dans une sous-section 1 intitulée « Sous-section 1 : Agence foncière et technique de la région parisienne » ;</p><p> 3° La section est complétée par une sous-section 2 ainsi rédigée :</p><p> « Sous-section 2</p><p> « Dispositions particulières aux établissements publics de l'Etat en Guyane et à Mayotte</p><p> « Art. L.321-36-1. - En Guyane et à Mayotte, l'Etat peut créer des établissements publics fonciers et d'aménagement, par décret en Conseil d'Etat pris après la consultation des conseils régionaux, des conseils généraux, des établissements publics de coopération intercommunale à fiscalité propre compétents en matière de plan local d'urbanisme ainsi que des conseils municipaux des communes compris dans leurs périmètres de compétence, dont l'avis, à défaut d'être émis dans un délai inférieur à trois mois, est réputé favorable.</p><p> « Ces établissements exercent les missions et relèvent du régime définis à la sous-section 1 de la présente section à l'exception de ses articles L. 321-32 et L. 321-34, sous réserve des dispositions de la présente sous-section.</p><p> « Art. L. 321-36-2. - L'établissement peut se voir confier par convention la mission de passer, au nom de l'Etat, des contrats de concession et de cession pour l'aménagement et la mise en valeur agricole des terres domaniales.</p><p> « Art. L. 321-36-3. - L'établissement élabore un projet stratégique et opérationnel, dans les conditions prévues aux articles L. 321-18 à L. 321-20, ainsi qu'un programme pluriannuel d'intervention, dans les conditions prévues aux articles L. 321-5 à L. 321-7.</p><p> « Ce projet et ce programme pluriannuel ainsi que chacune des tranches annuelles de ce dernier sont approuvés par le conseil d'administration, qui fait également procéder à leur révision.</p><p> « Art. L. 321-26-4. - Le collège des représentants des collectivités territoriales au sein du conseil d'administration prévu à l'article L. 321-33 est composé de représentants du conseil régional et du conseil général désignés respectivement par leur organe délibérant ainsi que de représentants des communes et des établissements publics de coopération intercommunale à fiscalité propre compétents en matière de plan local d'urbanisme compris dans le périmètre de compétence de l'établissement qui sont désignés selon les modalités prévues à l'article L. 321-22.</p><p> « Au sein du conseil d'administration de l'établissement créé à Mayotte en application de la présente sous-section, la majorité des voix revient aux représentants de l'Etat.</p><p> « Art. L. 321-36-5. - Un directeur général est chargé de la direction de l'établissement.</p><p> « Art. L. 321-36-6. - Les ressources de l'établissement comprennent :</p><p> « 1° Toute ressource fiscale spécifique affectée par la loi ;</p><p> « 2° Les dotations, subventions, avances, fonds de concours ou participations apportées par l'Union européenne, l'Etat, les collectivités territoriales, leurs établissements publics, les sociétés nationales ainsi que toutes personnes publiques ou privées intéressées ;</p><p> « 3° Le produit des emprunts qu'il est autorisé à contracter ;</p><p> « 4° Les subventions obtenues en lieu et place des collectivités territoriales, établissements publics et sociétés intéressés en exécution des conventions passées avec ceux-ci ;</p><p> « 5° Le produit de la vente de ses biens meubles et immeubles ainsi que les revenus nets de ceux-ci ;</p><p> « 6° Les dons et legs ;</p><p> « 7° Les rémunérations de prestations de services et les remboursements d'avances et de préfinancements divers consentis par l'établissement ;</p><p> « 8° Toute autre ressource autorisée par les lois et règlements.</p><p> « Art. L. 321-36-7. - Un décret en Conseil d'Etat détermine les conditions d'application de la présente sous-section ».</p><p></p><p></p><p align='center'><b> Article 6</b></p><p align='center'></p><p> L'annexe III de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public est complétée par un alinéa ainsi rédigé :</p><p> « Etablissements publics fonciers et d'aménagement définis à l'article L. 321-36-1 du code de l'urbanisme. »</p><p></p><p align='center'><b> Article 7</b></p><p align='center'></p><p> Le dernier alinéa de l'article 2 de l'ordonnance n° 2011-1068 du 8 septembre 2011 relative aux établissements publics fonciers, aux établissements publics d'aménagement de l'Etat et à l'Agence foncière et technique de la région parisienne est supprimé.</p><p align='center'> Section 2</p><p align='center'></p><p align='center'><b> Agences des cinquante pas géométriques</b></p><p align='center'></p><p align='center'><b> Article 8</b></p><p align='center'></p><p> Au premier alinéa de l'article 4 de la loi n° 96-1241 du 30 décembre 1996 relative à l'aménagement, la protection et la mise en valeur de la zone dite des cinquante pas géométriques dans les départements d'outre-mer, les mots : « pour une durée de quinze ans » sont remplacés par les mots : « pour une durée qui ne peut excéder le 31 décembre 2018 » et la phrase : « Cette durée peut être prolongée par décret pour une durée qui ne peut excéder le 1er janvier 2016 » est supprimée.</p><p></p><p align='center'> CHAPITRE III</p><p align='center'></p><p align='center'><b> DISPOSITIONS RELATIVES A LA FONCTION PUBLIQUE</b></p><p align='center'></p><p align='center'> Section 1</p><p align='center'><b> Agents en service sur le territoire des îles Wallis et Futuna</b></p><p align='center'></p><p align='center'><b> Article 9</b></p><p align='center'></p><p> La loi n° 2012-347 du 12 mars 2012 relative à l'accès à l'emploi titulaire et à l'amélioration des conditions d'emploi des agents contractuels dans la fonction publique, à la lutte contre les discriminations et portant diverses dispositions relatives à la fonction publique est ainsi modifiée :</p><p> 1° L'article 1er est complété par l'alinéa suivant :</p><p> « Les agents non titulaires de l'Etat et des circonscriptions territoriales, nommés par l'Etat dans un emploi permanent, exerçant leurs fonctions sur le territoire des îles Wallis et Futuna bénéficient de deux années supplémentaires pour se présenter aux concours organisés selon les règles fixées par la présente loi. » ;</p><p> 2° Après l'article 4, il est inséré un article 4 bis ainsi rédigé :</p><p> « Art. 4 bis. - I. - L'accès à la fonction publique prévu à l'article 1er est également ouvert, dans les conditions prévues au présent chapitre, aux agents non titulaires de l'Etat et des circonscriptions territoriales, nommés par l'Etat dans un emploi permanent, exerçant leurs fonctions sur le territoire des îles Wallis et Futuna.</p><p> « II. - Les agents mentionnés au I doivent remplir les conditions suivantes :</p><p> « 1° Etre en fonction au 20 juillet 2014 ou bénéficier à cette date d'un congé régulièrement accordé en application de la réglementation en vigueur ;</p><p> « 2° Avoir accompli une durée de services effectifs équivalente à quatre ans au moins à temps complet au cours des cinq dernières années précédant le 20 juillet 2014 ;</p><p> « 3° Remplir les conditions énumérées à l'article 5 ou à l'article 5 bis de la loi n° 83-634 du 13 juillet 1983 portant droits et obligations des fonctionnaires. » ;</p><p> 3° L'article 6 est complété par un IV ainsi rédigé :</p><p> « IV. - Jusqu'à leur titularisation dans un corps de la fonction publique de l'Etat, les agents mentionnés à l'article 4 bis demeurent assujettis aux régimes de sécurité sociale auxquels ils sont affiliés. »</p><p></p><p align='center'><b> Article 10</b></p><p align='center'></p><p> I. - Au 2° de l'article 19 de la loi n° 84-16 du 11 janvier 1984 portant dispositions statutaires relatives à la fonction publique de l'Etat, après les mots : « aux agents de l'Etat, » sont insérés les mots : « aux agents permanents de droit public relevant de l'Etat ou des circonscriptions territoriales exerçant leurs fonctions sur le territoire des îles Wallis et Futuna, aux » et après les mots : « et des établissements publics » sont insérés les mots : « ainsi qu'aux agents permanents de droit public relevant du Territoire exerçant leurs fonctions sur le territoire des îles Wallis et Futuna ».</p><p> II. - Au 2° de l'article 36 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale, après les mots : « agents des collectivités territoriales » sont insérés les mots : « , aux agents permanents de droit public relevant du Territoire exerçant leurs fonctions sur le territoire des îles Wallis et Futuna, » et après les mots : « établissements publics » sont insérés les mots : « , aux agents permanents de droit public relevant de l'Etat ou des circonscriptions territoriales exerçant leurs fonctions sur le territoire des îles Wallis et Futuna, ».</p><p> III. - Au 2° de l'article 29 de la loi n° 86-33 du 9 janvier 1986 portant dispositions statutaires relatives à la fonction publique hospitalière, après les mots : « militaires et magistrats » sont insérés les mots : « ainsi qu'aux agents permanents de droit public relevant de l'Etat ou des circonscriptions territoriales exerçant leurs fonctions sur le territoire des îles Wallis et Futuna, » et après les mots : « de leurs établissements publics à caractère administratif » sont insérés les mots : «, ainsi qu'aux agents permanents de droit public relevant du Territoire exerçant leurs fonctions sur le territoire des îles Wallis et Futuna, ».</p><p align='center'> Section 2</p><p align='center'></p><p align='center'><b> Agents en service sur le territoire de la Polynésie Française</b></p><p align='center'></p><p align='center'><b> Article 11</b></p><p align='center'></p><p> L'article 75 de l'ordonnance n° 2005-10 du 4 janvier 2005 portant statut général des fonctionnaires des communes et groupements de communes de la Polynésie française est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « trois » est remplacé par le mot : « six » ;</p><p> 2° Au second alinéa, après les mots : « à compter de » sont insérés les mots : « la réception de la proposition de classement qui lui est adressée par l'autorité de nomination. Celle-ci est transmise à l'agent dans le délai de trois mois à compter de » ;</p><p> 3° Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p> « A l'expiration du délai d'option, les agents qui n'ont pas été intégrés continuent à être employés dans les conditions prévues par le contrat de droit public dont ils bénéficient. Leurs rémunérations font l'objet d'un réexamen périodique suivant des modalités définies par décret en Conseil d'Etat. »</p><p></p><p align='center'><b> Article 12</b></p><p align='center'></p><p> L'article 12 de la loi n° 95-97 du 1er février 1995 étendant dans les territoires d'outre-mer certaines dispositions du code de la route et portant dispositions diverses relatives à l'outre-mer est remplacé par les dispositions suivantes :</p><p> « Art. 12. - Nonobstant l'absence de disposition ou toute disposition contraire dans les statuts particuliers qui les régissent, les corps et cadres d'emploi relevant du titre Ier du statut général des fonctionnaires sont accessibles par la voie du détachement, suivi, le cas échéant, d'une intégration, aux agents du territoire et aux agents des communes et des groupements de communes de la Polynésie française ainsi que de leurs établissements administratifs.</p><p> « Le détachement s'effectue dans des corps ou cadres d'emplois de niveau équivalent à ceux auxquels les agents appartiennent.</p><p> « Toutefois, lorsque l'exercice de fonctions du corps ou du cadre d'emploi d'accueil est soumis à la détention d'un titre ou d'un diplôme spécifique, l'accès à ces fonctions est subordonné à la détention de ce titre ou de ce diplôme. »</p><p></p><p align='center'> CHAPITRE IV</p><p align='center'></p><p align='center'><b> DISPOSITIONS RELATIVES AUX COLLECTIVITES TERRITORIALES</b></p><p align='center'></p><p align='center'><b> Article 13</b></p><p align='center'></p><p> I. - Le code des juridictions financières est ainsi modifié :</p><p> 1° Après l'article L. 254-4, il est inséré un article L. 254-4-1 ainsi rédigé :</p><p> « Art. L. 254-4-1. - A Saint-Pierre-et-Miquelon, les dispositions suivantes sont également applicables :</p><p> « 1° Dans un délai d'un an après la présentation du rapport d'observations définitives à l'organe délibérant, le maire de la commune ou le président de l'établissement public de coopération intercommunale présente, dans un rapport devant ce même organe délibérant, les actions qu'il a entreprises à la suite des observations de la chambre territoriale des comptes. Ce rapport est communiqué à la chambre territoriale des comptes.</p><p> « La chambre territoriale des comptes fait une synthèse annuelle des rapports qui lui sont communiqués et transmet cette synthèse à la Cour des comptes en vue de la présentation prescrite par l'article L. 143-10-1 ;</p><p> « 2° Le rapport d'observations définitives que la chambre territoriale des comptes adresse au président d'un établissement public de coopération intercommunale est également transmis par la chambre territoriale des comptes aux maires des communes membres de cet établissement, immédiatement après la présentation qui en est faite à l'organe délibérant de ce dernier. Ce rapport est présenté par le maire de chaque commune au plus proche conseil municipal et donne lieu à un débat. » ;</p><p> 2° Après l'article L. 262-50-1, il est inséré un article L. 262-50-2 ainsi rédigé :</p><p> « Art. L. 262-50-2. - I. - Dans un délai d'un an après la présentation du rapport d'observations définitives à l'organe délibérant, le maire de la commune ou le président de l'établissement public de coopération intercommunale présente, dans un rapport devant ce même organe délibérant, les actions qu'il a entreprises à la suite des observations de la chambre territoriale des comptes. Ce rapport est communiqué à la chambre territoriale des comptes.</p><p> « La chambre territoriale des comptes fait une synthèse annuelle des rapports qui lui sont communiqués et transmet cette synthèse à la Cour des comptes en vue de la présentation prescrite par l'article L. 143-10-1.</p><p> « II. - Le rapport d'observations définitives que la chambre territoriale des comptes adresse au président d'un établissement public de coopération intercommunale est également transmis par la chambre territoriale des comptes aux maires des communes membres de cet établissement, immédiatement après la présentation qui en est faite à l'organe délibérant de ce dernier. Ce rapport est présenté par le maire de chaque commune au plus proche conseil municipal et donne lieu à un débat. » ;</p><p> 3° Après l'article L. 272-48-1, il est inséré un article L. 272-48-2 ainsi rédigé :</p><p> « Art. L. 272-48-2. - I. - Dans un délai d'un an après la présentation du rapport d'observations définitives à l'organe délibérant, le maire de la commune ou le président de l'établissement public de coopération intercommunale présente, dans un rapport devant ce même organe délibérant, les actions qu'il a entreprises à la suite des observations de la chambre territoriale des comptes. Ce rapport est communiqué à la chambre territoriale des comptes.</p><p> « La chambre territoriale des comptes fait une synthèse annuelle des rapports qui lui sont communiqués et transmet cette synthèse à la Cour des comptes en vue de la présentation prescrite par l'article L. 143-10-1.</p><p> « II. - Le rapport d'observations définitives que la chambre territoriale des comptes adresse au président d'un établissement public de coopération intercommunale, est également transmis par la chambre territoriale des comptes aux maires des communes membres de cet établissement, immédiatement après la présentation qui en est faite à l'organe délibérant de ce dernier. Ce rapport est présenté par le maire de chaque commune au plus proche conseil municipal et donne lieu à un débat. »</p><p> II. - Le code des communes de la Nouvelle-Calédonie est ainsi modifié :</p><p> 1° La deuxième phrase de l'article L. 212-1 est supprimée ;</p><p> 2° L'article L. 212-1 est complété par deux alinéas ainsi rédigés :</p><p> « Dans les communes de 3 500 habitants et plus, le maire présente au conseil municipal, dans un délai de deux mois précédant l'examen du budget, un rapport sur les orientations budgétaires, les engagements pluriannuels envisagés ainsi que sur la structure et la gestion de la dette. Ce rapport donne lieu à un débat au conseil municipal, dans les conditions fixées par le règlement intérieur prévu à l'article L. 121-10-1. Il est pris acte de ce débat par une délibération spécifique.</p><p> « Dans les communes de plus de 10 000 habitants, le débat mentionné au deuxième alinéa du présent article comporte, en outre, une présentation de la structure et de l'évolution des dépenses et des effectifs. Ce rapport précise notamment l'évolution prévisionnelle et l'exécution des dépenses de personnel, des rémunérations, des avantages en nature et du temps de travail. Il est transmis au représentant de l'Etat en Nouvelle-Calédonie et au président de l'établissement public de coopération intercommunale dont la commune est membre ; il fait l'objet d'une publication. Le contenu du rapport ainsi que les modalités de sa transmission et de sa publication sont fixés par décret. » ;</p><p> 3° Avant le dernier alinéa de l'article L. 212-3, sont insérés deux alinéas ainsi rédigés :</p><p> « Une présentation brève et synthétique retraçant les informations financières essentielles est jointe au budget primitif et au compte administratif afin de permettre aux citoyens d'en saisir les enjeux. Cette présentation est mise en ligne sur le site de la commune, lorsqu'il existe.</p><p> « La présentation prévue au précédent alinéa ainsi que le rapport adressé au conseil municipal à l'occasion du débat sur les orientations budgétaires de l'exercice prévu à l'article L. 212-1, la note explicative de synthèse annexée au budget primitif et celle annexée au compte administratif, conformément à l'article L. 121-10, sont mis en ligne sur le site internet de la commune, lorsqu'il existe, après l'adoption par le conseil municipal des délibérations auxquelles ils se rapportent. »</p><p></p><p align='center'><b> Article 14</b></p><p align='center'></p><p> Après l'article L. 122-2 du code des communes de la Nouvelle-Calédonie, il est inséré un article L. 122-2-1 ainsi rédigé :</p><p> « Art. L. 122-2-1. - Dans les communes de 80 000 habitants et plus, la limite fixée à l'article L. 122-2 peut donner lieu à dépassement en vue de la création de postes d'adjoints chargés principalement d'un ou plusieurs quartiers, sans toutefois que le nombre de ceux-ci puisse excéder 10 % de l'effectif légal du conseil municipal. »</p><p></p><p align='center'><b> Article 15</b></p><p align='center'></p><p> L'article L. 2573-3 du code général des collectivités territoriales est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par un alinéa ainsi rédigé :</p><p> « I. - Les articles L. 2113-1 à L. 2113-19, les articles L. 2113-21 à L. 2113-25 et le second alinéa de l'article L. 2113-26, dans leur rédaction en vigueur à la veille de la publication de la loi n° 2010-1563 du 16 décembre 2010 de réforme des collectivités territoriales, sont applicables aux communes de la Polynésie française, sous réserve des adaptations prévues aux II, III, IV, V et VI » ;</p><p> 2° Il est complété par un alinéa ainsi rédigé :</p><p> « VI. - Pour l'application de l'article L. 2113-22, les mots : \"parmi les conseillers élus dans la section correspondante\" sont remplacés par les mots : \"parmi les conseillers élus inscrits sur la liste ayant recueilli la majorité des voix dans la section correspondante\". »</p><p></p><p align='center'> CHAPITRE V</p><p align='center'><b> DISPOSITIONS RELATIVES A LA SECURITE ET A LA SURETE</b></p><p align='center'></p><p align='center'> Section 1</p><p align='center'></p><p align='center'><b> Dispositions modifiant le code de la sécurité intérieure</b></p><p align='center'></p><p align='center'><b> Article 16</b></p><p align='center'></p><p> Le premier alinéa de l'article L. 288-1 du code de la sécurité intérieure est remplacé par un alinéa ainsi rédigé :</p><p> « Sont applicables dans les Terres australes et antarctiques françaises, dans leur rédaction résultant de la loi n° XX du XX XX XX, les dispositions suivantes : ».</p><p></p><p align='center'><b> Article 17</b></p><p align='center'></p><p> Il est inséré, après l'article L. 345-2 du code de la sécurité intérieure, un article ainsi rédigé :</p><p> « Art. L. 345-2-1. - Un décret en Conseil d'Etat fixe le nombre maximal d'armes relevant de la catégorie C et du 1° de la catégorie D qu'une même personne physique peut détenir simultanément.</p><p> « Lorsque le nombre total d'armes de ce type détenues par une personne physique lors de l'entrée en vigueur du décret pris en application du précédent alinéa excède le maximum fixé par ce décret :</p><p> « - celles acquises après le 7 novembre 2013 sont remises, cédées ou détruites, à concurrence de l'excédent, dans un délai, qui ne devra pas être supérieur à trois mois, fixé par le décret et dont le point de départ est la publication de ce décret ;</p><p> « - si, nonobstant l'application des dispositions du précédent alinéa, le nombre de ces armes détenues par une même personne physique excède encore le maximum, cette personne dispose de deux ans, à compter de la publication du décret, pour les remettre, les céder ou les détruire, à concurrence de l'excédent.</p><p> « Le premier décret pris en application du premier alinéa du présent article devra être intervenu dans les trois mois suivant la publication de la loi n° XX du XX XX XX. »</p><p></p><p align='center'><b> Article 18</b></p><p align='center'></p><p> I. - L'article L. 346-1 du code de la sécurité intérieure est rédigé ainsi qu'il suit :</p><p> « Art. L. 346-1. - Les dispositions suivantes sont applicables dans les îles Wallis et Futuna, dans leur rédaction résultant de la loi XX du XX XX :</p><p> « 1° Le titre Ier ;</p><p> « 2° Au titre II : l'article L. 321-3, les articles L. 322-1 à L. 322-4, L. 322-7, L. 323-1 à L. 324-1, les premier et deuxième alinéas de l'article L. 324-2, et les articles L. 324-3 à L. 324-9. »</p><p> II. - L'article L. 346-2 du même code est ainsi modifié :</p><p> 1° Les 4° et 5° deviennent les 5° et 6° ;</p><p> 2° Il est inséré un 4° ainsi rédigé :</p><p> « 4° Le premier alinéa de l'article L. 321-3 est remplacé par un alinéa ainsi rédigé :</p><p> « Par dérogation aux dispositions de l'article L. 324-1 et des premier et deuxième alinéas de l'article L. 324-2, il peut être accordé aux casinos installés à bord des navires de commerce transporteurs de passagers, n'assurant pas de lignes régulières et immatriculés au registre des îles Wallis et Futuna, pour des croisières de plus de quarante-huit heures, l'autorisation temporaire d'ouvrir au public des locaux spéciaux, distincts et séparés, où seront pratiqués certains jeux de hasard dans les conditions fixées par décret en Conseil d'Etat ; ». »</p><p> III. - L'article L. 765-13 du code monétaire et financier est complété par un 2° bis ainsi rédigé :</p><p> « 2° bis Pour l'application dans les îles Wallis et Futuna de l'article L. 561-2, il est ajouté un 9° ter ainsi rédigé :</p><p> « \"9° ter Les représentants légaux des personnes titulaires de l'autorisation prévue à l'article L. 321-3 du code de la sécurité intérieure dans sa rédaction applicable dans les îles Wallis et Futuna ;\" ».</p><p></p><p align='center'><b> Article 19</b></p><p align='center'></p><p> A l'article L. 546-1 du code de la sécurité intérieure, les références : « L. 514-1 et L. 515-1 » sont remplacées par la référence : « et L. 514-1 ».</p><p></p><p align='center'><b> Article 20</b></p><p align='center'></p><p> A l'article L. 642-1 du code de la sécurité intérieure, le 3° est supprimé.</p><p></p><p align='center'> Section 2</p><p align='center'><b> Dispositions modifiant le code de la défense</b></p><p align='center'></p><p align='center'><b> Article 21</b></p><p> Le code de la défense est ainsi modifié :</p><p> 1° Les articles L. 1621-2, L. 1631-1, L. 1631-2, L. 1651-4, L. 2421-1, L. 2431-1, le premier alinéa de l'article L. 2451-3, les articles L. 3531-1, L. 4331-1 et L. 5331-1 sont abrogés ;</p><p> 2° Aux articles L. 1621-3, L. 1641-2, L. 1651-2 et L. 1661-2 les mots : « par l'article 57 de la loi n° 93-1 du 4 janvier 1993 portant dispositions diverses relatives aux départements d'outre-mer, aux territoires d'outre-mer et aux collectivités territoriales de Mayotte et de Saint-Pierre-et-Miquelon » sont remplacés par les mots : « par l'article L. 671-1 du code de l'énergie » ;</p><p> 3° L'article L. 2431-2 est ainsi modifié :</p><p> a) Le 2° est remplacé par les dispositions suivantes :</p><p> « 2° Le mot : \"département\" est remplacé par les mots : \"Département de Mayotte\" » ;</p><p> b) Le 3° est supprimé ;</p><p> 4° Aux articles L. 2441-1 et L. 2471-1, après les références : « L. 2311-1 à L. 2313-1, » sont ajoutées les références : « L. 2321-1 à L. 2321-3, » ;</p><p> 5° A l'article L. 2451-1, après la référence : « L. 2313-4, » sont ajoutées les références : « L. 2321-1 à L. 2321-3, » ;</p><p> 6° A l'article L. 2461-1, après les références : « L. 2311-1 à L. 2312-8, » sont ajoutées les références : « L. 2321-1 à L. 2321-3, ».</p><p></p><p align='center'> Section 3</p><p align='center'></p><p align='center'> Dispositions relatives à l'aviation civile</p><p align='center'></p><p align='center'> Article 22</p><p align='center'></p><p> La sixième partie du code des transports (partie législative) est ainsi modifiée :</p><p> 1° Le chapitre II du titre III du livre VII est complété par deux articles L. 6732-4 et L. 6732-5 ainsi rédigés :</p><p> « Art. L. 6732-4. - Les règles en vigueur en métropole en vertu des dispositions du règlement (CE) n° 785/2004 du 21 avril 2004 relatif aux exigences en matière d'assurances applicables aux transporteurs aériens et aux exploitants d'aéronefs sont applicables à Saint-Barthélemy.</p><p> « Art. L. 6732-5. - Les règles en vigueur en métropole en vertu des dispositions de l'article 21 du règlement (CE) n° 996/2010 du 20 octobre 2010, concernant l'assistance aux victimes d'accidents aériens et à leurs proches sont applicables à Saint-Barthélemy. » ;</p><p> 2° Le chapitre IV du titre III du livre VII est complété par un article L. 6734-8 ainsi rédigé :</p><p> « Art. L. 6734-8. - Les règles en vigueur en métropole en vertu des dispositions du chapitre III du règlement (CE) n° 2111/2005 du 14 décembre 2005 concernant l'information des passagers du transport aérien sur l'identité du transporteur aérien effectif et des dispositions du règlement (CE) n° 1107/2006 du 5 juillet 2006 concernant les droits des personnes handicapées et des personnes à mobilité réduite lorsqu'elles font des voyages aériens sont applicables à Saint-Barthélemy. » ;</p><p> 3° A l'article L. 6733-2 et aux premiers alinéas des articles L. 6753-1, L. 6763-5, L. 6773-5 et L. 6783-6, avant les mots : « Pour l'application » il est inséré un I ;</p><p> 4° Les articles L. 6733-2, L. 6753-1, L. 6763-5, L. 6773-5 et L. 6783-6 sont complétés par un alinéa ainsi rédigé :</p><p> « II. - Pour l'application des dispositions de l'article L. 6341-4, les mots : \"en application du règlement (CE) n° 300/2008 du Parlement européen et du Conseil, du 11 mars 2008, relatif à l'instauration de règles communes dans le domaine de la sûreté de l'aviation civile et abrogeant le règlement (CE) n° 2320/2002, des règlements pris pour son application par la Commission européenne et des normes de sûreté prévues par la réglementation nationale\" sont remplacés par les mots : \"en application des règles en vigueur en métropole en vertu du règlement (CE) n° 300/2008 du Parlement européen et du Conseil, du 11 mars 2008, relatif à l'instauration de règles communes dans le domaine de la sûreté de l'aviation civile et abrogeant le règlement (CE) n° 2320/2002, des règlements pris pour son application par la Commission européenne et des normes de sûreté prévues par la réglementation nationale\". »</p><p align='center'> Section 4</p><p align='center'></p><p align='center'> Dispositions diverses</p><p align='center'></p><p align='center'><b> Article 23</b></p><p align='center'></p><p align='center'></p><p> Les articles L. 943-1, L. 943-4, L. 943-5, L. 943-6-1 et L. 945-4-1 du code rural et de la pêche maritime dans leur rédaction issue de l'article 96 de la loi n° 2014-1170 du 13 octobre 2014 d'avenir pour l'agriculture, l'alimentation et la forêt sont applicables en Nouvelle-Calédonie, en Polynésie française et à Wallis-et-Futuna.</p><p align='center'><b> Article 24</b></p><p> Sont homologuées, en application de l'article 21 de la loi organique n° 2004-192 du 27 février 2004 portant statut d'autonomie de la Polynésie française, les peines d'emprisonnement prévues en Polynésie française par les articles LP 9 et LP 11 de la loi du pays n° 2014-16 du 25 juin 2014 portant réglementation de la profession de géomètre-expert foncier et de géomètre-topographe.</p><p></p><p align='center'> CHAPITRE VI</p><p align='center'></p><p align='center'><b> DISPOSITIONS D'HABILITATION</b></p><p align='center'></p><p align='center'><b> Article 25</b></p><p align='center'></p><p> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure législative, relevant de la compétence de l'Etat en vue de :</p><p> 1° Compléter et adapter le droit applicable à Mayotte, à Wallis-et-Futuna et dans les Terres australes et antarctiques françaises en matière de transport et navigation maritimes, et de travail, de protection sociale et de sécurité à bord des gens de mer, en vue d'assurer la conformité de ce droit avec les stipulations des conventions C188 et C206 de l'Organisation internationale du travail ;</p><p> 2° Compléter les modalités d'application et d'adaptation en Nouvelle-Calédonie, en Polynésie française, à Wallis-et-Futuna, à Saint-Pierre-et-Miquelon et dans les Terres australes et antarctiques françaises, des dispositions de l'ordonnance n° 2012-1218 du 2 novembre 2012 portant réforme pénale en matière maritime en prévoyant notamment une protection des assesseurs des tribunaux maritimes et la prise en compte de l'organisation judiciaire propre à chacune de ces collectivités.</p><p> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnances, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure législative en vue de rapprocher les règles applicables à Mayotte en matière de travail, d'emploi et de formation professionnelle, le cas échéant avec les adaptations nécessaires, des dispositions applicables en ces matières en métropole ou dans les autres collectivités relevant de l'article 73 de la Constitution.</p><p> III. - Le projet de loi de ratification de chacune des ordonnances prévues aux I et II est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de la publication de l'ordonnance.</p><p></p><p align='center'><b> Article 26</b></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de dix-huit mois à compter de la publication de la présente loi, toute mesure législative relevant de la compétence de l'Etat en vue d'étendre à la Nouvelle-Calédonie, avec les adaptations nécessaires, les dispositions figurant dans le code de la consommation relatives à la recherche et au constat des infractions aux règles applicables en matière de consommation.</p><p> Le projet de loi de ratification de l'ordonnance prévue au premier alinéa est déposé devant le Parlement au plus tard le dernier jour du sixième mois suivant celui de sa publication.</p><p align='center'> CHAPITRE VII</p><p align='center'></p><p align='center'><b> DISPOSITIONS FINALES</b></p><p align='center'></p><p align='center'><b> Article 27</b></p><p> Sauf disposition contraire, la présente loi entre en vigueur dix jours après sa publication au<i> Journal officiel</i> de la République française.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030536694"}}