{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029620502","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/62/05/JORFDOLE000029620502.xml","nature":null,"titre":"LOI n° 2015-195 du 20 février 2015 portant diverses dispositions d'adaptation au droit de l'Union européenne dans les domaines de la propriété littéraire et artistique et du patrimoine culturel","type":"LOI_PUBLIEE","dateCreation":1424563200000,"dateDerniereModification":1424563200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 2</td><td> Article L212-3-1, III, code de la propriété intellectuelle</td><td> Modalités d'exercice du droit de résiliation de l'autorisation écrite de l'artiste-interprète sur la fixation de sa prestation, sa reproduction et sa communication au public.</td><td> Publication envisagée en avril 2015</td></tr><tr><td> Article 2</td><td> Article L212-3-3, code de la propriété intellectuelle</td><td> Modalités de délivrance et de retrait de l'agrément des sociétés de perception et de répartition des droits.</td><td> Publication envisagée en avril 2015</td></tr><tr><td> Article 4</td><td> Article L135-7, code de la propriété intellectuelle</td><td> Utilisations d'oeuvres orphelines : sources d'informations appropriées pour chaque catégorie d'oeuvres qui doivent être consultées au titre des recherches.</td><td> Publication envisagée en avril 2015</td></tr></tbody></table>","exposeMotif":"<p> Fondamentale pour la construction européenne, qui repose sur une confiance mutuelle entre les Etats membres, l'exécution des textes communautaires par la France est devenue une préoccupation majeure, qui témoigne de la place éminente du droit de l'Union dans l'ordonnancement juridique national.</p><p> Le présent projet de loi a ainsi pour objectif de transposer en droit français trois directives : la directive 2011/77/UE du Parlement européen et du Conseil du 27 septembre 2011 modifiant la directive 2006/116/CE du 12 décembre 2006 relative à la durée de protection du droit d'auteur et de certains droits voisins ; la directive 2012/28/UE du Parlement européen et du Conseil du 25 octobre 2012 sur certaines utilisations autorisées des œuvres orphelines ; et la directive 2014/60/UE du Parlement européen et du Conseil du 15 mai 2014 relative à la restitution des biens culturels ayant quitté illicitement le territoire d'un Etat membre et modifiant le règlement (UE) n° 1024/2012 (refonte).</p><p> Ce projet comporte huit articles répartis en quatre titres.</p><p><b> Titre Ier : Dispositions relatives à l'allongement de la durée de protection de certains droits voisins</b></p><p> Le titre Ier du présent projet de loi a pour objet de transposer la directive 2011/77/UE dite « durée des droits » et de prendre les mesures d'adaptation de la législation nationale nécessaires.</p><p> La directive 2006/116/CE du Parlement européen et du Conseil du 12 décembre 2006 harmonise la durée de protection du droit d'auteur et des droits voisins. Elle établit une harmonisation complète de la période de protection pour chaque type d'œuvre et chaque droit voisin (à savoir les artistes-interprètes ou exécutants, les producteurs de phonogrammes et de vidéogrammes et les organismes de radiodiffusion) dans les Etats membres. En ce qui concerne les œuvres, la durée de protection est de soixante-dix ans après la mort de l'auteur et de cinquante ans après l'événement déclencheur de cette durée en ce qui concerne les droits voisins.</p><p> La directive 2011/77/UE du Parlement européen et du Conseil du 27 septembre 2011 est venue modifier la directive 2006/116/CE du 12 décembre 2006 afin d'allonger de cinquante à soixante-dix ans la durée de protection des droits voisins dans le secteur musical.</p><p> Pour justifier cet allongement, la Commission européenne est partie du constat de l'allongement de l'espérance de vie des artistes-interprètes et de l'extinction de plus en plus fréquente des droits patrimoniaux du vivant des artistes-interprètes, à une période où ils n'ont généralement plus d'activité professionnelle. Les artistes-interprètes jouant un rôle prépondérant dans la vie et le succès d'œuvres musicales enregistrées, la Commission estime que leur protection doit être adaptée pour tenir compte de l'allongement de l'espérance de vie et leur permettre de gagner de l'argent plus longtemps et, en tous les cas, pendant toute leur vie. Les revenus issus des droits voisins sont en effet importants pour les artistes-interprètes car ils n'ont souvent pas d'autre salaire fixe.</p><p> La directive 2011/77/UE a également pour objectif de prendre en compte l'intérêt d'amortissement des autres titulaires de droits voisins que sont les producteurs de disques. L'extension de la durée de protection doit bénéficier aux producteurs de disques en générant des recettes supplémentaires provenant de la vente de musique en magasins et en ligne. Ceci aidera les producteurs à mieux s'adapter aux mutations rapides du marché et à maintenir leur niveau d'investissement dans de nouveaux talents. Enfin, l'allongement de la durée doit permettre de limiter les distorsions de concurrence à travers les différences de durée de protection entre Etats importateurs et exportateurs de musique. La durée de protection des droits des producteurs de phonogrammes est ainsi de quatre-vingt-quinze ans aux Etats-Unis.</p><p> La directive 2011/77/CE assortit l'allongement de la durée de protection de diverses mesures visant à garantir qu'il permettra d'améliorer la situation des artistes.</p><p> Elle impose tout d'abord que l'allongement de la durée de vingt ans trouve sa contrepartie dans un complément de rémunération qui variera selon que l'artiste a ou non cédé ses droits contre une rémunération forfaitaire.</p><p> Elle prévoit ensuite des mesures visant à ce que les artistes qui ont transféré leurs droits exclusifs puissent les recouvrer lorsque les producteurs n'exploitent pas les phonogrammes pendant la période de protection supplémentaire octroyée par la directive.</p><p><b> L'article 1er</b> du projet de loi porte, conformément au a de l'article 1-2 de la directive 2011/77/UE, de cinquante à soixante-dix ans la durée de protection des droits de propriété intellectuelle dont bénéficient les artistes-interprètes et les producteurs de phonogrammes. Il modifie, à cet effet, l'article L. 211-4 du code de la propriété intellectuelle qui fixe la durée de protection des différents droits voisins et précise les modes de computation de cette durée.</p><p><b> L'article 2</b> transpose, dans quatre articles nouveaux (L. 212-3-1 à L. 212-3-4 du code de la propriété intellectuelle), les mesures d'accompagnement prévues par le c de l'article 1-2) de la directive 2011/77/UE et visant à garantir l'exploitation des phonogrammes et la rémunération des artistes-interprètes durant la période additionnelle de protection.</p><p> L'article L. 212-3-1 du code de la propriété intellectuelle consacre une clause d'« exploitation à peine de perte de droits » (« use it or lose it ») qui doit permettre aux artistes interprètes de récupérer leurs droits lorsque les producteurs de phonogrammes ne commercialisent pas leurs enregistrements pendant la période de protection additionnelle. Le projet de loi précise les conditions dans lesquelles un artiste-interprète peut notifier à un producteur de phonogrammes sa volonté de résilier le contrat qui les lie et obtenir, au bout d'un an, cette résiliation.</p><p> L'article L. 212-3-2 du code de la propriété intellectuelle envisage l'hypothèse où la demande de résiliation émane de plusieurs artistes-interprètes ayant contribué à un même phonogramme en renvoyant au droit commun de l'indivision : les co-titulaires doivent exercer leur droit de résiliation d'un commun accord ou, à défaut, s'adresser au juge qui tranchera.</p><p> L'article L. 212-3-3 du code de la propriété intellectuelle prévoit le droit pour les artistes interprètes rémunérés de manière forfaitaire de percevoir, pendant la période de protection additionnelle, une rémunération annuelle supplémentaire à laquelle ils ne peuvent renoncer. Le montant de cette rémunération est de 20 % des recettes nettes perçues par le producteur au titre de l'ensemble des modes d'exploitation des phonogrammes.</p><p> Les micro-entreprises de production phonographique sont néanmoins exemptées du paiement de cette rémunération, conformément à la possibilité offerte aux Etats membres au considérant 12 de la directive 2011/77/CE, dans la mesure où les coûts de collecte et de gestion s'avéreraient déraisonnables en comparaison du montant de la rémunération.</p><p> Cette rémunération supplémentaire doit être administrée par une société de perception et de répartition des droits. Il fixe les conditions d'agrément que doit remplir toute société de perception et de répartition des droits souhaitant gérer cette rémunération annuelle.</p><p> L'article L. 212-3-4 du code de la propriété intellectuelle précise que les artistes interprètes rémunérés de manière proportionnelle ne peuvent se voir imposer, au-delà de la protection initiale de cinquante ans, le remboursement de toutes les avances et déductions contractuelles éventuellement consenties par les producteurs de phonogrammes. Ces avances ne pourront plus être compensées ni remboursées, et seront donc définitivement acquises.</p><p><b> Titre II : Dispositions relatives à certaines utilisations d'œuvres orphelines</b></p><p> Le titre II du présent projet de loi transpose dans le code de la propriété intellectuelle la directive 2012/28/UE dite « œuvres orphelines ».</p><p> Celle-ci vise, dans un but culturel et éducatif, à permettre aux bibliothèques accessibles au public de numériser et de mettre à la disposition du public, sur internet, des œuvres considérées comme orphelines, appartenant à leurs collections, dont les titulaires de droits d'auteur ou de droits voisins n'ont pas pu être retrouvés malgré des recherches diligentes. Cette faculté est également ouverte aux musées, aux services d'archives, aux institutions dépositaires du patrimoine cinématographique ou sonore - telles que l'Institut national de l'audiovisuel ou le Centre national du cinéma et de l'image animée -, aux établissements d'enseignement et aux organismes publics de radiodiffusion.</p><p> Lorsque le titulaire de droits sur une œuvre orpheline se manifeste auprès de l'organisme bénéficiaire, celui-ci doit cesser l'utilisation de l'œuvre, sauf s'il obtient l'accord du titulaire pour la poursuivre. Il doit en outre octroyer à celui-ci une compensation équitable du préjudice subi.</p><p> La définition de l'œuvre orpheline introduite à l'article L. 113-10 du code de la propriété intellectuelle par la loi n° 2012-287 du 1er mars 2012 relative à l'exploitation numérique des livres indisponible du XXème siècle demeure inchangée. Cet article définit l'œuvre orpheline comme une œuvre protégée et divulguée, dont le titulaire des droits ne peut pas être identifié ou retrouvé, malgré des recherches diligentes, avérées et sérieuses. Il précise que lorsqu'une œuvre a plus d'un titulaire de droits et que l'un de ces titulaires a été identifié et retrouvé, elle n'est pas considérée comme orpheline.</p><p> Conformément à l'usage, les articles du présent texte de transposition suivent l'ordre de ceux qu'ils modifient dans le code de la propriété intellectuelle.</p><p><b> L'article 3</b> abroge l'article L. 134-8 du code de la propriété intellectuelle. Cet article avait été introduit de manière provisoire par la loi n° 2012-287 du 1er mars 2012 relative à l'exploitation numérique des livres indisponibles du XXème siècle, dans l'attente de la transposition de la directive 2012/28/UE du Parlement européen et du Conseil du 25 octobre 2012 sur certaines utilisations autorisées des œuvres orphelines. L'article L. 134-5 est modifié pour tenir compte de cette abrogation.</p><p><b> L'article 4</b> crée un chapitre V au titre III du livre Ier du code de la propriété intellectuelle, après celui consacré à l'exploitation numérique des livres indisponibles du XXème siècle, qui a été inséré par la loi n° 2012-287 du 1er mars 2012. Ce nouveau chapitre regroupe les principales règles applicables aux œuvres orphelines.</p><p> L'article L. 135-1 précise, conformément aux articles 1er et 2 de la directive 2012/28/UE, que peuvent seules être considérées comme orphelines, pour l'application des règles définies par ce nouveau chapitre, les œuvres publiées sous la forme de livres, revues, journaux, magazines ou autres écrits, ainsi que les œuvres audiovisuelles (notion qui inclut les œuvres cinématographiques), qui font partie des collections des bibliothèques et autres organismes bénéficiaires énumérés par la directive, qui sont mentionnés ci-dessus. Sont exclues du champ de la directive et donc du présent texte les photos et images fixes qui ne sont pas incorporées dans les catégories d'œuvres précitées.</p><p> L'article L. 135-2 définit les utilisations des œuvres orphelines que peuvent faire les organismes bénéficiaires, en application de l'article 6 de la directive. Il s'agit, comme indiqué ci dessus, de leur permettre, dans un but culturel et éducatif, de numériser et de mettre à la disposition du public, sur internet, des œuvres orphelines appartenant à leurs collections ou à leurs archives. Ils ne doivent rechercher aucun avantage économique ou commercial, même s'ils peuvent réclamer aux usagers une participation financière correspondant aux frais de numérisation et de mise à disposition de l'œuvre. Ils doivent mentionner le nom des titulaires de droits identifiés, respecter le droit moral de ces derniers et transmettre au ministre chargé de la culture les informations prévues à l'article L. 135-3.</p><p> L'article L. 135-3 définit la nature des recherches diligentes des titulaires de droits sur une œuvre que doit effectuer l'organisme bénéficiaire avant de déclarer celle-ci orpheline et de pouvoir l'utiliser, conformément aux articles 3 et 6 de la directive.</p><p> Ce même article prévoit l'obligation qui incombe à cet organisme de transmettre le résultat de ses recherches au ministre de la culture afin que celui-ci le communique à l'Office de l'harmonisation dans le marché intérieur (OHMI), qui inscrit l'œuvre orpheline dans la base de données qu'il a établie à cet effet, en application du paragraphe 6 de l'article 3 de la directive.</p><p> L'article L. 135-4 dispense les autres organismes bénéficiaires d'effectuer les recherches diligentes lorsqu'ils veulent utiliser une œuvre déjà inscrite sur la base de données de l'OHMI. Ils doivent en revanche informer celui-ci, par l'intermédiaire du ministre de la culture, des utilisations prévues, conformément aux paragraphes 5 et 6 de l'article 3 de la directive.</p><p> L'article L. 135-5 permet aux organismes bénéficiaires d'utiliser une œuvre conformément à l'article L. 135-2 lorsque, à l'issue des recherches diligentes mentionnées à l'article L. 135-3, certains titulaires de droits demeurent non identifiés ou non retrouvés et que ceux qui l'ont été ont donné leur accord à cette utilisation, conformément au paragraphe 2 de l'article 2 de la directive. Cette œuvre est enregistrée comme « partiellement orpheline » sur la base de données de l'OHMI.</p><p> L'article L. 135-6 définit, en application de l'article 5 et du paragraphe 5 de l'article 6 de la directive, les conditions dans lesquelles un titulaire de droits sur une œuvre déclarée orpheline peut se manifester auprès de l'organisme bénéficiaire, pour lui demander de cesser l'utilisation de l'œuvre et de lui verser une compensation équitable du préjudice qu'il a subi du fait de celle ci. Cette compensation est déterminée par accord entre le bénéficiaire et le titulaire de droits. Elle peut tenir compte, lorsqu'ils existent, des accords ou tarifs en vigueur dans les secteurs professionnels concernés. À défaut d'accord, le titulaire de droits peut saisir le juge compétent, après que les parties aient tenté, le cas échéant, une conciliation.</p><p> Le titulaire de droits qui se manifeste a par ailleurs la faculté d'autoriser la poursuite des utilisations de son œuvre prévues à l'article L. 135-2. Le changement de statut de celle-ci, qui devient « partiellement orpheline », est alors déclaré auprès de l'OHMI.</p><p> L'article L. 135-7 renvoie à un décret en Conseil d'Etat le soin de préciser les modalités d'application des dispositions de ce nouveau chapitre du code de la propriété intellectuelle, en particulier l'étendue des recherches diligentes.</p><p><b> L'article 5</b> du présent texte étend aux titulaires de droits voisins, par l'insertion dans le code de la propriété intellectuelle d'un article L. 211-7, les dispositions du nouveau chapitre V du titre III du livre Ier du code de la propriété intellectuelle, qui ne concerne que le droit d'auteur.</p><p><b> Titre III : Dispositions relatives à la restitution de biens culturels ayant quitté illicitement le territoire d'un Etat membre de l'Union européenne</b></p><p> Le titre III du présent projet de loi transpose dans le code du patrimoine la directive 2014/60/UE du Parlement européen et du Conseil du 15 mai 2014 relative à la restitution des biens culturels ayant quitté illicitement le territoire d'un Etat membre et modifiant le règlement UE n° 1024/2012.</p><p> A la suite de l'ouverture du marché communautaire unique le 1er janvier 1993, qui s'est traduite par la suppression des frontières intérieures dans l'Union européenne, la directive 93/7/CEE du Conseil du 15 mars 1993 relative à la restitution de biens culturels ayant quitté illicitement le territoire d'un Etat membre a été conçue comme un instrument destiné à assurer la protection de biens culturels considérés comme des «trésors nationaux» par les Etats membres, complémentaire du règlement sur l'exportation des biens culturels, en assurant la possibilité de leur restitution entre Etats membres.</p><p> Les exercices d'évaluation de la directive (quatre sur la période de 1993 à 2011) ont permis de constater l'efficacité limitée de cet instrument pour obtenir la restitution des «trésors nationaux» ayant quitté illicitement le territoire d'un Etat membre et situés sur le territoire d'un autre Etat membre, notamment en raison du court délai pour exercer l'action en restitution.</p><p> Pour remédier à ce problème et dans la mesure où les conclusions du Conseil de l'Union européenne des 13 et 14 décembre 2011 incitaient à prendre des mesures pour renforcer la prévention et la lutte contre le trafic illicite des biens culturels, la Commission a décidé de ne pas se contenter d'une simple codification de la directive mais plutôt de s'orienter vers une refonte, qui a abouti à la directive 2014/60/UE.</p><p> Les modifications apportées aux dispositions de la directive 93/7/CEE dans le cadre de cet exercice de révision, qui doivent faire l'objet d'une transposition au plan législatif en droit interne, concernent :</p><ul><li> l'élargissement de sa portée à tous les biens culturels reconnus « trésors nationaux » au sens de l'article 36 du traité sur le fonctionnement de l'Union européenne ;</li><li> l'allongement du délai pour permettre aux autorités de l'Etat membre requérant de vérifier la nature du bien culturel trouvé dans un autre Etat membre ;</li><li> l'extension du délai pour exercer l'action en restitution ;</li><li> la clarification du point de départ du délai pour l'action en restitution par l'indication précise de l'autorité de l'Etat membre requérant déclenchant le délai ;</li><li> la précision que le possesseur a la charge de la preuve de la diligence requise lors de l'acquisition du bien culturel ;</li><li> l'indication de critères communs pour interpréter la notion de diligence requise.</li></ul><p><b> L'article 6</b> introduit les modifications nécessaires pour mettre en conformité le chapitre II du livre Ier de la partie législative du code du patrimoine avec les nouvelles dispositions de la directive 2014/60/UE du Parlement européen et du Conseil du 15 mai 2014. Il procède ainsi à la modification de huit articles du code du patrimoine.</p><p> L'article L. 111-1 définit plus précisément ce que sont les trésors nationaux dans un souci de meilleure intelligibilité et afin de prendre en compte non seulement tous les biens culturels relevant du domaine public mentionnés dans le code général des la propriété des personnes publiques mais également de viser expressément les archives publiques.</p><p> L'article L. 112-2, qui prévoit le champ d'application de la section du code du patrimoine consacrée aux biens culturels se trouvant en France et sortis illicitement du territoire d'un autre Etat membre de l'Union européenne, est simplifié dans la mesure où la nouvelle directive, par son article 1er et le 1° de l'article 2, n'est plus accompagnée d'une liste de catégories de biens culturels, ni d'autres critères (faire partie intégrante des collections publiques figurant sur les inventaires des musées, des archives et des fonds de conservation des bibliothèques ou des inventaires des institutions ecclésiastiques), mais renvoie seulement à la définition des trésors nationaux retenue dans chaque Etat membre, au sens de l'article 36 du traité sur le fonctionnement de l'Union européenne.</p><p> L'article L. 112-5 intègre trois modifications introduites par la directive. Il précise, conformément au I de l'article 8 de la directive 2014/60/UE, que l'action en restitution se prescrit après un délai de trois ans, au lieu d'un an, jugé trop court, dans le précédent texte, et clarifie le point de départ de ce délai, en mentionnant qu'il commence à courir à compter de la date à laquelle l'autorité centrale de l'Etat requérant a eu connaissance du lieu où se trouvait le bien culturel et de l'identité de son possesseur ou détenteur. De plus, en application de l'article 5 (3) de la directive révisée, il élargit à six mois le délai accordé à l'autorité compétente de l'Etat membre requérant pour vérifier si le bien découvert dans un autre Etat membre constitue un bien culturel, après la notification de découverte du bien.</p><p> L'article L. 112-8 intègre la modification la plus substantielle de la directive 2014/60/UE qui consiste, à l'article 10, en l'introduction de critères communs, s'inspirant de ceux établis dans la convention d'UNIDROIT de 1995, permettant d'apprécier la diligence requise du possesseur lors de l'acquisition du bien. La nouvelle directive prévoit désormais qu'il appartient au possesseur de rapporter la preuve de la diligence requise lors de l'acquisition du bien et qu'il a droit à une indemnité s'il prouve le caractère licite de la sortie du bien culturel du territoire de l'Etat membre requérant. Il est donc proposé d'insérer in extenso à l'article L. 112-8 les dispositions relatives aux critères de diligence et d'ajouter un alinéa relatif aux modalités de versement de l'indemnité.</p><p> L'article L. 112-10 est modifié, conformément au I article 8 de la directive 2014/60/UE, pour préciser que l'action en restitution se prescrit dans un délai de trois ans à compter du moment où l'autorité centrale de l'Etat requérant a eu connaissance du lieu où se trouvait le bien culturel et de l'identité de son possesseur ou détenteur.</p><p> L'article L. 112-11, pour l'application aux biens culturels retrouvés sur le territoire d'un autre Etat membre de l'Union européenne et sortis illicitement de France, est modifié afin de préciser le périmètre des biens culturels concernés par renvoi à la définition révisée des trésors nationaux énoncée à l'article L. 111-1.</p><p> L'article L. 112-12, devenu inutile en raison de la nouvelle rédaction de l'article L. 112 11, est abrogé. L'article L. 112-13 est modifié en cohérence.</p><p><b> Titre IV : Dispositions transitoires et dispositions relatives aux territoires d'outre-mer</b></p><p><b> L'article 7</b> précise la portée de l'allongement des droits opéré par la présente loi et prévoit des mesures transitoires.</p><p> En application du 3 de l'article 1 de la directive 2011/77/CE, le I pose le principe selon lequel les dispositions nouvelles s'appliquent à tous les phonogrammes encore protégés, c'est à dire non tombés dans le domaine public, au 1er novembre 2013 en application de l'actuel délai de protection de cinquante ans. L'allongement de la durée de protection bénéficie donc aux phonogrammes fixés puis publiés ou communiqués au public entre le 1er janvier 1963 et le 1er novembre 2013.</p><p> Le II de l'article 7 transpose le 4 de l'article 1 de la directive 2011/77/CE et précise que les contrats de cession des droits conclus entre les producteurs de phonogrammes et les artistes-interprètes avant le 1er novembre 2013 sont réputés poursuivre leur effet au-delà du terme initial de cinquante ans, sauf clause contraire, qui prévoirait par exemple une durée de cession plus courte. En revanche, la transposition de la directive n'aura pas pour conséquence des rappels de protection en défaveur du domaine public. Les phonogrammes tombés dans le domaine public à la date du 1er novembre 2013 ne bénéficieront pas de la protection supplémentaire de vingt ans. Cette absence de rétroactivité permet de respecter le principe des droits acquis et d'éviter les contentieux qui résulteraient d'une mise en cause, même partielle, de ces droits.</p><p> Le III prévoit le droit pour les artistes-interprètes rémunérés de manière proportionnelle de demander, pendant la durée de protection additionnelle, une renégociation des contrats par lesquels ils ont cédé leurs droits aux producteurs.</p><p> Le IV prévoit que ne pourront donner lieu à des poursuites pénales que les infractions à ces dispositions commises postérieurement à la publication de la loi.</p><p><b> L'article 8</b> dispose que les dispositions du titre Ier du projet de loi sont applicables dans les îles Wallis-et-Futuna.</p><p></p>","arborescence":{"niveaux":[{"id":"1413987121938","libelle":"Dossiers législatifs","niveaux":[{"id":"1413987121939","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1415903626728","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/adaptation_droit_UE_propriete_litteraire_artistique.asp","data":""}]},{"id":"1413987121940","libelle":"Sénat","niveaux":[],"liens":[{"id":"1417452455837","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-119.html","data":""}]}],"liens":[]},{"id":"1413987121941","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1415903686708","libelle":"Rapport n° 2354 de M. Hervé Féron ","lien":"http://www.assemblee-nationale.fr/14/rapports/r2354.asp","data":""},{"id":"1415903724208","libelle":"Texte de la commission déposé le 12 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2354-a0.asp","data":""},{"id":"1418643409244","libelle":"Rapport n° 172 de Mme Colette Mélot","lien":"http://www.senat.fr/rap/l14-172/l14-172.html","data":""},{"id":"1418643444494","libelle":"Texte de la commission déposé le 10 décembre 2014","lien":"http://www.senat.fr/leg/pjl14-173.html","data":""},{"id":"1421426266151","libelle":"Rapport de  M. Hervé Féron (n° 2497 à l'Assemblée nationale) et de Mme Colette Mélot (n° 229 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r2497.asp","data":""},{"id":"1421426381581","libelle":"Texte de la CMP déposé le 15 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2497-a0.asp","data":""}]},{"id":"1413987121942","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1413987121943","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1416588985011","libelle":"Compte rendu intégral des séances du 20 novembre 2014","niveaux":[],"liens":[{"id":"1416589836477","libelle":"2ème séance du 20 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150066.asp#P371459","data":": présentation, discussion générale, discussion des articles  : art 1er, art 2, après l’art 2, art 3, art 4, art 5 à 6 bis, art 7, après l’art 7, art 8, vote sur l’ensemble."}]}],"liens":[]},{"id":"1413987121944","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1419005782578","libelle":"Compte rendu intégral de la séance du 18 décembre 2014","lien":"http://www.senat.fr/seances/s201412/s20141218/s20141218_mono.html#Niv1_SOM10","data":": discussion générale, discussion des articles 1 à 8, vote."}]},{"id":"1421849930597","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1421850185487","libelle":"Compte rendu intégral de la séance unique du 20 janvier 2015","niveaux":[],"liens":[{"id":"1421850269157","libelle":"Séance unique du 20 janvier 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150112.asp#P412915","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]},{"id":"1423586841075","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1423586939855","libelle":"Compte rendu intégral de la séance du 10 février 2015","lien":"http://www.senat.fr/seances/s201502/s20150210/s20150210_mono.html#Niv1_SOM8","data":": discussion générale, intervention et vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1413988406442","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_dda_ue_propriete_artistique_patrimoine_culturel_cm_22.10.2014.pdf.pdf","data":""},{"id":"1413988657582","libelle":"Communiqué de presse du Conseil des ministres du 22 octobre 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-10-22/dispositions-d-adaptation-au-droit-de-l-union-europeenne-dan","data":"La ministre de la culture et de la communication a présenté un projet de loi portant diverses dispositions d’adaptation au droit de l’Union européenne dans les domaines de la propriété littéraire et artistique et du patrimoine culturel.\n \nCe projet de loi transpose trois directives.\n \nIl transpose d’abord la directive du 27 septembre 2011 modifiant la directive 2006/116/CE relative à la durée de protection du droit d'auteur et de certains droits voisins.\nLa réglementation communautaire précédente fixait la durée de protection des droits d’auteur à soixante-dix ans, tandis que celle des droits voisins, c’est-à-dire des artistes interprètes, des producteurs de phonogrammes ou de vidéogrammes et des entreprises de communication audiovisuelle, était de cinquante ans. Du fait de l'allongement de l'espérance de vie, ces droits voisins des artistes interprètes viennent dorénavant à échéance du vivant de ces artistes, et à une période où ils n'ont généralement plus d'activité professionnelle. La directive porte leur durée de cinquante à soixante-dix ans. La directive a également entendu améliorer le modèle économique des producteurs, afin qu'ils disposent des moyens nécessaires pour soutenir ainsi de nouveaux talents.\n \nLe projet de loi transpose en deuxième lieu la directive 2012/28/UE du 25 octobre 2012 sur certaines utilisations autorisées des œuvres orphelines.\nIl permet aux bibliothèques accessibles au public de numériser et de mettre à la disposition de leurs usagers des œuvres appartenant à leurs collections et considérées comme orphelines, c’est-à-dire dont les titulaires de droits d’auteur ou de droits voisins n’ont pas pu être retrouvés malgré des recherches diligentes. Ces œuvres sont ainsi rendues accessibles au plus grand nombre, grâce au support numérique et dans un cadre non lucratif. Cette faculté est également ouverte aux musées, aux services d’archives, aux institutions dépositaires du patrimoine cinématographique ou sonore, aux établissements d’enseignement et aux organismes publics de radiodiffusion. Les œuvres concernées sont les œuvres publiées sous la forme de livres, revues, journaux, magazines ou autres écrits, ainsi que les œuvres cinématographiques et audiovisuelles.\n \nEnfin, le projet de loi transpose la directive 2014/60/UE relative à la restitution des biens culturels ayant quitté illicitement le territoire d'un État membre.\nCet instrument révisé entend garantir la restitution au profit d’un État membre de tout bien culturel considéré comme un « trésor national de valeur artistique, historique ou archéologique » ayant quitté illicitement son territoire après le 1er janvier 1993."},{"id":"1416589748987","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 20 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0426.asp","data":""},{"id":"1419005852369","libelle":"Texte modifié en 1ère lecture par le Sénat le 18 décembre 2014","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/173.html","data":""},{"id":"1421850608407","libelle":"Texte adopté dans les conditions de l'art 45 al 3 de la Constitution par l'Assemblée nationale le 20 janvier 2015 (lecture texte CMP)","lien":"http://www.assemblee-nationale.fr/14/ta/ta0462.asp","data":""},{"id":"1423587165625","libelle":"Texte adopté dans les conditions de l'art 45 al 3 de la Constitution par le Sénat le 10 février 2015 (lecture texte CMP)","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/230.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030262934","libelleTexte":"LOI n° 2015-195 du 20 février 2015 portant diverses dispositions d'adaptation au droit de l'Union européenne dans les domaines de la propriété littéraire et artistique et du patrimoine culturel","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : MCCB1421649L</p><p align='center'></p><p align='center'> TITRE IER<br clear='none'/><b> DISPOSITIONS RELATIVES A L'ALLONGEMENT DE LA DUREE DE PROTECTION DE CERTAINS DROITS VOISINS</b></p><p></p><p></p><p></p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> L'article L. 211-4 du code de la propriété intellectuelle est remplacé par les dispositions suivantes :</p><p> « Art. L. 211-4. - I. - La durée des droits patrimoniaux des artistes-interprètes est de cinquante années à compter du 1er janvier de l'année civile suivant celle de l'interprétation.</p><p> « Toutefois, si, durant cette période, une fixation de l'interprétation dans un vidéogramme ou un phonogramme fait l'objet d'une mise à disposition du public, par des exemplaires matériels, ou d'une communication au public, les droits patrimoniaux de l'artiste-interprète expirent :</p><p> - pour une interprétation fixée dans un vidéogramme, cinquante ans après le 1er janvier de l'année civile suivant le premier de ces faits ;</p><p> - pour une interprétation fixée dans un phonogramme, soixante-dix ans après le 1er janvier de l'année civile qui suit le premier de ces faits.</p><p> « II. - La durée des droits patrimoniaux des producteurs de phonogrammes est de cinquante années à compter du 1er janvier de l'année civile suivant celle de la première fixation d'une séquence de son.</p><p> « Toutefois, si, durant cette période, un phonogramme fait l'objet d'une mise à disposition du public par des exemplaires matériels ou d'une communication au public, les droits patrimoniaux du producteur expirent soixante-dix ans après le 1er janvier de l'année civile suivant sa mise à disposition du public, ou, à défaut, sa première communication au public. L'artiste-interprète peut exercer le droit de résiliation mentionné aux articles L. 212-3-1 et L. 212-3-2.</p><p> « III. - La durée des droits patrimoniaux des producteurs de vidéogrammes est de cinquante années à compter du 1er janvier de l'année civile suivant celle de la première fixation d'une séquence d'images sonorisées ou non.</p><p> « Toutefois, si durant cette période, un vidéogramme fait l'objet d'une mise à disposition du public par des exemplaires matériels ou d'une communication au public, les droits patrimoniaux du producteur expirent cinquante ans après le 1er janvier de l'année civile suivant le premier de ces faits.</p><p> « IV. - La durée des droits patrimoniaux des entreprises de communication audiovisuelle est de cinquante années à compter du 1er janvier de l'année civile suivant celle de la première communication au public des programmes mentionnés à l'article L. 216-1. »</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> Après l'article L. 212-3 du code de la propriété intellectuelle, sont insérés les articles L. 212-3-1 à L. 212-3-4 ainsi rédigés :</p><p> « Art. L. 212-3-1. - I. - Au-delà des cinquante premières années du délai de soixante-dix ans prévu au dernier alinéa du I de l'article L. 211-4, l'artiste-interprète peut notifier son intention de résilier l'autorisation délivrée en application de l'article L. 212-3 à un producteur de phonogrammes lorsque celui-ci n'offre pas à la vente des exemplaires du phonogramme en quantité suffisante ou ne le met pas à la disposition du public de manière que chacun puisse y avoir accès de l'endroit et au moment qu'il choisit.</p><p> « II. - Si au cours de l'année suivant la notification prévue au I, le producteur de phonogrammes n'offre pas à la vente des exemplaires du phonogramme en quantité suffisante ou ne le met pas à la disposition du public de manière que chacun puisse y avoir accès de l'endroit et au moment qu'il choisit, l'artiste-interprète peut exercer son droit à résiliation de l'autorisation. L'artiste-interprète ne peut renoncer à ce droit.</p><p> « III. - Les modalités d'exercice du droit à résiliation sont définies par décret en Conseil d'Etat.</p><p> « Art. L. 212-3-2. - Lorsqu'un phonogramme contient la fixation des prestations de plusieurs artistes-interprètes, ceux-ci exercent le droit de résiliation mentionné à l'article L. 212 3-1 d'un commun accord.</p><p> « En cas de désaccord, il appartient à la juridiction civile de statuer.</p><p> « Art. L. 212-3-3. - I. - Si l'autorisation délivrée en application de l'article L. 212-3 prévoit une rémunération forfaitaire, le producteur verse à l'artiste-interprète une rémunération annuelle supplémentaire en contrepartie de l'exploitation du phonogramme contenant la fixation autorisée pour chaque année complète au-delà des cinquante premières années du délai de soixante-dix ans prévu au dernier alinéa du I de l'article L. 211-4. L'artiste-interprète ne peut renoncer à ce droit.</p><p> « Toutefois, le producteur de phonogrammes qui occupe moins de dix personnes et dont le chiffre d'affaires annuel ou le total du bilan annuel n'excède pas deux millions d'euros n'est pas tenu, pour l'exercice en question, au versement de la rémunération mentionnée à l'alinéa précédent dans l'hypothèse où les frais des opérations de calcul et de contrôle seraient hors de proportion avec le montant de la rémunération à verser.</p><p> « II. - Le montant global de la rémunération annuelle mentionnée au I est fixé à 20 % de l'ensemble des rémunérations perçues par le producteur de phonogrammes au cours de l'année précédant celle du paiement de la rémunération annuelle, pour la reproduction, la mise à disposition du public par la vente, l'échange ou le louage, ou la communication au public du phonogramme, à l'exclusion des rémunérations prévues par les articles L. 214-1 et L. 311-1 et de celles provenant de toute autre forme de communication au public.</p><p> « III. - Le producteur de phonogrammes fournit, à la demande de l'artiste-interprète, un état des recettes provenant de l'exploitation du phonogramme selon chaque mode d'exploitation mentionné au II.</p><p> « Il fournit, à la demande de l'artiste-interprète, toute justification propre à établir l'exactitude des comptes.</p><p> « IV. - La rémunération prévue aux I et II est perçue par une ou plusieurs sociétés de perception et de répartition des droits régies par le titre II du livre III et agréées à cet effet par le ministre chargé de la culture.</p><p> « L'agrément prévu au premier alinéa est délivré en considération :</p><p> « 1° De la qualification professionnelle des dirigeants des sociétés ;</p><p> « 2° Des moyens humains et matériels que ces sociétés proposent de mettre en œuvre pour assurer la perception et la répartition, tant auprès de leurs membres qu'auprès des artistes interprètes qui ne sont pas leurs membres, de la rémunération prévue aux I et II ;</p><p> « 3° De l'importance de leur répertoire et de la représentation des artistes-interprètes bénéficiaires de la rémunération prévue aux I et II au sein des organes dirigeants ;</p><p> « 4° De leur respect des obligations que leur imposent les dispositions du titre II du livre III.</p><p> « Un décret en Conseil d'Etat fixe les modalités de la délivrance et du retrait de cet agrément.</p><p> « Art. L. 212-3-4. - Si l'autorisation délivrée en application de l'article L. 212-3 prévoit une rémunération proportionnelle, le producteur ne peut retrancher les avances ou les déductions définies contractuellement de la rémunération due à l'artiste-interprète en contrepartie de l'exploitation du phonogramme contenant la fixation autorisée au-delà des cinquante premières années du délai de soixante-dix ans prévu au dernier alinéa du I de l'article L. 211-4. »</p><p></p><p></p><p align='center'><b> TITRE II<br clear='none'/> DISPOSITIONS RELATIVES A L'EXPLOITATION DE CERTAINES ŒUVRES ORPHELINES</b></p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> I. - Au troisième alinéa de l'article L. 134-5 du code de la propriété intellectuelle, les mots : « , sauf dans le cas mentionné à l'article L. 134-8 » sont supprimés.</p><p> II. - L'article L. 134-8 du même code est abrogé.</p><p></p><p></p><p align='center'><b> Article 4</b></p><p></p><p></p><p> Le titre III du livre Ier de la première partie du code de la propriété intellectuelle est complété par un chapitre V ainsi rédigé :</p><p><i> « CHAPITRE V<br clear='none'/> « DISPOSITIONS PARTICULIERES RELATIVES A CERTAINES UTILISATIONS D'ŒUVRES ORPHELINES</i></p><p> « Art. L. 135-1. - Sont soumises aux dispositions du présent chapitre :</p><p> « 1° Les œuvres orphelines au sens de l'article L. 113-10 qui ont été initialement publiées ou radiodiffusées dans un Etat membre de l'Union européenne et qui appartiennent à l'une des catégories suivantes :</p><p> « a) Les œuvres publiées sous la forme de livres, revues, journaux, magazines ou autres écrits, qui font partie des collections des bibliothèques accessibles au public, des musées, des services d'archives, des institutions dépositaires du patrimoine cinématographique ou sonore, ou des établissements d'enseignement, à l'exception des photographies et des images fixes qui existent en tant qu'œuvres indépendantes ;</p><p> « b) Les œuvres audiovisuelles ou sonores faisant partie de ces collections ou qui ont été produites par des organismes de radiodiffusion de service public avant le 1er janvier 2003 et qui font partie de leurs archives.</p><p> « Le fait pour un établissement ou organisme mentionné au a de rendre une œuvre publiquement accessible, avec l'accord des titulaires de droits, est assimilé à la publication mentionnée au premier alinéa du présent article, sous réserve qu'il soit raisonnable de supposer que les titulaires de droits ne s'opposeraient pas aux utilisations de l'œuvre orpheline prévues à l'article L. 135-2 ;</p><p> « 2° Toute œuvre considérée comme orpheline dans un autre Etat membre conformément à l'article 2 de la directive 2012/28/UE du Parlement européen et du Conseil du 25 octobre 2012.</p><p> « Art. L. 135-2. - Les établissements ou organismes mentionnés au 1° de l'article L. 135 1 ne peuvent utiliser les œuvres mentionnées à cet article que dans le cadre de leurs missions culturelles, éducatives et de recherche, et à condition de ne poursuivre aucun but lucratif et de ne percevoir que les recettes couvrant les frais liés à la numérisation et à la mise à disposition du public d'œuvres orphelines. Ils mentionnent le nom des titulaires de droits identifiés, respectent le droit moral de ces derniers et transmettent les informations prévues au 2° de l'article L. 135-3 ou à l'article L. 135-4. Cette utilisation est faite selon les modalités suivantes :</p><p> « 1° Mettre à la disposition du public une œuvre orpheline de manière que chacun puisse y avoir accès de sa propre initiative ;</p><p> « 2° Reproduire une œuvre orpheline à des fins de numérisation, de mise à disposition, d'indexation, de catalogage, de préservation ou de restauration.</p><p> « Art. L. 135-3. - Un établissement ou organisme mentionné au 1° de l'article L. 135-1 ne peut bénéficier des dispositions de l'article L. 135-2 qu'après avoir :</p><p> « 1° Procédé aux recherches diligentes, avérées et sérieuses des titulaires de droits mentionnées au premier alinéa de l'article L. 113-10 dans l'Etat membre de l'Union européenne où a eu lieu la première publication ou, à défaut de celle-ci, la première radiodiffusion de l'œuvre. Ces recherches comportent la consultation des sources appropriées pour chaque type d'œuvre. Lorsque l'œuvre n'a fait l'objet ni d'une publication ni d'une radiodiffusion mais a été rendue accessible au public dans les conditions définies au dernier alinéa du 1° de l'article L. 135-1, ces recherches sont effectuées dans l'Etat membre où est établi l'établissement ou organisme qui a rendu l'œuvre accessible au public. Pour les œuvres audiovisuelles, les recherches sont effectuées dans l'Etat membre où le producteur a son siège ou sa résidence habituelle ;</p><p> « 2° Communiqué le résultat des recherches mentionnées au 1°, ainsi que l'utilisation envisagée de l'œuvre orpheline, au ministre chargé de la culture, ou à l'organisme désigné à cette fin par celui-ci, qui le communique sans délai à l'Office de l'harmonisation dans le marché intérieur mentionné à l'article 3 § 6 de la directive 2012/28/UE du Parlement européen et du Conseil du 25 octobre 2012, aux fins de l'inscription de ces informations dans la base de données  établie par celui-ci à cet effet.</p><p> « Art. L. 135-4. - Lorsqu'une œuvre orpheline est déjà inscrite dans la base de données mentionnée au 2° de l'article L. 135-3, l'établissement ou organisme n'est pas tenu de procéder aux recherches mentionnées à l'article L. 135-3. Il doit indiquer, dans les conditions prévues par cet article, l'utilisation de l'œuvre orpheline qu'il envisage.</p><p> « Art. L. 135-5. - Lorsque les recherches diligentes mentionnées à l'article L. 135-3 ont permis d'identifier et de retrouver le ou les titulaires des droits sur une œuvre, celle-ci cesse d'être orpheline.</p><p> « Lorsqu'une œuvre a plus d'un titulaire de droits et que tous ses titulaires n'ont pu être identifiés et retrouvés, l'utilisation de l'œuvre prévue par l'article L. 135-2 est subordonnée à l'autorisation du ou des titulaires identifiés et retrouvés.</p><p> « Art. L. 135-6. - Lorsqu'un titulaire de droits sur une œuvre orpheline justifie de ses droits auprès  d'un établissement ou organisme bénéficiaire mentionné à l'article L. 135-3, ce dernier ne peut poursuivre l'utilisation de l'œuvre qu'avec l'autorisation du titulaire de droits.</p><p> « Le bénéficiaire verse au titulaire de droits une compensation équitable du préjudice que celui-ci a subi du fait de cette utilisation. Cette compensation est fixée par accord entre le bénéficiaire et le titulaire de droits. Elle peut tenir compte, lorsqu'ils existent, des accords ou tarifs en vigueur dans les secteurs professionnels concernés.</p><p> « Le titulaire de droits peut se faire connaître à tout moment, nonobstant toute stipulation contraire.</p><p> « Le bénéficiaire auprès duquel le titulaire de droits justifie de ses droits informe sans délai le ministre chargé de la culture, ou l'organisme désigné par celui-ci, qui transmet cette information à l'Office de l'harmonisation dans le marché intérieur mentionné au 2° de l'article L. 135-3.</p><p> « Art. L. 135-7. - Un décret en Conseil d'Etat définit les modalités d'application du présent chapitre, notamment les sources d'informations appropriées pour chaque type d'œuvre qui doivent être consultées au titre des recherches prévues au 1° de l'article L. 135-3. »</p><p></p><p></p><p align='center'><b> Article 5</b></p><p></p><p></p><p> Après l'article L. 211-6 du code de la propriété intellectuelle, il est inséré un article L. 211-7 ainsi rédigé :</p><p> « Art. L. 211-7. - Les dispositions du chapitre V du titre III du livre Ier du présent code sont applicables aux droits voisins. »</p><p></p><p></p><p align='center'><b> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES A LA RESTITUTION DE BIENS CULTURELS AYANT QUITTE ILLICITEMENT LE TERRITOIRE D'UN ETAT MEMBRE DE L'UNION EUROPEENNE</b></p><p></p><p></p><p align='center'><b> Article 6</b></p><p></p><p></p><p> Le code du patrimoine est modifié ainsi qu'il suit :</p><p> 1° L'article L. 111-1 est remplacé par les dispositions suivantes :</p><p> « Art. L. 111-1. - Sont des trésors nationaux :</p><p> « a) Les biens appartenant aux collections des musées de France ;</p><p> « b) Les archives publiques au sens de l'article L. 211-4, ainsi que les biens classés comme archives historiques en application des dispositions du livre II ;</p><p> « c) Les biens classés au titre des monuments historiques en application des dispositions du livre VI ;</p><p> « d) Les autres biens faisant partie du domaine public mobilier au sens de l'article L. 2112-1 du code général de la propriété des personnes publiques ;</p><p> « e) Les autres biens présentant un intérêt majeur pour le patrimoine national au point de vue de l'histoire, de l'art ou de l'archéologie. » ;</p><p> 2° L'article L. 112-2 est modifié ainsi qu'il suit :</p><p> a) Au premier alinéa, les mots : « l'article 36 devenu l'article 30 du traité instituant la Communauté européenne » sont remplacés par les mots : « l'article 36 du traité sur le fonctionnement de l'Union européenne » ;</p><p> b) Les deuxième à sixième alinéas de l'article L. 112-2 sont supprimés ;</p><p> 3° L'article L. 112-5 est modifié ainsi qu'il suit :</p><p> a) Au troisième alinéa, les mots : « d'un an à compter de la date à laquelle l'Etat membre » sont remplacés par les mots : « de trois ans à compter de la date à laquelle l'autorité centrale compétente de l'Etat membre » ;</p><p> b) Au quatrième alinéa, les mots : « dans un délai de deux mois » sont remplacés par les mots : « dans un délai de six mois » ;</p><p> 4° Après le deuxième alinéa de l'article L. 112-8, sont insérés deux alinéas ainsi rédigés :</p><p> « Pour déterminer si le possesseur a exercé les diligences requises, il est tenu compte de toutes les circonstances de l'acquisition, notamment de la documentation sur la provenance du bien, des autorisations de sortie exigées en vertu du droit de l'Etat membre requérant, de la qualité des parties, du prix payé, de la consultation ou non par le possesseur de tout registre accessible sur les biens culturels volés et de toute information pertinente qu'il aurait pu raisonnablement obtenir ou de toute autre démarche qu'une personne raisonnable aurait entreprise dans les mêmes circonstances.</p><p> « Cette indemnité est versée lors de la restitution du bien. » ;</p><p> 5° Au premier alinéa de l'article L. 112-10, les mots : « d'un an à compter de la date à laquelle l'Etat membre » sont remplacés par les mots : « de trois ans à compter de la date à laquelle l'autorité centrale compétente de l'Etat membre » ;</p><p> 6° L'article L. 112-11 est remplacé par les dispositions suivantes :</p><p> « Art. L. 112-11. - Les dispositions de la présente section sont applicables aux biens culturels définis comme des trésors nationaux à l'article L. 111-1, sortis du territoire national après le 31 décembre 1992, que cette sortie soit illicite ou ait fait l'objet d'une autorisation d'exportation temporaire en application du dernier alinéa de l'article L. 111-2 ou de l'article L. 111-7, dont les conditions n'ont pas été respectées ;</p><p> 7° L'article L. 112-12 est abrogé ;</p><p> 8° A l'article L. 112-13, les mots : « des articles L. 112-11 et L. 112-12 » sont remplacés par les mots : « de l'article L. 112-11 ».</p><p></p><p></p><p align='center'><b> TITRE IV<br clear='none'/> DISPOSITIONS TRANSITOIRES ET DISPOSITIONS RELATIVES A L'OUTRE-MER</b></p><p align='center'><b> Article 7</b></p><p></p><p></p><p> I. - Les dispositions du titre Ier s'appliquent à compter du 1er novembre 2013. Ces dispositions n'ont pas pour effet de faire renaître des droits sur des fixations ou des phonogrammes dont la durée de protection est expirée au 1er novembre 2013.</p><p> II. - En l'absence d'indication contraire claire dans le contrat, l'autorisation écrite délivrée avant le 1er novembre 2013 en application de l'article L. 212-3 du code de la propriété intellectuelle continue de produire ses effets au-delà des cinquante premières années du délai de soixante-dix ans prévu au dernier alinéa du I de l'article L. 211-4.</p><p> III. - L'autorisation délivrée avant le 1er novembre 2013 en application de l'article L. 212 3 du code de la propriété intellectuelle et prévoyant une rémunération proportionnelle peut être renégociée au bénéfice des artistes-interprètes au-delà des cinquante premières années du délai de soixante-dix ans prévu au dernier alinéa du I de l'article L. 211-4.</p><p> IV. - Ne peuvent donner lieu à poursuites pénales que les infractions aux dispositions du titre Ier commises postérieurement à la date de publication de la présente loi.</p><p align='center'></p><p align='center'><b> Article 8</b></p><p></p><p></p><p> Les articles 1er, 2 et 7 sont applicables dans les îles Wallis-et-Futuna.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029620502"}}