{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000034924758","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/34/92/47/JORFDOLE000034924758.xml","nature":null,"titre":"LOI n° 2017-1339 du 15 septembre 2017 pour la confiance dans la vie politique","type":"LOI_PUBLIEE","dateCreation":1505520000000,"dateDerniereModification":1567987200000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6</td><td> Article 2, loi n° 2013-907 du 11 octobre 2013</td><td> Modalités de tenue d’un registre accessible au public, recensant les cas dans lesquels un membre du Gouvernement estime ne pas devoir exercer ses attributions en raison d’une situation de conflit d’intérêts, y compris en conseil des ministres</td><td><a href=\"/loda/id/JORFTEXT000036334126\"> Décret n° 2017-1792 du 28/12/2017</a></td></tr><tr><td> Article 11,I</td><td></td><td> Modalités de remboursement par le membre du Gouvernement des sommes versées en violation de l'interdiction de recruter des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036334941\"> Décret n° 2017-1803 du 28/12/2017</a></td></tr><tr><td> Article 15, I</td><td> Article 110, loi n° 84-53 du 26 janvier 1984</td><td> Modalités de remboursement par l’autorité territoriale des sommes versées à un collaborateur employé en violation de l'interdiction de recruter des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 16, 1°</td><td> Article L122-18-1, 3°, code des communes de la Nouvelle-Calédonie</td><td> Modalités de remboursement par le maire des sommes versées en violation de l'interdiction de compter des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 16, 2°</td><td> Article L163-14-4, 3°, code des communes de la Nouvelle-Calédonie</td><td> Modalités de remboursement par le président d'un syndicat de communes rembourse les sommes versées en violation de l'interdiction de compter des membres de sa famille parmi les membres de son cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 17, 2°</td><td> Article 72-6, II, ordonnance n° 2005-10 du 4 janvier 2005</td><td> Modalités de remboursement par le maire ou le président d'un syndicat de communes des sommes versées en violation de l'interdiction de compter des membres de leur famille parmi les membres de leur cabinet</td><td><a href=\"/loda/id/JORFTEXT000036209675\"> Décret n° 2017-1692 du 14/12/2017</a></td></tr><tr><td> Article 19, II</td><td></td><td> Modalités du parcours d’accompagnement personnalisé</td><td><a href=\"/loda/id/JORFTEXT000036249890\"> Décret n° 2017-1733 du 22/12/2017</a></td></tr><tr><td> Article 19, II</td><td></td><td> Conditions de l'accompagnement personnalisé assuré par l’institution mentionnée à l’article L. 5312-1 du code du travail</td><td><a href=\"/loda/id/JORFTEXT000036249890\"> Décret n° 2017-1733 du 22/12/2017</a></td></tr><tr><td> Article 19, III</td><td></td><td> Conditions selon lesquelles l’institution mentionnée à l’article L. 5312-1 du code du travail propose et assure les prestations relatives au dispositif d’accompagnement mentionné au II du présent article au profit du collaborateur parlementaire</td><td><a href=\"/loda/id/JORFTEXT000036249890\"> Décret n° 2017-1733 du 22/12/2017</a></td></tr><tr><td> Article 19, IV</td><td></td><td> Montant de l'allocation ainsi que les conditions dans lesquelles les règles de l’assurance chômage s’appliquent aux bénéficiaires du dispositif, en particulier les conditions d’imputation de la durée d’exécution de l’accompagnement personnalisé sur la durée de versement de l’allocation d’assurance</td><td><a href=\"/loda/id/JORFTEXT000036249890\"> Décret n° 2017-1733 du 22/12/2017</a></td></tr><tr><td> Article 25, 9°</td><td> Article 11-3-1, loi n° 88-227 du 11 mars 1988</td><td> Plafond et conditions d’encadrement du prêt consenti pour garantir qu’il ne constitue pas un don déguisé</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 25, 10°, c)</td><td> Article 11-4, loi n° 88-227 du 11 mars 1988</td><td> Conditions d’établissement, d’utilisation et de transmission du reçu à la Commission nationale des comptes de campagne et des financements politiques</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 25, 10°, c)</td><td> Article 11-4, loi n° 88-227 du 11 mars 1988</td><td> Conditions dans lesquelles le parti ou groupement bénéficiaire communique chaque année à la Commission nationale des comptes de campagne et des financements politiques la liste des personnes ayant consenti à lui verser un ou plusieurs dons ou cotisations, ainsi que le montant de ceux-ci</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 25, 12°</td><td> Article 11-7, loi n° 88-227 du 11 mars 1988</td><td> Conditions selon lesquelles la comptabilité des partis ou groupements politiques inclut les comptes des organisations territoriales du parti ou groupement politique</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 26, I, 1°</td><td> Article L52-7, code électoral</td><td> Plafond et les conditions d’encadrement du prêt d'une personne physique à un candidat consenti pour garantir qu’il ne constitue pas un don déguisé</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 26, I, 4°</td><td> Article L52-10, code électoral</td><td> Conditions d’établissement, d’utilisation et de transmission du reçu à la Commission nationale des comptes de campagne et des financements politiques</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 26, I, 4°</td><td> Article L52-10, code électoral</td><td> Conditions dans lesquelles le candidat communique à la Commission nationale des comptes de campagne et des financements politiques la liste des donateurs, ainsi que le montant des dons</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 26, I, 7°, a)</td><td> Article L558-37, code électoral</td><td> Plafond et les conditions d’encadrement du prêt consenti pour garantir qu’il ne constitue pas un don déguisé</td><td><a href=\"/loda/id/JORFTEXT000036334244\"> Décret n° 2017-1795 du 28/12/2017</a></td></tr><tr><td> Article 28, VIII</td><td></td><td> Modalités d’application des dispositions relatives au médiateur du crédit aux candidats et aux partis politiques</td><td><a href=\"/loda/id/JORFTEXT000036745790\"> Décret n° 2018-205 du 27/03/2018</a></td></tr><tr><td> Articles 31 et 33</td><td> Article 11, loi n° 2013-907 du 11/10/2013</td><td> Définition du contenu complémentaire des déclarations d’intérêts et d’activités que les représentants français au Parlement européen doivent transmettre à la Haute Autorité pour la transparence de la vie publique - modification du décret n° 2013-1212 du 23/12/2013</td><td><a href=\"/loda/id/JORFTEXT000036195773\"> Décret n° 2017-1679 du 13/12/2017</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi rétablissant la confiance dans l’action publique</p><p align='center'> NOR: JUSC1715753L</p><p align='center'> ---</p><p align='justify'> Les premières lois du quinquennat doivent viser à moraliser la vie publique.</p><p align='justify'> La transparence à l’égard des citoyens, la probité des élus, l’exemplarité de leur comportement constituent des exigences démocratiques fondamentales. Elles contribuent à renforcer le lien qui existe entre les citoyens et leurs représentants, comme elles doivent affermir les fondements de notre contrat social.</p><p align='justify'> Beaucoup a été fait ces dernières années, et plusieurs lois ont été votées sur ces sujets : les lois organique et ordinaire du 11 octobre 2013 relatives à la transparence de la vie publique, qui ont notamment créé la Haute Autorité pour la transparence de la vie publique, la loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière qui a institué un Procureur de la République financier, la loi du 20 avril 2016, qui a renforcé les obligations déontologiques des fonctionnaires et, plus récemment, la loi du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, qui a notamment créé l’Agence française anti-corruption.</p><p align='justify'><font color='#000000'> Ces textes ont imposé des règles d’éthique et de transparence financière aux responsables publics, à travers des mécanismes de publicité et de contrôle nouveaux.</font></p><p align='justify'> Cependant de nombreux progrès restent à accomplir pour restaurer la confiance entre les citoyens et leurs élus.</p><p align='justify'> Notre vie publique a aujourd’hui besoin d’un « choc de confiance ».</p><p align='justify'> La réforme se décline en deux volets : un projet loi organique et le présent projet de loi ordinaire dont les dispositions sont exposées ci-après.</p><p align='justify'><font color='#000000'> Elle comporte notamment des dispositions relatives :</font></p><p align='justify'><font color='#000000'> - au financement de la vie politique, avec un renforcement du contrôle des comptes des partis politiques et un encadrement de leur financement et de celui des campagnes électorales ;</font></p><p align='justify'><font color='#000000'> - à l’exercice du mandat parlementaire, en matière de prévention et de cessation des conflits d’intérêts et de cumul de fonctions, notamment s’agissant de l’activité de conseil ;</font></p><p align='justify'><font color='#000000'> - aux conditions d’embauche et de nomination des collaborateurs des membres du Gouvernement, des parlementaires et des titulaires de fonctions exécutives locales ;</font></p><p align='justify'><font color='#000000'> - à l’inéligibilité en cas de crimes ou d’infractions traduisant des manquements à la probité pour les candidats aux élections législatives et sénatoriales.</font></p><p align='justify'><font color='#000000'> Les dispositions du présent projet de loi sont les suivantes :</font></p><p align='justify'><font color='#000000'> Le</font><font color='#000000'><strong> titre I</strong></font><font color='#000000'><sup><strong> er</strong></sup></font><font color='#000000'> traite de l’inéligibilité en cas de crimes ou de manquements délictuels à la probité.</font></p><p align='justify'><font color='#000000'> L’</font><font color='#000000'><strong> article 1</strong></font><font color='#000000'><sup><strong> er</strong></sup></font><font color='#000000'><strong></strong></font><font color='#000000'> renforce l’exigence de probité des élus du point de vue des condamnations pénales. Il étend l’obligation pour les juridictions répressives de prononcer, sauf décision spécialement motivée, une peine complémentaire d’inéligibilité pour les crimes et pour une série d’infractions relatives à la probité, notamment des infractions en matière de faux administratifs (faux et usage de faux dans un document administratif, détention de faux document administratif, faux et usage de faux en écriture publique ou authentique, fourniture frauduleuse de document administratif, fausse déclaration pour obtention indue d'allocation, prestation, paiement ou avantage, obtention frauduleuse de document administratif), des infractions en matière électorale (infractions relatives aux élections, aux listes électorales, au vote, au dépouillement, au déroulement du scrutin...), des infractions en matière fiscale (fraude fiscale aggravée), des infractions en matière de délits d’initiés, des infractions en matière de financement des partis politiques (financement des campagnes électorales et des partis politiques), et des manquements aux obligations déclaratives à la Haute Autorité pour la transparence de la vie publique, dans la mesure où ces infractions portent atteinte à la confiance publique.</font></p><p align='justify'><font color='#000000'> Le</font><font color='#000000'><strong> titre II</strong></font><font color='#000000'> est relatif à la prévention des conflits d’intérêts.</font></p><p align='justify'><font color='#000000'> L’</font><font color='#000000'><strong> article 2</strong></font><font color='#000000'> renvoie aux assemblées parlementaires le soin, après consultation de l'organe chargé de la déontologie parlementaire, de déterminer des règles en matière de prévention et de traitement des situations de conflits d'intérêts entre un intérêt public et des intérêts privés dans lesquelles peuvent se trouver des parlementaires et de préciser les conditions dans lesquelles chaque député ou sénateur veille à faire cesser immédiatement ou à prévenir ces situations, après avoir consulté, le cas échéant, l'organe chargé de la déontologie parlementaire à cette fin. Chaque assemblée doit également veiller à la mise en œuvre des règles en la matière dans les conditions déterminées par son règlement. Enfin, elle détermine les modalités de tenue d’un registre accessible au public et recensant les cas dans lesquels un parlementaire a estimé devoir ne pas participer aux travaux du Parlement en raison d’une situation de conflit d’intérêts à laquelle il pourrait être confronté.</font></p><p align='justify'><font color='#000000'> Le</font><font color='#000000'><strong> titre III</strong></font><font color='#000000'> traite des dispositions relatives à l’interdiction de l’embauche de membres de la famille proche des élus et des membres du Gouvernement. Il instaure une interdiction de compter de la famille proche parmi les membres de son cabinet ou en tant que collaborateur parlementaire.</font></p><p align='justify'><font color='#000000'> Cette interdiction concerne les collaborateurs des parlementaires (</font><font color='#000000'><strong> article 4</strong></font><font color='#000000'> ) et des titulaires de fonctions exécutives locales (</font><font color='#000000'><strong> article 5</strong></font><font color='#000000'> ). Un décret en conseil des ministres fixe les mêmes règles, conformément à la jurisprudence du Conseil constitutionnel relative à la séparation des pouvoirs (décisions du Conseil constitutionnel n° 2011‑192 QPC du 10 novembre 2011 et n° 2012-654 DC du 9 août 2012), à l’égard du Président de la République et des membres du Gouvernement.</font></p><p align='justify'><font color='#000000'> Les</font><font color='#000000'><strong> articles 3, 4 et 5</strong></font><font color='#000000'> prévoient une incrimination pénale (trois ans de prison et 45 000 euros d’amende) en cas de violation de la nouvelle interdiction faite aux membres du Gouvernement, parlementaires et chefs d’exécutifs locaux d’employer ou de nommer des membres de leur famille proche comme collaborateurs parlementaires ou membres de cabinet. Est également prévue une obligation de remboursement des sommes versées en vertu de contrats conclus en violation de l’interdiction.</font></p><p align='justify'><font color='#000000'> L’</font><font color='#000000'><strong> article 6</strong></font><font color='#000000'> prévoit que les contrats en cours qui méconnaîtraient l’interdiction prévue ci‑dessus prennent fin deux mois après la publication de la présente loi. La rupture du contrat prend la forme d'un licenciement.</font></p><p align='justify'><font color='#000000'> Le</font><font color='#000000'><strong> titre IV</strong></font><font color='#000000'> du projet de loi est relatif à l’indemnité des membres du Parlement.</font></p><p align='justify'><font color='#000000'> Son</font><font color='#000000'><strong> article 7</strong></font><font color='#000000'> prévoit que chaque assemblée définit les règles par lesquelles les frais de mandat réellement exposés par chaque parlementaire lui sont remboursés sur présentation de justificatifs de ces frais et dans la limite de plafonds qu’elle détermine.</font></p><p align='justify'><font color='#000000'> Le</font><font color='#000000'><strong> titre V</strong></font><font color='#000000'> du projet de loi traite du financement de la vie politique.</font></p><p align='justify'><font color='#000000'> Son chapitre I</font><font color='#000000'><sup> er</sup></font><font color='#000000'> concerne les partis ou groupements politiques et modifie la loi du 11 mars 1988</font><font color='#000000'><strong></strong></font><font color='#000000'> relative à la transparence financière de la vie politique afin, notamment, de renforcer la transparence financière et le contrôle des partis.</font></p><p align='justify'> Les règles en matière de financement d'un parti ou groupement politique sont renforcées dans le respect des dispositions de l’article 4 de la Constitution selon lequel les partis et groupements politiques se forment et exercent leur activité librement.</p><p align='justify'><font color='#000000'> L'</font><font color='#000000'><strong> article 8</strong></font><font color='#000000'> prévoit que le mandataire financier du parti ou du groupement politique recueille l'ensemble des ressources reçues par ce dernier et non plus seulement les dons.</font></p><p align='justify'><font color='#000000'> Il prévoit un encadrement des prêts consentis par les personnes physiques qui ne pourront être accordés pour une durée supérieure à cinq ans, tout en renforçant les garanties pour le prêteur. Un décret en Conseil d’Etat fixera le plafond du prêt consenti par prêteur ainsi que les conditions d’encadrement du prêt afin de garantir qu’il ne s’agit pas de dons déguisés. Les personnes morales, à l’exception des partis et groupements politiques ainsi que des établissements de crédit ou des sociétés de financement ayant leur siège social dans un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, ne pourront plus consentir des prêts aux partis et groupements politiques. Cette même interdiction s’appliquera aux Etats étrangers et personnes morales de droit étranger à l’exception des établissements de crédit et sociétés de financement précités.</font></p><p align='justify'><font color='#000000'> Il regroupe, dans un souci d’une plus grande lisibilité, l’ensemble des dispositions pénales applicables en cas de méconnaissance des règles en matière de financement des partis ou groupements politiques (article 11-5 de la loi du 11 mars 1988) et harmonise également le quantum applicable à l’ensemble des peines encourues en alignant sur celui prévu par l’article LO. 135-1 du code électoral (trois ans d'emprisonnement et amende de 45 000 €), à l’exception de certaines infractions moins graves qui demeurent punissables d’un an d’emprisonnement et 15 000 € d’amende.</font></p><p align='justify'><font color='#000000'> S'agissant du contrôle du financement des partis, la loi du 11 mars 1988 impose actuellement aux partis ou groupements de recourir à un mandataire chargé de gérer les fonds (une association ou une personne physique). Un contrôle du respect des obligations comptables et financières des partis et groupements politiques est exercé par la Commission nationale des comptes de campagne et des financements politiques (CNCCFP). Une certification des comptes est prévue par deux commissaires aux comptes, si les ressources annuelles du parti dépassent 230 000 €, ou par un commissaire aux comptes, si ce seuil n’est pas atteint.</font></p><p align='justify'><font color='#000000'> L'</font><font color='#000000'><strong> article 8</strong></font><font color='#000000'> renforce le dispositif en prévoyant que les partis politiques doivent tenir une comptabilité selon un règlement établi par l’Autorité des normes comptables. Cette comptabilité devra inclure les comptes de toutes les organisations territoriales du parti ou groupement afin de permettre à la CNCCFP de disposer d’un périmètre de contrôle consolidé. L'information de la CNCCFP est par ailleurs renforcée puisque la liste des personnes ayant consenti des dons ou versé des cotisations à chaque parti ou groupement devra désormais être accompagnée du montant des dons ou cotisations. Ces informations ne seront pas publiques mais permettront à la CNCCFP d’être à même d’exercer les contrôles que la loi lui confie.</font></p><p align='justify'><font color='#000000'> Enfin, l’article 11-7 de la loi du 11 mars 1988 est modifié afin de prévoir une publication détaillée des comptes des partis et groupements politiques au</font><font color='#000000'><em> Journal officiel</em></font><font color='#000000'> de la République française.</font></p><p align='justify'><font color='#000000'> Le chapitre II renforce les règles de financement et de transparence des campagnes électorales.</font></p><p align='justify'><font color='#000000'> L</font><font color='#000000'><strong> 'article 9</strong></font><font color='#000000'> prévoit un encadrement des prêts consentis par les personnes physiques qui ne pourront être accordés pour une durée supérieure à cinq ans tout en renforçant les garanties pour le prêteur. Les personnes morales, à l’exception des partis et groupements politiques ainsi que des établissements de crédit ou des sociétés de financement ayant leur siège social dans un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, ne pourront plus consentir des prêts aux partis et groupements politiques. Cette même interdiction s’appliquera aux Etats étrangers et personnes morales de droit étranger à l’exception des établissements de crédit et sociétés de financement précités.</font></p><p align='justify'><font color='#000000'> L'article 9 renforce, en outre, la transparence du financement des campagnes électorales. Il prévoit que les reçus délivrés aux donateurs, la liste des donateurs et le montant total de leurs dons sont communiqués à la CNCCFP.</font></p><p align='justify'><font color='#000000'> Il regroupe, dans un souci d’une plus grande lisibilité, l’ensemble des dispositions pénales applicables en cas de méconnaissance des règles en matière de financement des partis ou groupements politiques (article L. 113-1 du code électoral) et harmonise également le quantum applicable à l’ensemble des peines encourues relatives au financement des campagnes en alignant sur celui prévu par l’article LO. 135-1 du code électoral (trois ans d'emprisonnement et amende de 45 000 €), à l’exception de certaines infractions moins graves qui demeurent punissables d’un an d’emprisonnement et 15 000 € d’amende.</font></p><p align='justify'><font color='#000000'> En outre, l’</font><font color='#000000'><strong> article 9</strong></font><font color='#000000'> étend aux opérations référendaires, les règles décrites plus haut relatives au financement par les prêts en modifiant l’article L. 558-37 du code électoral.</font></p><p align='justify'><font color='#000000'> Le chapitre III comporte des dispositions relatives à l’accès au financement pour les partis et groupements politiques ainsi que pour les candidats aux élections. Il s’agit d’assurer le financement légal et transparent de la vie politique, en vue de favoriser, conformément aux articles 2 et 4 de la Constitution, l’égalité de tous devant le suffrage, les expressions pluralistes des opinions et la participation équitable des partis et groupements politiques à la vie démocratique de la Nation.</font></p><p align='justify'><font color='#000000'> L’</font><font color='#000000'><strong> article 10</strong></font><font color='#000000'> crée un médiateur du crédit chargé de faciliter l’accès des candidats et partis politiques aux prêts accordés par les établissements de crédit. Ce médiateur pourra être saisi par tout candidat ou parti afin d’exercer une mission de conciliation auprès des établissements financiers ayant rejeté une demande de prêt. Il sera nommé selon les modalités prévues au cinquième alinéa de l’article 13 de la Constitution. Sa nomination s’effectue ainsi par décret du Président de la République, après avis des commissions compétentes en matière de lois électorales et avis du Gouverneur de la Banque de France.</font></p><p align='justify'><font color='#000000'> Pour tenir compte de ce mode de nomination, l’</font><font color='#000000'><strong> article 11</strong></font><font color='#000000'> modifie le tableau annexé à la loi n° 2010-838 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution.</font></p><p align='justify'> Le financement de la vie politique ne doit pas être dépendant de la bonne volonté des banques de consentir ou non un prêt. Leur appréciation du risque de crédit, pour légitime qu’elle soit, ne saurait empêcher que des candidats ou partis politiques dont la représentativité n’est pas contestée soient tributaires de l’accord de banques privées pour pouvoir concourir au suffrage des Français. Le risque financier ou lié à la réputation opposé par de nombreux établissements financiers ne doit pas faire obstacle à une candidature dont l’immense majorité des Français, quel que soit leur vote, estimerait la présence au scrutin légitime.</p><p align='justify'> En conséquence, par<strong> l’article 12</strong> , le Gouvernement est habilité à créer par ordonnance une Banque de la démocratie, qui pourra être un établissement doté de la personnalité morale, être adossée à un établissement de crédit existant ou prendre la forme d’un mécanisme de financement spécifique, dont la mission sera de consentir des prêts, avances ou garanties, sur la base de critères transparents permettant d’apprécier la solvabilité du parti ou du candidat, tels que le patrimoine détenu par le parti ou un mécanisme de caution par des particuliers sympathisants, de manière à préserver le bon usage des deniers publics. Sa gouvernance et les mécanismes d’octroi de prêt, avances ou garanties seront indépendants de toute pression de l’autorité politique.</p><p align='justify'><font color='#000000'> Le titre VI est relatif aux représentants au Parlement européen.</font></p><p align='justify'><font color='#000000'> Son</font><font color='#000000'><strong> article 13</strong></font><font color='#000000'> étend aux représentants français au Parlement européen les dispositions relatives aux obligations fiscales et aux règles d’incompatibilité énoncées par le titre II du projet de loi organique. Sont ainsi modifiées la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique et la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen.</font></p><p align='justify'><font color='#000000'> Enfin, l’</font><font color='#000000'><strong> article 14</strong></font><font color='#000000'> définit les modalités d’entrée en vigueur des nouvelles incompatibilités prévues à l’article 13.</font></p>","arborescence":{"niveaux":[{"id":"1497444835203","libelle":"Dossiers législatifs","niveaux":[{"id":"1497444835205","libelle":"Sénat","niveaux":[],"liens":[{"id":"1497448238341","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl16-581.html","data":""}]},{"id":"1497444835204","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1499959476912","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/15/dossiers/retablissement_confiance_action_publique.asp#confiance_action_publique","data":""}]}],"liens":[{"id":"1568039498960","libelle":"Dossier législatif de la loi organique n° 2017-1338 du 15 septembre 2017 pour la confiance dans la vie politique","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000034924617&type=general&legislature=15","data":""}]},{"id":"1497444835206","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1499695147914","libelle":"Rapport n° 607 (2016-2017) de M. Philippe Bas ","lien":"https://www.senat.fr/rap/l16-607/l16-607.html","data":""},{"id":"1499341277053","libelle":"Texte de la commission déposé le 4 juillet 2017","lien":"https://www.senat.fr/leg/pjl16-609.html","data":""},{"id":"1500625681492","libelle":"Rapport n° 106 de Mme Yaël Braun-Pivet","lien":"http://www.assemblee-nationale.fr/15/rapports/r0106.asp","data":""},{"id":"1500625722202","libelle":"Texte de la commission déposé le 20 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r0106-a0.asp","data":""},{"id":"1501666904150","libelle":"Rapport de Mme Yaël Braun-Pivet (n° 120 à l'Assemblée nationale) et de M. Philippe Bas (n° 699 (2016-2017) au Sénat)","lien":"https://www.senat.fr/rap/l16-699/l16-699.html","data":""},{"id":"1501666927566","libelle":"Texte de la CMP déposé le 1er août 2017","lien":"https://www.senat.fr/leg/pjl16-700.html","data":""}]},{"id":"1497444835207","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1497444835209","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1499705405141","libelle":"Compte rendu intégral de la séance du 10 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170710/s20170710_mono.html#Niv1_SOM6","data":": discussion générale commune avec le projet de loi organique rétablissant la confiance dans l'action publique."},{"id":"1499958858021","libelle":"Compte rendu intégral de la séance du 11 juillet 2017","lien":"https://www.senat.fr/seances/s201707/s20170711/s20170711_mono.html","data":":‎ art additionnels avant l'art 1er, art 1er, art 1er bis, art additionnels, art 2, art additionnels, art 2 bis, art ‎additionnels après l'art 2 bis, art 2 quater, art additionnel, titre III (Dispositions relatives à l'interdiction ‎de l'emploi de membres de la famille des élus et des membres du Gouvernement), art 3, art ‎additionnels, art 4, art additionnels.‎"},{"id":"1499959318706","libelle":"Compte rendu intégral de la séance du 12 juillet 2017‎ ","lien":"https://www.senat.fr/seances/s201707/s20170712/s20170712_mono.html","data":"‎: discussion des articles du projet de loi (suite) : art additionnel après l'art 6, art 6 bis, art additionnel, art ‎additionnels avant l'art 8, art 8, art additionnel, art 9, art 9 bis, art additionnel, art 9 ter, art 10, art 11, ‎art 12 (supprimé), art 7 (précédemment réservé), art additionnels, art 13, art additionnels, intitulé du ‎projet de loi, seconde délibération, explications et vote sur l’ensemble. ‎"}]},{"id":"1497444835208","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1500978523434","libelle":"Compte rendu intégral des séances du 24 juillet 2017‎","niveaux":[],"liens":[{"id":"1500978583279","libelle":"1ère séance du 24 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171017.asp#P997926","data":"‎: présentation commune avec le projet de loi organique pour la régulation de la vie publique, motion de ‎rejet préalable, motion de renvoi en commission, discussion générale commune.‎"},{"id":"1500995146195","libelle":"2e séance du 24 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171018.asp#P998644","data":"‎: discussion générale commune‎ avec le projet de loi organique pour la régulation de la vie publique, ‎discussion des articles : art 1er.‎"}]},{"id":"1501065141173","libelle":"Compte rendu intégral des séances du 25 juillet 2017‎","niveaux":[],"liens":[{"id":"1501065185294","libelle":"‎1ère séance du 25 juillet 2017‎","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171019.asp#P1000032","data":"‎: discussion des articles (suite) : après l’art 1er, art 1er bis A, art 1er bis, art 1er ter, art 2.‎"},{"id":"1501157917993","libelle":"2e séance du 25 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171020.asp#P1001284","data":": discussion des articles (suite) : après l'art 2, art 2 bis A, art 2 bis, art 2 ter A, après l'art 2 ter A, avant l'art 2 ter B, art 2 ter B."}]},{"id":"1501157951489","libelle":"Compte rendu intégral des séances du 26 juillet 2017","niveaux":[],"liens":[{"id":"1501158073589","libelle":"1ère séance du 26 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171021.asp#P1003977","data":": discussion des articles (suite) : art 2 ter C, art 2 ter D, art 2 ter E, après l'art 2 ter E, art 2 ter."},{"id":"1501162911354","libelle":"2e séance du 26 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171022.asp#P1005005","data":": discussion des articles (suite) : art 2 quater, après l'art 2 quater, avant l'art 3, art 3, après l'art 3, art 3 bis, après l'art 3 bis, art 3 ter, art 4."}]},{"id":"1501236361376","libelle":"Compte rendu intégral des séances du 27 juillet 2017","niveaux":[],"liens":[{"id":"1501236470764","libelle":"1ère séance du 27 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171023.asp#P1005362","data":": discussion des articles (suite) : art 4 (suite), art 5, art 5 bis, art 5 ter, art 6, après l'art 6, art 6 bis, après l'art 6 bis, avant l'art 7."},{"id":"1501236652774","libelle":"2e séance du 27 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171024.asp#P1006783","data":": discussion des articles (suite) : art 7, art 7 bis, après l'art 7 bis, art 7 ter A, après l'art 7 ter A, art 7 ter B, art 7 ter, après l'art 7 ter, art 8."},{"id":"1501255009332","libelle":"3e séance du 27 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171025.asp#P1008118","data":": discussion des articles (suite) : art 8 (suite), après l'art 8, art 8 bis, après l'art 8 bis, avant l'art 9, art 9, art 9 bis, avant l'art 9 ter, art 9 ter, art 10, art 11, art 12, art 13, après l'art 13, art 13 bis, art 13 ter, art 14, après l'art 14, art 15."}]},{"id":"1501496303212","libelle":"Compte rendu intégral des séances du 28 juillet 2017","niveaux":[],"liens":[{"id":"1501496375529","libelle":"1ère séance du 28 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171026.asp#P1009481","data":": discussion des articles (suite) : art 15 (suite), après l'art 15, titre."},{"id":"1501497727605","libelle":"3e séance du 28 juillet 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171028.asp#P1012213","data":": explications de vote communes avec le projet de loi organique pour la confiance dans la vie politique, vote sur l'ensemble."}]}],"liens":[]},{"id":"1501757003973","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1501757098771","libelle":"Compte rendu intégral de la séance du 2 août 2017","lien":"https://www.senat.fr/seances/s201708/s20170802/s20170802_mono.html#Niv1_SOM4","data":": discussion générale, discussion du texte élaboré par la CMP : art 1er, art 2 quater, art 3 ter A, intervention et vote sur l'ensemble."}]},{"id":"1501841077829","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1501841095297","libelle":"Compte rendu intégral des séances du 3 août 2017","niveaux":[],"liens":[{"id":"1501841156877","libelle":"1ère séance du 3 août 2017","lien":"http://www.assemblee-nationale.fr/15/cri/2016-2017-extra/20171031.asp#P1016259","data":": présentation, discussion générale, texte de la CMP, explications de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1497448141434","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2017/ei_pjl_confiance_action_publique_cm_14.06.2017.pdf","data":""},{"id":"1497446811368","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2017/avis_ce_pjl_confiance_action_publique_cm_14.06.2017.pdf","data":""},{"id":"1497527694569","libelle":"Communiqué de presse du Conseil des ministres du 14 juin 2017","lien":"http://www.gouvernement.fr/conseil-des-ministres/2017-06-14/retablissement-de-la-confiance-dans-l-action-publique","data":"Le ministre d‘État, garde des sceaux, ministre de la justice a présenté un projet de loi organique rétablissant la confiance dans l’action publique, un projet de loi rétablissant la confiance dans l’action publique et un décret relatif aux collaborateurs du Président de la République et des membres du Gouvernement.\n \nLa transparence à l’égard des citoyens, la probité des élus, l’exemplarité de leur comportement constituent des exigences démocratiques fondamentales. Elles contribuent à renforcer le lien qui existe entre les citoyens et leurs représentants, comme elles doivent affermir les fondements du contrat social.\n \nPlusieurs lois ont été votées ces dernières années sur ces sujets : les lois organique et ordinaire du 11 octobre 2013 relatives à la transparence de la vie publique, qui ont notamment créé la Haute Autorité pour la transparence de la vie publique, la loi du 6 décembre 2013 relative à la lutte contre la fraude fiscale et la grande délinquance économique et financière qui a institué un Procureur de la République financier, la loi du 20 avril 2016, qui a renforcé les obligations déontologiques des fonctionnaires et, plus récemment, la loi du 9 décembre 2016 relative à la transparence, à la lutte contre la corruption et à la modernisation de la vie économique, qui a notamment créé l’Agence française anti‑corruption.\n \nCes textes ont imposé des règles d’éthique et de transparence financière aux responsables publics, à travers des mécanismes de publicité et de contrôle nouveaux. Cependant, et alors que la confiance des citoyens dans leurs élus a parfois été mise à mal ces dernières années, des progrès restent à accomplir pour restaurer la confiance entre les citoyens et leurs élus.\n \nLa vie publique a aujourd’hui besoin d’un « choc de confiance ». Les premières lois du quinquennat apportent une réponse globale, fondatrice, en proscrivant définitivement certaines pratiques, mais aussi en renforçant la transparence et le pluralisme de la vie politique.\n \nLa réforme présentée en conseil des ministres complète les dispositions existantes sur plusieurs points :\n \n- La situation patrimoniale du Président de la République : la Haute Autorité pour la transparence de la vie publique pourra publier un avis sur l’évolution de son patrimoine entre le début du mandat et la fin des fonctions présidentielles ;\n \n- L’exercice du mandat parlementaire : de nouvelles obligations sont prévues en matière de prévention et de cessation des conflits d’intérêts et de cumul de fonctions, notamment s’agissant de l’activité de conseil ; les parlementaires devront en outre justifier, dès leur entrée en fonction, avoir respecté leurs obligations fiscales ; les frais de mandat des parlementaires seront désormais remboursés sur présentation de justificatifs ; la pratique de la « réserve parlementaire » sera supprimée ; \n\n- Les conditions d’embauche et de nomination des collaborateurs du Président de la République, des membres du Gouvernement, des parlementaires et des titulaires de fonctions exécutives locales : il sera désormais interdit pour ces derniers d’employer des membres de leur famille proche ; \n\n- L’inéligibilité en cas de crimes ou d’infractions traduisant des manquements à la probité pour les candidats aux élections législatives et sénatoriales : une peine complémentaire d’inéligibilité sera obligatoirement prononcée, sauf décision spécialement motivée, pour les crimes et pour une série d’infractions relatives à la probité, dans la mesure où ces infractions portent atteinte à la confiance publique ;\n\n- Le financement de la vie politique : le contrôle des comptes des partis politiques sera renforcé ; le financement des partis et des campagnes électorales, tout en étant davantage encadré, sera facilité par la création du médiateur du crédit ; une structure pérenne de financement sera également créée afin de pallier les carences du financement bancaire privé. \n\nEnfin, cette réforme sera complétée ultérieurement par d’autres dispositions qui ont vocation à figurer dans une révision de la Constitution."},{"id":"1499959441381","libelle":"Texte adopté en 1ère lecture par le Sénat le 12 juillet 2017","lien":"https://www.senat.fr/leg/tas16-113.html","data":": changement de titre : \"Projet de loi pour la régulation de la vie publique\"."},{"id":"1501498031835","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 28 juillet 2017","lien":"http://www2.assemblee-nationale.fr/documents/notice/15/ta/ta0008/(index)/ta","data":": changement de titre : \"Projet de loi pour la confiance dans la vie politique\"."},{"id":"1501757189310","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 2 août 2017","lien":"https://www.senat.fr/petite-loi-ameli/2016-2017/700.html","data":""},{"id":"1501841305837","libelle":"Texte adopté dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 3 août 2017","lien":"http://www.assemblee-nationale.fr/15/ta/ta0016.asp","data":""},{"id":"1523981937297","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 16 avril 2018","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2017/rapport_art67_loi_organique_2017_1338_et_loi_2017_1339.pdf","data":": (en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit. Rapport commun avec la loi organique n° 2017-1338 du 15 septembre 2017 pour la confiance dans la vie politique.)."}]},"dossiers":[{"idTexte":"JORFTEXT000035567974","libelleTexte":"LOI n° 2017-1339 du 15 septembre 2017 pour la confiance dans la vie politique","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi rétablissant la confiance dans l’action publique","contenuDossier":"<p align='center'> NOR: JUSC1715753L</p><p align='center'> ---</p><p align='center'> TITRE I<sup> er</sup></p><p align='center'><strong> DISPOSITIONS RELATIVES A LA PEINE D’INELIGIBILITE EN CAS DE CRIMES OU DE MANQUEMENTS A LA PROBITE</strong></p><p align='center'><strong> Article</strong><strong> 1</strong><sup><strong> er</strong></sup></p><p align='justify'> Le code pénal est ainsi modifié :</p><p align='justify'> 1° Après l’article 131-26-1, est inséré un article 131-26-2 ainsi rédigé :</p><p align='justify'> «<em> Art. 131-26-2.</em> - Par dérogation au huitième alinéa de l’article 131-26 et à l’article 131‑26-1, la peine complémentaire d'inéligibilité mentionnée au 2° de l'article 131-26 et à l'article 131-26-1 est encourue de plein droit pour les crimes, ainsi que les délits suivants, et son prononcé est obligatoire à l'encontre de toute personne coupable de ces mêmes infractions :</p><p align='justify'> « - les délits prévus aux articles 432-10 à 432-15, 433-1 et 433-2, 434-9, 434-9-1, 434‑43‑1, 435-1 à 435-10, et 445-1 à 445-2-1 du code pénal, ainsi que le blanchiment de ces délits ;</p><p align='justify'> « - les délits prévus aux articles 441-2 à 441-6 du code pénal ;</p><p align='justify'> « - les délits prévus aux articles L. 86 à L. 88-1, L. 91 à L. 104, L. 106 à L. 109, L. 111, L. 113 et L. 116 du code électoral ;</p><p align='justify'> « - les délits prévus aux articles 1741 et 1743 du code général des impôts, lorsqu'ils sont commis en bande organisée ou lorsqu'ils résultent d'un des comportements mentionnés aux 1° à 5° de l'article L. 228 du livre des procédures fiscales, ainsi que le blanchiment de ces délits ;</p><p align='justify'> « - les délits prévus aux articles L. 465-1 à L. 465-3-3 du code monétaire et financier ;</p><p align='justify'> « - les délits prévus aux articles L. 113-1 du code électoral et 11-5 de la loi n° 88-227 du 11 mars 1988 ;</p><p align='justify'> « - les délits prévus aux articles LO 135-1 du code électoral et 26 de la loi n° 2013-907 du 11 octobre 2013.</p><p align='justify'> « Toutefois, la juridiction peut, par une décision spécialement motivée, décider de ne pas prononcer cette peine, en considération des circonstances de l'infraction et de la personnalité de son auteur. » ;</p><p align='justify'> 2° Les derniers alinéas des articles 432-17 et 433-22 sont supprimés ;</p><p align='justify'> 3° A l’article 711-1, les mots : « de la loi n° 2017-258 du 28 février 2017 relative à la sécurité publique » sont remplacés par les mots : « de la loi n° xxx du xxx rétablissant la confiance dans l’action publique ».</p><p align='center'></p><p align='center'> TITRE II</p><p align='center'><strong> DISPOSITIONS RELATIVES A LA PREVENTION DES CONFLITS D’INTERETS</strong></p><p align='center'><strong> Article 2</strong></p><p align='justify'> L’article 4<em> quater</em> de l’ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. 4 quater. -</em> Chaque assemblée, après consultation de l'organe chargé de la déontologie parlementaire, détermine des règles destinées à prévenir et à faire cesser les conflits d'intérêts entre un intérêt public et des intérêts privés dans lesquels peuvent se trouver des parlementaires.</p><p align='justify'> « Elle précise les conditions dans lesquelles chaque député ou sénateur veille à faire cesser immédiatement ou à prévenir les situations de conflit d'intérêts dans lesquelles il se trouve ou pourrait se trouver, après avoir consulté, le cas échéant, l'organe chargé de la déontologie parlementaire à cette fin.</p><p align='justify'> « Elle veille à la mise en œuvre de ces règles dans les conditions déterminées par son règlement.</p><p align='justify'> « Elle détermine également les modalités de tenue d’un registre accessible au public, recensant les cas dans lesquels un parlementaire a estimé devoir ne pas participer aux travaux du Parlement en raison d’une situation de conflit d’intérêts telle qu’elle est définie au premier alinéa du présent article. »</p><p align='center'></p><p align='center'> TITRE III</p><p align='center'><strong> DISPOSITIONS RELATIVES A L’INTERDICTION DE L’EMPLOI DE MEMBRES DE LA FAMILLE DES ELUS ET DES MEMBRES DU GOUVERNEMENT</strong></p><p align='center'><strong> Article 3</strong></p><p align='justify'> I. - Le fait, pour un membre du Gouvernement, de compter une personne de sa famille parmi les membres de son cabinet en méconnaissance de la réglementation applicable est puni<font color='#000000'> d’une peine de trois ans d’emprisonnement et de 45 000</font><font color='#000000'> €</font><font color='#000000'> d’amende.</font></p><p align='justify'> Le membre du Gouvernement est tenu de rembourser les sommes qui ont été versées à son collaborateur dans les conditions fixées par décret en Conseil d'Etat.</p><p align='justify'> II. -<font color='#000000'></font><font color='#000000'> Après l’article 10 de</font> la loi<font color='#000000'> n° 2013</font> -907<font color='#000000'> du 11 octobre 2013 relative à la transparence de la vie publique</font><font color='#000000'> , il est inséré un article 10</font><font color='#000000'><em> bis</em></font><font color='#000000'> ainsi rédigé :</font></p><p align='justify'><em> « Art. 10 bis.</em> - Un décret en Conseil d’Etat prévoit les conditions dans lesquelles une personne de la famille d’un membre du Gouvernement, lorsqu’elle est employée au sein d’un cabinet ministériel, informe de cette situation et de ce lien familial la Haute Autorité pour la transparence de la vie publique et le ministre dont elle est le collaborateur. La Haute Autorité peut faire usage du pouvoir d’injonction prévu à l’article 10. »</p><p align='center'><strong> Article 4</strong></p><p align='justify'><font color='#000000'> Après l’article 8 de l’ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, il est inséré un article 8</font><font color='#000000'><em> bis</em></font><font color='#000000'> ainsi rédigé :</font></p><p align='justify'><em> « Art. 8 bis</em> . - I. - Il est interdit à un député ou un sénateur d’employer en tant que collaborateur parlementaire au sens du règlement de l’assemblée dont il est membre :</p><p align='justify'> « 1° Son conjoint, partenaire lié par un pacte civil de solidarité ou concubin ;</p><p align='justify'><font color='#000000'> « 2°</font> Ses parents<font color='#000000'> , enfants, frères et sœurs ainsi que leur conjoint, partenaire lié par un pacte civil de solidarité ou concubin ;</font></p><p align='justify'> « 3° Ses grands-parents, ses petits-enfants et les enfants de ses frères et sœurs ;</p><p align='justify'> « 4° Les parents, enfants et frères et sœurs de son conjoint, partenaire lié par un pacte civil de solidarité ou concubin.</p><p align='justify'> « La violation de cette interdiction emporte la nullité du contrat. Cette nullité ne donne lieu à aucune restitution entre les parties.</p><p align='justify'><font color='#000000'> « Le règlement de</font><font color='#000000'> l'assemblée</font><font color='#000000'> parlementaire détermine les modalités selon lesquelles le député ou le sénateur rembourse les sommes versées en vertu des contrats conclus en violation de l’interdiction mentionnée au premier alinéa ainsi que les autres sanctions qu’il encourt. »</font></p><p align='justify'><font color='#000000'> « Le fait, pour un député ou un sénateur, d’employer un collaborateur en méconnaissance de l’interdiction mentionnée au premier alinéa est puni d’une peine de trois ans d’emprisonnement et de 45 000</font><font color='#000000'> €</font><font color='#000000'> d’amende.</font></p><p align='justify'><font color='#000000'> « II. -</font><font color='#000000'> Le règlement de chaque assemblée parlementaire prévoit les conditions dans lesquelles un membre de la famille d’un parlementaire appartenant à l’une des catégories de personnes définies au I, lorsqu’il est employé en tant que collaborateur d’un parlementaire, est tenu d’informer sans délai de cette embauche et de ce lien familial la Haute Autorité pour la transparence de la vie publique et le député ou le sénateur dont il est le collaborateur.</font><font color='#000000'> »</font></p><p align='center'><strong> Article 5</strong></p><p align='justify'> I. - L’article 110 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale est ainsi modifié :</p><p align='justify'> 1° Le premier alinéa est précédé d’un « I » ;</p><p align='justify'> 2° Après le premier alinéa sont insérés huit alinéas ainsi rédigés :</p><p align='justify'> « Toutefois, il est interdit à l’autorité territoriale de compter parmi les membres de son cabinet :</p><p align='justify'> « 1° Son conjoint, partenaire lié par un pacte civil de solidarité ou concubin ;</p><p align='justify'> « 2° Ses parents, enfants, frères et sœurs ainsi que leur conjoint, partenaire lié par un pacte civil de solidarité ou concubin ;</p><p align='justify'> « 3° Ses grands-parents, ses petits-enfants et les enfants de ses frères et sœurs ;</p><p align='justify'> « 4° Les parents, enfants et frères et sœurs de son conjoint, partenaire lié par un pacte civil de solidarité ou concubin ;</p><p align='justify'> « La violation de cette interdiction emporte de plein droit la cessation du contrat.</p><p align='justify'> « Un décret en Conseil d’Etat<font color='#000000'> détermine les modalités selon lesquelles</font> l’autorité territoriale rembourse les sommes versées à un collaborateur employé en violation de l’interdiction prévue au deuxième alinéa.</p><p align='justify'> « II. - Le fait, pour l’autorité territoriale,<font color='#ff0000'><strong></strong></font> d’employer un collaborateur en violation de l’interdiction prévue au I est puni d’une peine de trois ans d’emprisonnement et de 45 000<font color='#000000'> €</font> d’amende. » ;</p><p align='justify'> 3° Le deuxième alinéa est précédé d’un « III ».</p><p align='justify'> II. - Les dispositions du I et du II de l'article 110 de la loi mentionnée au premier alinéa, dans leur rédaction issue de la présente loi, sont applicables à la commune et au département de Paris et, à compter du 1<sup> er</sup> janvier 2019, à la Ville de Paris.</p><p align='center'><strong> Article 6</strong></p><p align='justify'> I. - Lorsque le contrat de travail en cours au jour de la publication de la présente loi méconnaît les dispositions de<font color='#000000'> l’article 8 de l’ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires dans leur rédaction résultant</font> de l'article 4 de la présente loi, il prend fin de plein droit deux mois après cette publication.</p><p align='justify'> La rupture du contrat constitue un licenciement fondé sur la présente loi. Ce motif constitue une cause réelle et sérieuse.</p><p align='justify'> Le parlementaire notifie le licenciement à son collaborateur dans les quinze jours suivant la publication de la présente loi. Il lui remet dans le même délai les documents prévus aux articles L. 1234-19, L. 1234-20 et R. 1234-9 du code du travail.</p><p align='justify'> La période qui s’étend entre la notification du licenciement et la rupture de plein droit mentionnée au premier alinéa constitue le délai de préavis quelles que soient l’ancienneté du collaborateur et la durée de préavis prévue au contrat.</p><p align='justify'> Le collaborateur bénéficie des indemnités<font color='#000000'> mentionnées</font> aux articles L. 1234-5, L. 1234-9 et L. 3141-28 du code du travail lorsqu’il remplit les conditions prévues. Les indemnités sont supportées par l’assemblée parlementaire dans les conditions fixées par son règlement.</p><p align='justify'> Le parlementaire n'est pas pénalement responsable de l'infraction prévue à l'article 8<em> bis</em> de l'ordonnance n° 58-1100 du 17 novembre 1958 lorsque cette infraction est commise pendant les deux mois suivant la publication de la présente loi.</p><p align='justify'> II. - Lorsqu’un collaborateur est employé, au jour de la publication de la présente loi, en violation des dispositions du I de l’article 110 de la loi n° 84-53 du 26 janvier 1984 portant dispositions statutaires relatives à la fonction publique territoriale dans leur rédaction résultant de l'article 5 de la présente loi, le contrat prend fin de plein droit deux mois après cette publication.</p><p align='justify'> L'autorité territoriale notifie le licenciement à son collaborateur dans les quinze jours suivant la publication de la présente loi. La période qui s’étend entre la notification du licenciement et la rupture de plein droit mentionnée à l’alinéa ci-dessus constitue le délai de préavis quelle que soit la durée de préavis applicable.</p><p align='justify'> L'autorité territoriale n'est pas pénalement responsable de l'infraction prévue au II de l'article 110 de la loi n° 84-53 du 26 janvier 1984 lorsque cette infraction est commise pendant les deux mois suivant la publication de la présente loi.</p><p align='center'></p><p align='center'> TITRE IV</p><p align='center'><strong> DISPOSITIONS RELATIVES A L’INDEMNITE DES MEMBRES DU PARLEMENT</strong></p><p align='center'><strong> Article 7</strong></p><p align='justify'> Après l’article 4<em> quater</em> de l’ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires, il est inséré un article 4<em> sexies</em> ainsi rédigé :</p><p align='justify'> «<em> Art. 4</em><em> sexies</em><em> .</em> - Chaque assemblée parlementaire définit les conditions dans lesquelles les frais de mandat réellement exposés par chaque député et sénateur lui sont remboursés, dans la limite de plafonds qu’elle détermine, sur présentation de justificatifs de ces frais. »</p><p align='center'></p><p align='center'> TITRE V</p><p align='center'><strong> DISPOSITIONS RELATIVES AU FINANCEMENT DE LA VIE POLITIQUE</strong></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><strong> DISPOSITIONS APPLICABLES AUX PARTIS ET GROUPEMENTS POLITIQUES</strong></p><p align='center' lang='fr-FR'><strong> Article 8</strong></p><p align='justify'> I. - La loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique est ainsi modifiée :</p><p align='justify'> 1° A l’article 11, les mots : « des fonds » sont remplacés par les mots : « l’ensemble de leurs ressources, y compris les aides prévues à l’article 8, » ;</p><p align='justify'> 2° Au quatrième alinéa de l'article 11-1, les mots : « tous les dons reçus » sont remplacés par les mots : « l'ensemble des ressources reçues » ;</p><p align='justify'> 3° Au dernier alinéa de l’article 11-2, les mots : « tous les dons reçus » sont remplacés par les mots : « l'ensemble des ressources reçues » ;</p><p align='justify'> 4° Après l’article 11-3, il est inséré un article 11-3-1 ainsi rédigé :</p><p align='justify'> «<em> Art. 11-3-1.</em> - Les personnes physiques peuvent consentir des prêts aux partis ou groupements politiques dans les conditions suivantes dès lors que ces prêts ne sont pas effectués à titre habituel.</p><p align='justify'> « Ces prêts ne peuvent excéder une durée de cinq ans. Un décret en Conseil d’Etat fixe le plafond et les conditions d’encadrement du prêt consenti pour garantir qu’il ne constitue pas un don déguisé.</p><p align='justify'> « Le parti ou groupement politique doit fournir au prêteur les informations concernant les caractéristiques du prêt s’agissant du taux d’intérêt applicable, du montant total du prêt, de sa durée, de ses modalités et conditions de remboursement.</p><p align='justify'> « Le parti ou groupement politique informe le prêteur des conséquences liées à la défaillance de l’emprunteur.</p><p align='justify'> « Il communique à la Commission nationale des comptes de campagne et des financements politiques, lors du dépôt annuel de ses comptes, une copie du contrat de prêt accordé. Il lui adresse chaque année un état du remboursement du prêt. »</p><p align='justify'> 5° L’article 11-4 est ainsi modifié :</p><p align='justify'><em> a)</em> Le troisième alinéa est complété par une phrase ainsi rédigée :</p><p align='justify'> « Les personnes morales, à l’exception des partis et groupements politiques ainsi que des établissements de crédit et sociétés de financement ayant leur siège social dans un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, ne peuvent consentir des prêts aux partis et groupements politiques. » ;</p><p align='justify'><em> b)</em> Le quatrième alinéa est remplacé par les dispositions suivantes :</p><p align='justify'> « L’association de financement ou le mandataire financier délivre au donateur un reçu pour chaque don. Un décret en Conseil d'Etat fixe les conditions d'établissement, d'utilisation et de transmission du reçu à la Commission nationale des comptes de campagne et des financements politiques. Dans les conditions fixées par un décret en Conseil d'Etat pris après avis de la Commission nationale de l’informatique et des libertés, le parti ou groupement bénéficiaire communique chaque année à la Commission nationale des comptes de campagne et des financements politiques la liste des personnes ayant consenti à lui verser un ou plusieurs dons ou cotisations, ainsi que le montant de ceux-ci. » ;</p><p align='justify'><em> c)</em> Le sixième alinéa est complété par une phrase ainsi rédigée :</p><p align='justify'> « Ils ne peuvent recevoir des prêts d’un Etat étranger ou d’une personne morale de droit étranger, à l’exception des établissements de crédit ou sociétés de financement mentionnés au troisième alinéa. » ;</p><p align='justify'> 6° L’article 11-5 est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. 11-5.</em> - Les personnes qui ont versé un don ou consenti un prêt à un ou plusieurs partis politiques en violation des articles 11-3-1 et 11-4 sont punis de trois ans d'emprisonnement et d'une amende de 45 000 €.</p><p align='justify'> « Les même peines sont applicables au bénéficiaire du don ou du prêt consenti :</p><p align='left'> « 1° Par une personne physique en violation de l’article 11-3-1 et du cinquième alinéa de l’article 11-4 ;</p><p align='justify'> « 2° Par une même personne physique à un seul parti politique en violation du premier alinéa du même article 11-4 ;</p><p align='justify'> « 3° Par une personne morale, y compris de droit étranger, en violation de l’article 11‑4. » ;</p><p align='justify'> 7° L’article 11-7 est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. 11-7</em> . - I. - Les partis ou groupements bénéficiaires de tout ou partie des dispositions des articles 8 à 11-4 ont l'obligation de tenir une comptabilité selon un règlement établi par l’Autorité des normes comptables.</p><p align='justify'> « Cette comptabilité doit retracer tant les comptes du parti ou groupement politique que ceux de tous les organismes, sociétés ou entreprises dans lesquels le parti ou groupement détient la moitié du capital social ou des sièges de l'organe d'administration ou exerce un pouvoir prépondérant de décision ou de gestion. Elle inclut les comptes de toutes les organisations territoriales du parti ou groupement politique.</p><p align='justify'> « Les comptes de ces partis ou groupements sont arrêtés chaque année.</p><p align='justify'> « II. - Les comptes sont certifiés par deux commissaires aux comptes, si les ressources annuelles du parti ou du groupement dépassent 230 000 €, ou par un commissaire aux comptes.</p><p align='justify'> « Les comptes sont déposés dans le premier semestre de l'année suivant celle de l'exercice à la Commission nationale des comptes de campagne et des financements politiques instituée à l'article L. 52-14 du code électoral, qui assure leur publication au<em> Journal officiel</em> de la République française. Les partis ou groupements transmettent également, dans les annexes de ces comptes, les montants et les conditions d'octroi des emprunts souscrits ou consentis par eux, l'identité des prêteurs ainsi que les flux financiers avec les candidats tenus d'établir un compte de campagne en application de l'article L. 52-12 du même code.</p><p align='justify'> « Lors de la publication des comptes, la commission indique les montants consolidés des emprunts souscrits répartis par catégories de prêteurs, types de prêts ainsi que l'identité des prêteurs et les flux financiers nets avec les candidats.</p><p align='justify'> « Si la commission constate un manquement aux obligations prévues au présent article, elle peut priver, pour une durée maximale de trois ans, un parti ou groupement politique du bénéfice des dispositions des articles 8 à 10 de la présente loi et de la réduction d'impôt prévue au 3 de l'article 200 du code général des impôts pour les dons et cotisations consentis à son profit, à compter de l'année suivante.</p><p align='justify'> « La commission demande, le cas échéant, communication de toutes les pièces comptables et de tous les justificatifs nécessaires au bon accomplissement de sa mission de contrôle. » ;</p><p align='justify'> 8° A l’article 11-8, les mots : « recevoir des dons de personnes identifiées » sont remplacés par les mots : « percevoir des ressources » et les mots : « deuxième alinéa » sont remplacés par les mots : « quatrième alinéa du III » ;</p><p align='justify'> 9° L’article 11-9 est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. 11-9.</em> - I. - Le fait de ne pas communiquer, de sa propre initiative ou à la demande de la Commission nationale des comptes de campagne et des financements politiques, les informations qu’un parti ou groupement politique est tenu de communiquer à cette dernière en application du quatrième alinéa de l’article 11-4 et du II de l’article 11-7 est puni de trois ans d’emprisonnement et de 45 000 € d’amende.</p><p align='justify'> « II. - Le fait, pour un parti ou groupement politique, bénéficiaire d’un prêt conclu dans les conditions prévues à l’article 11-3-1, de ne pas communiquer à la Commission nationale des comptes de campagne et des financements politiques les documents prévus au dernier alinéa de cet article est puni d’un an d’emprisonnement et de 15 000 € d’amende. » ;</p><p align='justify'> 10° L’article 11-9 devient l’article 12 ;</p><p align='justify'> 11° Au premier alinéa de l’article 19, les mots : « n° 2017-286 du 6 mars 2017 tendant à renforcer les obligations comptables des partis politiques et des candidats » sont remplacés par les mots : « n° xxx du xxx. »</p><p align='justify'> II. - Les dispositions du présent article entrent en vigueur le 1<sup> er</sup> janvier 2018. Les dispositions des 1° à 3° et 7° du I s’appliquent à compter du premier exercice des partis ou groupements politiques ouvert postérieurement au 31 décembre 2017.</p><p align='center'> Chapitre II</p><p align='center'><strong> DISPOSITIONS APPLICABLES AUX CAMPAGNES ELECTORALES</strong></p><p align='center' lang='fr-FR'><strong> Article 9</strong></p><p align='justify'> I. - Le code électoral est ainsi modifié :</p><p align='justify'> 1° Après l’article L. 52-7, il est inséré un article L. 52-7-1 ainsi rédigé :</p><p align='justify'><em> « Art. L. 52-7-1.</em> - Les personnes physiques peuvent consentir des prêts à un candidat dans les conditions suivantes dès lors que ces prêts ne sont pas effectués à titre habituel.</p><p align='justify'> « Ces prêts ne peuvent excéder une durée de cinq ans. Un décret en Conseil d’Etat fixe le plafond et les conditions d’encadrement du prêt consenti pour garantir qu’il ne constitue pas un don déguisé.</p><p align='justify'> « Le candidat bénéficiaire du prêt doit fournir au prêteur les informations concernant les caractéristiques du prêt s’agissant du taux d’intérêt applicable, du montant total du prêt, de sa durée, de ses modalités et conditions de remboursement.</p><p align='justify'> « Le candidat bénéficiaire du prêt informe le prêteur des conséquences liées à la défaillance de l’emprunteur.</p><p align='justify'> « Il adresse à la Commission nationale des comptes de campagne et des financements politiques chaque année un état du remboursement du prêt. » ;</p><p align='justify'> 2° L’article L. 52-8 est ainsi modifié :</p><p align='justify'><em> a)</em> Le deuxième alinéa est complété par une phrase ainsi rédigée :</p><p align='justify'> « Les personnes morales, à l’exception des partis et groupements politiques ainsi que des établissements de crédit ou sociétés de financement ayant leur siège social dans un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, ne peuvent consentir des prêts à un candidat. » ;</p><p align='justify'><em> b)</em> Le cinquième alinéa est complété par une phrase ainsi rédigée :</p><p align='justify'> « Il ne peut recevoir des prêts d’un Etat étranger ou d’une personne morale de droit étranger, à l’exception des établissements de crédit ou sociétés de financement mentionnés au deuxième alinéa.» ;</p><p align='justify'> 3° L’article L. 52-10 est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. L. 52-10.</em> - L’association de financement électorale ou le mandataire financier délivre au donateur un reçu pour chaque don. Un décret en Conseil d'Etat fixe les conditions d'établissement, d'utilisation et de transmission du reçu à la Commission nationale des comptes de campagne et des financements politiques. Dans les conditions fixées par un décret en Conseil d'Etat pris après avis de la Commission nationale de l’informatique et des libertés, le candidat communique à la Commission nationale des comptes de campagne et des financements politiques la liste des donateurs, ainsi que le montant des dons. » ;</p><p align='justify'> 4° Au deuxième alinéa de l’article L. 52-12, après les mots : « accompagné des justificatifs de ses recettes », sont insérés les mots : «, notamment d’une copie des contrats de prêts conclus en application de l’article L. 52-7-1, » ;</p><p align='justify'> 5° L’article L. 113-1 est remplacé par les dispositions suivantes :</p><p align='justify'> «<em> Art. L. 113-1. -</em> I. - Sera puni de trois ans d’emprisonnement et de 45 000 € d’amende tout candidat en cas de scrutin uninominal ou binominal, ou tout candidat tête de liste en cas de scrutin de liste, qui :</p><p align='justify'> « 1° Aura, en vue de financer une campagne électorale, recueilli des fonds en violation des prescriptions de l'article L. 52-4 ;</p><p align='justify'> « 2° Aura accepté des fonds en violation des dispositions de l'article L. 52-7-1, L. 52-8 ou L. 308-1 ;</p><p align='justify'> « 3° Aura dépassé le plafond des dépenses électorales fixé en application de l'article L. 52-11 ;</p><p align='justify'> « 4° N'aura pas respecté les formalités d'établissement du compte de campagne prévues par les articles L. 52-12 et L. 52-13 ;</p><p align='justify'> « 5° Aura fait état, dans le compte de campagne ou dans ses annexes, d'éléments comptables sciemment minorés.</p><p align='justify'> « II. - Sera puni d’un an d’emprisonnement et de 15 000 € d’amende tout candidat en cas de scrutin uninominal ou binominal, ou tout candidat tête de liste en cas de scrutin de liste, qui :</p><p align='justify'> « 1° Aura bénéficié, sur sa demande ou avec son accord exprès, d'affichages ou de publicité commerciale ne respectant pas les dispositions des articles L. 51 et L. 52-1 ;</p><p align='justify'> « 2° Aura bénéficié, sur sa demande ou avec son accord exprès, de la diffusion auprès du public d'un numéro d'appel téléphonique ou télématique gratuit.</p><p align='justify'> « III. - Sera puni de trois ans d’emprisonnement et de 45 000 € d’amende quiconque aura, en vue d'une campagne électorale, accordé un don ou un prêt en violation des dispositions des articles L. 52-7-1 et L. 52-8.</p><p align='justify'> « Lorsque le donateur ou le prêteur sera une personne morale, les dispositions de l'alinéa ci-dessus seront applicables à ses dirigeants de droit ou de fait.</p><p align='justify'> « IV. - Sera puni de trois ans d’emprisonnement et de 45 000 € d’amende quiconque aura, pour le compte d'un candidat, d'un binôme de candidats ou d'un candidat tête de liste, sans agir sur sa demande, ou sans avoir recueilli son accord exprès, effectué une dépense de la nature de celles prévues à l'article L. 52-12.</p><p align='justify'> « V. - Sera puni d’un an d’emprisonnement et de 15 000 € d’amende le fait, pour un candidat bénéficiaire d’un prêt conclu dans les conditions prévues à l’article L. 52-7-1, de ne pas transmettre à la Commission nationale des comptes de campagne et des financements politiques le document mentionné au dernier alinéa de cet article. » ;</p><p align='justify'> 6° L’article L. 558-37 est ainsi modifié :</p><p align='justify'><em> a)</em> Après le troisième alinéa, il est inséré quatre alinéas ainsi rédigés :</p><p align='justify'> « Les personnes physiques peuvent consentir des prêts pour le financement d’actions tendant à favoriser ou défavoriser le recueil des soutiens dans les conditions suivantes dès lors que ces prêts ne sont pas effectués à titre habituel.</p><p align='justify'> « Ces prêts ne peuvent excéder une durée de cinq ans. Un décret en Conseil d’Etat fixe le plafond et les conditions d’encadrement du prêt consenti pour garantir qu’il ne constitue pas un don déguisé.</p><p align='justify'> « Le parti ou groupement politique bénéficiaire du prêt en vue du financement d’actions tendant à favoriser ou défavoriser le recueil des soutiens doit fournir au prêteur les informations concernant les caractéristiques du prêt s’agissant du taux d’intérêt applicable, du montant total du prêt, de sa durée, de ses modalités et conditions de remboursement.</p><p align='justify'> « Le candidat bénéficiaire du prêt informe le prêteur des conséquences liées à la défaillance de l’emprunteur. » ;</p><p align='justify'><em> b)</em> Le cinquième alinéa est complété par la phrase suivante :</p><p align='justify'> « Les personnes morales, à l’exception des partis et groupements politiques ainsi que des établissements de crédit ou sociétés de financement ayant leur siège social dans un Etat membre de l'Union européenne ou partie à l'accord sur l'Espace économique européen, ne peuvent consentir des prêts en vue du financement de telles actions. » ;</p><p align='justify'><em> c)</em> Au dernier alinéa, la référence : « II » est remplacée par la référence : « III » ;</p><p align='justify'> 7° Au 1° de l’article L. 558-46, les mots : « des 1° à 5° du I de l’article L. 113-1 et du II du même article » sont remplacés par les mots : « des I, III et V de l’article L. 113-1 » ;</p><p align='justify'> 8° Au 1° de l’article L. 562, les mots : « et L. 113-1 (1° à 5° du I et II) » sont remplacés par les mots : « et L. 113-1 (I, III et V) » ;</p><p align='justify'> 9° A l’article L. 388, les mots : « loi n° 2017-286 du 6 mars 2017 tendant à renforcer les obligations comptables des partis politiques et des candidats » sont remplacés par les mots : « loi n° xxx du xxx».</p><p align='justify'> II. - Les dispositions du présent article entrent en vigueur le 1<sup> er</sup> janvier 2018.</p><p align='center'> Chapitre III</p><p align='center'><strong> ACCES AU FINANCEMENT ET PLURALISME</strong></p><p align='center'><strong> Article 10</strong></p><p align='justify'> I. - Il est institué un médiateur du crédit aux candidats et aux partis politiques chargé de concourir, en facilitant le dialogue entre les candidats et les partis politiques d’une part, les établissements de crédit d’autre part, au financement légal et transparent de la vie politique, en vue de favoriser, conformément aux articles 2 et 4 de la Constitution, l’égalité de tous devant le suffrage, les expressions pluralistes des opinions et la participation équitable des partis et groupements politiques à la vie démocratique de la Nation.</p><p align='justify'> II. - Tout candidat, groupement ou parti politique peut saisir le médiateur afin qu’il exerce une mission de conciliation auprès des établissements financiers ayant rejeté ses demandes de prêt.</p><p align='justify'> Le médiateur favorise ou suscite toute solution de conciliation propre à assurer le financement de la campagne des candidats, groupements ou partis politiques présentant des garanties de solvabilité suffisantes.</p><p align='justify'> Les constatations du médiateur et les déclarations recueillies au cours de la médiation ne peuvent être divulguées aux tiers ni invoquées ou produites dans le cadre d'une instance juridictionnelle civile sans l'accord des parties.</p><p align='justify'> III. - Le médiateur du crédit aux candidats et aux partis politiques est nommé par décret du Président de la République pour une durée de six ans non renouvelable, après avis des commissions compétentes en matière de lois électorales, conformément à la loi organique n° 2010-837 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution, et après avis du gouverneur de la Banque de France.</p><p align='justify'> IV. - Le secret professionnel protégé par l’article L. 511-33 du code monétaire et financier n’est pas opposable au médiateur du crédit aux candidats et aux partis politiques.</p><p align='justify'> V. - Le médiateur du crédit aux candidats et aux partis politiques présente au Parlement un rapport périodique dans lequel il fait un bilan de son activité et peut présenter des recommandations relatives à l’accès des candidats et partis politiques au crédit.</p><p align='justify'> VI. - Les modalités d’application du présent article sont fixées par décret en Conseil d’Etat.</p><p align='justify'> VII. - Le présent article est applicable en Polynésie française, dans les îles Wallis et Futuna et en Nouvelle-Calédonie.</p><p align='center' lang='fr-FR'><strong> Article</strong><strong> 11</strong></p><p align='justify'> Après la 43<sup> e</sup> ligne du tableau annexé à la loi n° 2010-838 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution, il est inséré une ligne ainsi rédigée :</p><p align='justify'> «</p><table border='1' cellpadding='1' cellspacing='1' align='center'><tbody><tr><td> Médiateur du crédit aux candidats et aux partis politiques</td><td> Médiateur du crédit aux candidats et aux partis politique</td></tr></tbody></table><center><p align='right'> » ;</p></center><p align='center'><strong> Article 12</strong></p><p align='justify'> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai de douze mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi nécessaires pour que les candidats, partis et groupements politiques soumis à la loi n° 88-227 du 11 mars 1988 relative à la transparence financière de la vie politique puissent, en cas de défaillance avérée du marché, le cas échéant après intervention du médiateur du crédit aux candidats et aux partis politiques, assurer le financement de campagnes électorales et de la vie politique par l’obtention de prêts, avances ou garanties.</p><p align='justify'> Ce dispositif peut prendre la forme d’une structure dédiée, le cas échéant adossée à un opérateur existant, ou d’un mécanisme spécifique de financement. L’ordonnance en précise les règles de fonctionnement, dans des conditions garantissant à la fois l’impartialité des décisions prises, en vue d’assurer le pluralisme de la vie politique, et la viabilité financière du dispositif mis en place.</p><p align='justify'> II. - Un projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance.</p><p align='center'></p><p align='center'> TITRE VI</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX REPRESENTANTS AU PARLEMENT EUROPEEN</strong></p><p align='center'><strong> Article 13</strong></p><p align='justify'> I. - Le 1° du I de l’article 11 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique est complété par les mots : « , dont la déclaration d’intérêts mentionne, outre les éléments mentionnés au III de l’article 4, les participations directes ou indirectes détenues à la date de leur entrée en fonctions qui leur confèrent le contrôle d’une société dont l’activité consiste principalement dans la fourniture de conseils ; ».</p><p align='justify'> II. - La loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen est ainsi modifiée :</p><p align='justify'> 1° Après l’article 5-2, est inséré un article 5-3 ainsi rédigé :</p><p align='justify'> «<em> Art. 5-3. -</em> L’administration fiscale transmet au président de la Haute Autorité pour la transparence de la vie publique et au représentant au Parlement européen, dans le mois suivant la date de son entrée en fonction, une attestation constatant s’il a satisfait ou non, à cette date et en l’état des informations dont dispose l’administration fiscale, aux obligations de déclaration et de paiement des impôts dont il est redevable. Est réputé satisfaire à ces obligations de paiement le représentant qui a, en l'absence de toute mesure d'exécution du comptable, acquitté ses impôts ou constitué des garanties jugées suffisantes par le comptable, ou, à défaut, conclu un accord contraignant avec le comptable en vue de payer ses impôts, ainsi que les éventuels intérêts échus, pénalités ou amendes, à condition qu'il respecte cet accord.</p><p align='justify'> « L’attestation mentionnée au premier alinéa ne constitue pas une prise de position formelle de l’administration fiscale sur la situation fiscale du représentant au Parlement européen.</p><p align='justify'> « Lorsque l’administration fiscale estime que le représentant au Parlement européen ne satisfait pas aux obligations mentionnées au premier alinéa et que cette appréciation n'est pas contestée par le représentant, ou lorsqu’il a été statué par une décision juridictionnelle devenue irrévocable confirmant tout ou partie des manquements, le représentant met sans délai sa situation fiscale en conformité avec les dispositions applicables. L’administration fiscale en informe le président de la Haute Autorité pour la transparence de la vie publique.</p><p align='justify'> « En l’absence de mise en conformité, le Conseil d’Etat statuant au contentieux, saisi par le président de la Haute Autorité pour la transparence de la vie publique informé par l’administration fiscale, peut mettre fin au mandat du représentant au Parlement européen. » ;</p><p align='justify'> 2° L’article 6 est ainsi modifié :</p><p align='justify'><em> a)</em> Au deuxième alinéa, après les mots : « à l'alinéa précédent », sont insérés les mots : « , hormis celui mentionné à l’article LO 146-2 du code électoral, » ;</p><p align='justify'><em> b)</em> Avant le dernier alinéa, il est inséré un alinéa ainsi rédigé :</p><p align='justify'> « Au plus tard trois mois après son entrée en fonction ou, en cas de contestation de son élection, de la date de la décision du Conseil d’Etat statuant au contentieux, le représentant au Parlement européen qui se trouve dans un cas d’incompatibilité mentionné à l’article LO 146-2 du code électoral se met en conformité avec les dispositions de cet article, soit en cédant tout ou partie de la participation, soit en prenant les dispositions nécessaires pour que tout ou partie de celle-ci soit gérée, pendant la durée de son mandat, dans des conditions excluant tout droit de regard de sa part. » ;</p><p align='justify'><em> c)</em> Au dernier alinéa, les mots : « l’un et l’autre » sont remplacés par les mots : « tous ces » ;</p><p align='justify'> 3° Le premier alinéa de l’article 26 est ainsi rédigé :</p><p align='justify'> « La présente loi, dans sa rédaction résultant de la loi n° xxx du xxx, est applicable : ».</p><p> III. - Le 1° du II est applicable aux mandats en cours à la date de publication de la présente loi.</p><p> L’administration fiscale dispose d’un délai de trois mois à compter de la publication de la présente loi pour transmettre l’attestation prévue par ces dispositions. Cette attestation constate la situation fiscale à la date de publication de la présente loi.</p><p> IV. - Le présent article est applicable en Polynésie française, dans les îles Wallis et Futuna et en Nouvelle-Calédonie.</p><p align='center'><strong> Article 14</strong></p><p align='justify'> I. - Dans un délai de trois mois à compter de l’entrée en vigueur de la présente loi, tout représentant français au Parlement européen complète la déclaration d’intérêts mentionnée au III de l’article 4 de la loi n° 2013-907 du 11 octobre 2013 relative à la transparence de la vie publique qu’il a adressée, en application du 1° du I de l’article 11 de cette même loi, au président de la Haute Autorité, afin d’y faire figurer les éléments prévus au 1° du I de cet article 11 dans sa rédaction résultant de l’article 12 de la présente loi.</p><p align='justify'> II. - Tout représentant français au Parlement européen qui se trouve, au moment de l’entrée en vigueur de la présente loi, dans un des cas d’incompatibilité prévus au 8° de l’article LO 146 et au 2° de l’article LO 146-2 dans leur rédaction résultant respectivement des articles 4 et 6 de la loi organique n° xxx du xxx, se met en conformité avec ces dispositions dans un délai de trois mois.</p><p align='justify'> III. - Les interdictions mentionnées au 8° de l’article LO 146 du code électoral dans sa rédaction résultant de l’article 4 de la loi organique n° xxx du xxx, aux 1° et 3° de l’article LO 146-1 du code électoral dans sa rédaction résultant de l’article 5 de la même loi, ainsi que celles mentionnées au premier alinéa et au 2° de l’article LO 146-2 du même code dans sa rédaction résultant de l’article 6 de la même loi, s’appliquent à tout représentant français au Parlement européen à compter de l’entrée en vigueur de la présente loi.</p><p align='justify'> Tout représentant français au Parlement européen qui se trouve dans un des cas d’incompatibilité prévus au 8° de l’article LO 146 du code électoral dans sa rédaction résultant de l’article 4 de la loi organique n° xxx du xxx, au 3° de l’article LO 146-1 du même code dans sa rédaction résultant de l’article 5 de la même loi, et au 2° de l’article LO 146-2 du même code dans sa rédaction résultant de l’article 6 de la même loi se met en conformité avec ces dispositions dans un délai de trois mois à compter de l’entrée en vigueur de la présente loi.</p><p align='justify'> Les représentants français au Parlement européen auxquels l’interdiction prévue à l’article LO 146-1 du même code, dans sa rédaction précédant l’entrée en vigueur de la loi organique n° xxx du xxx, n’était pas applicable en application du second alinéa de cet article, ne peuvent commencer à exercer une fonction de conseil qui n’était pas la leur avant l’entrée en vigueur de la présente loi.</p><p align='justify'> IV. - Les interdictions mentionnées au 2° de l’article LO 146-1 du code électoral dans sa rédaction résultant de l’article 5 de la loi organique n° xxx du xxx et au 1° de l’article LO 146-2 du même code dans sa rédaction résultant de l’article 6 de la même loi s’appliquent au représentant français au Parlement européen à compter du premier renouvellement de celui-ci.</p><p> V. - Le présent article est applicable en Polynésie française, dans les îles Wallis et Futuna et en Nouvelle-Calédonie.</p>"},{"idTexte":"JORFTEXT000035568076","libelleTexte":"Décision du Conseil constitutionnel n° 2017-752 DC du 8 septembre 2017","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000034924758"}}