{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031644161","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/64/41/JORFDOLE000031644161.xml","nature":null,"titre":"LOI n° 2016-371 du 30 mars 2016 autorisant la ratification de l'accord-cadre global de partenariat et de coopération entre l'Union européenne et ses Etats membres, d'une part, et la République socialiste du Viêt Nam, d'autre part","type":"LOI_PUBLIEE","dateCreation":1459382400000,"dateDerniereModification":1459728000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Le Conseil de l'Union européenne a autorisé en novembre 2004 la Commission européenne à négocier des accords-cadres de partenariat et de coopération (APC) avec les Etats membres de l'Association des Nations d'Asie du Sud-est (ANASE). L'accord-cadre global de partenariat et de coopération (ci-après « l'accord-cadre ») entre l'Union européenne et le Viêt Nam a été négocié par la Commission sur la base d'une autorisation du Conseil de mai 2007.</p><p> Les négociations ont été lancées en novembre 2007 et conclues en septembre 2010. L'APC a été paraphé par les deux Parties le 4 octobre 2010 et signé le 27 juin 2012 à Bruxelles.</p><p> L'accord-cadre traduit la volonté de l'Union européenne (UE) de développer avec le Viêt Nam une relation globale, qui ne se limite plus à une dimension économique mais comporte une véritable dimension politique. Il s'agit donc de renforcer la relation bilatérale UE-Viêt Nam dans des domaines variés, aussi bien économique et politique que social.</p><p> Dix-huit Etats de l'Union européenne et le Viêt Nam l'ont d'ores et déjà ratifié. L'accord cadre renouvelle la relation UE-Viêt Nam en étendant significativement le nombre des secteurs de coopération inscrits dans l'accord signé en 1995 entre la Communauté économique européenne et le Viêt Nam ainsi que dans l'accord CEE-ANASE de 1980 étendu au Viêt Nam en 1999. L'accord-cadre vient ainsi renforcer et approfondir le dispositif conventionnel existant.<br clear='none'/><br clear='none'/> L'accord-cadre comporte huit titres comptant au total soixante cinq articles. La structure de l'accord est la suivante :</p><ul><li> Nature et portée de l'accord (Titre Ier) ;</li><li> Coopération et développement (Titre II) ;</li><li> Paix et sécurité (Titre III) ;</li><li> Coopération en matière de commerce et d'investissement (Titre IV) ;</li><li> Coopération dans le domaine de la justice (Titre V) ;</li><li> Développement socio-économique et autres domaines de coopération (Titre VI) ;</li><li> Cadre institutionnel (Titre VII) ;</li><li> Dispositions finales (Titre VIII).</li></ul><p> Quatre déclarations, faisant partie intégrante de l'accord, sont également jointes à l'accord-cadre :</p><ul><li> déclaration commune sur le statut d'économie de marché ;</li><li> déclaration unilatérale de l'Union européenne sur le système de préférences généralisées (SPG) ;</li><li> déclaration commune relative à l'article 24 (coopération dans la lutte contre le blanchiment de capitaux et le financement du terrorisme) ;</li><li> déclaration commune relative à l'article 57 (respect des obligations).</li></ul><p> L'accord-cadre porte à la fois sur des matières relevant de la compétence de l'Union européenne et sur des matières relevant, au moins pour partie, de celle des Etats membres. Il est donc de nature mixte et doit, pour entrer en vigueur, être ratifié par les Etats membres. L'accord cadre est rédigé dans les vingt-deux langues officielles de l'Union européenne et en langue vietnamienne.</p><p><b> Titre Ier : Nature et portée de l'accord (articles 1er à 4)</b></p><p> Le titre Ier mentionne les principes généraux de l'accord et notamment :</p><p> les principes généraux du droit international tels que définis dans les buts et principes de la Charte des Nations unies.</p><ul><li> l'attachement des parties au respect des principes démocratiques et des droits de l'Homme inscrits dans la Déclaration universelle des droits de l'Homme de l'Assemblée générale des Nations unies ainsi que dans d'autres instruments internationaux pertinents applicables aux deux parties ;</li><li> l'engagement des parties à promouvoir le développement durable et à poursuivre leur coopération en vue de la réalisation intégrale des objectifs du millénaire pour le développement ;</li><li> l'engagement des parties sur divers documents-clés relatifs à l'efficacité de l'aide au développement (notamment le consensus européen de 2005 et la déclaration de Paris de 2005) ;</li><li> la mise en œuvre des coopérations prévues dans l'accord prendra en compte les capacités, besoins et niveaux de développements respectifs des deux parties ;</li><li> le commerce joue un rôle significatif dans le développement, et les programmes préférentiels en matière de commerce contribuent à la promotion du développement des pays en développement (dont le Viêt Nam) ;</li><li> les coopérations prévues dans l'accord sont conformes aux législations nationales des parties.</li></ul><p><br clear='none'/> Le titre Ier précise également les objectifs de la coopération et notamment :</p><ul><li> le renforcement de la coopération sur tous les secteurs d'intérêt commun tels : la lutte contre la prolifération des armes de destruction massive et de leurs vecteurs, la lutte contre le commerce illicite des armes légères et de petit calibre sous tous ses aspects et contre les débris de guerre, les droits de l'homme, la politique économique, les services financiers, la fiscalité, la politique industrielle et les petites et moyennes entreprises, les technologies de l'information et des communications, la science et la technologie, l'énergie, les transports, l'urbanisme et l'aménagement du territoire, le tourisme, l'éducation et la formation, la culture, le changement climatique, l'environnement et les ressources naturelles, l'agriculture, la sylviculture, l'élevage, la pêche et le développement rural, la santé, les statistiques, le travail, l'emploi et les affaires sociales, la réforme de l'administration publique, les associations et les organisations non gouvernementales (ONG), la prévention et l'atténuation des catastrophes naturelles et l'égalité entre les hommes et les femmes ;</li><li> la coopération dans toutes les instances régionales et internationales compétentes, le développement du commerce et de l'investissement, la promotion des contacts interpersonnels ;</li><li> travailler, par la coopération, sur différents enjeux globaux et notamment l'éradication de la pauvreté, le développement durable, le changement climatique et les réformes économiques.</li></ul><p> Le titre Ier précise enfin que les parties s'engagent à dialoguer à et à coopérer au sein des organisations régionales et internationales pertinentes telles que l'ONU, l'ANASE, l'ASEM ou l'OMC. Chacune des coopérations envisagées par le traité pourra être réalisée via le cadre de ces organisations si les deux parties en conviennent.</p><p><b> Titre II : Coopération au développement (articles 1er à 7)</b></p><p> A propos de la coopération UE-Viêt Nam en matière de développement, le titre II précise ses principaux objectifs (parvenir à une croissance économique soutenue, promotion du développement social et humain, prévention des conséquences du changement climatique, etc.) ainsi que les formes qu'elle peut prendre (assistance technique, formations, ateliers, séminaires etc.).</p><p><b> Titre III : Paix et sécurité (articles 8 à 11)</b></p><p> Cette partie de l'accord comporte notamment les clauses relatives à la coopération en matière de lutte contre la prolifération des armes de destruction massive et de leurs vecteurs (élément essentiel de l'accord), de lutte contre le commerce illicite des armes légères et de petit calibre (ALPC), de lutte contre le terrorisme ainsi que les dispositions en matière de coopération judiciaire.</p><p><b> Titre IV : Coopération en matière de commerce et d'investissement (articles 12 à 22)</b></p><p> Dans ce chapitre, les parties s'engagent à développer et diversifier leurs échanges. Tout en tenant compte de leur niveau de développement respectif, les parties à l'accord s'engagent notamment à dialoguer sur le commerce bilatéral et multilatéral, à promouvoir le développement et la diversification de leurs échanges commerciaux et à rendre plus prévisibles les conditions d'accès au marché (notamment via la suppression des barrières non tarifaires). Elles précisent leur engagement à dialoguer et à coopérer sur les questions sanitaires et phytosanitaires, les obstacles techniques au commerce, les questions douanières, les investissements, les politiques de la concurrence et la protection des droits de propriété intellectuelle. Les parties s'engagent également à encourager et faciliter le travail des acteurs économiques tels que les chambres de commerce et d'industrie.</p><p><b> Titre V : Coopération dans le domaine de la justice (articles 23 à 26)</b></p><p> Les parties conviennent de coopérer dans la lutte contre la criminalité organisée, économique et financière, contre la corruption, dans la lutte contre le blanchiment de capitaux et le financement du terrorisme, dans la lutte contre les drogues illicites. Elles s'engagent à coopérer afin d'aligner le niveau de protection des données à caractère personnel sur les normes internationales les plus strictes.</p><p><b> Titre VI : Développement socio-économique et autres domaines de coopération (articles 27 à 51)</b></p><p> Les parties s'engagent à travailler de concert en matière de migrations, la coopération sur cet enjeu impliquant notamment la tenue d'un dialogue sur les migrations légales, l'échange d'expériences, l'élaboration d'une politique préventive contre l'immigration clandestine, le trafic de migrants et la traite des êtres humains ainsi que le retour des personnes illégalement présentes sur le territoire d'une des parties.</p><p> Le titre VI comprend également des dispositions en matière d'éducation et de formation, de santé, d'environnement. Il comporte des dispositions relatives à la coopération visant à faire face au changement climatique, en matière d'agriculture, de sylviculture, d'élevage, de pêche et de développement rural.</p><p> Les parties s'engagent à collaborer au renforcement des politiques et programmes liés à l'égalité hommes-femmes et, plus généralement, à coopérer dans le domaine des droits de l'Homme (coopération et assistance technique afin de promouvoir et protéger les droits de l'Homme). Les parties conviennent de coopérer dans le domaine de la gestion des débris de guerre et dans celui de la réforme de l'administration publique. Elles reconnaissent le rôle et la contribution potentielle des associations et des ONG (y compris des partenaires sociaux) aux coopérations prévues par l'accord-cadre UE-Viêt Nam. Elles s'efforcent de promouvoir une coopération culturelle multiforme, de renforcer leur coopération scientifique et technologique, de coopérer en matière de technologies de l'information et de la communication, d'intensifier leur coopération en matière de transports, d'énergie, de tourisme, de politique industrielle, de mieux coopérer à la promotion de l'échange d'informations sur leurs politiques économiques respectives, à respecter les principes de bonne gouvernance et à mieux coopérer sur ce domaine. Elles s'engagent à dialoguer sur leurs services financiers respectifs (environnement réglementaire, audit, systèmes de surveillance et de réglementation dans les secteurs de la banque et de l'assurance, etc.).</p><p> Les parties s'engagent à coopérer en matière de prévention et d'atténuation des catastrophes naturelles (partage d'information, amélioration des capacités par le partage d'expériences et de bonnes pratiques, fourniture de technologies et d'équipements, dialogues entre autorités). Les parties travaillent à coopérer dans le domaine de l'urbanisme et de l'aménagement du territoire, elles coopèrent dans le domaine du travail, de l'emploi et des affaires sociales, de l'harmonisation et du développement de leurs méthodes statistiques respectives.</p><p><b> Titre VII : Cadre institutionnel (article 52)</b></p><p> Un comité mixte, composé de représentants des deux parties est créé afin de veiller au bon fonctionnement et à l'application de l'accord et, au regard des objectifs de l'accord, de définir les priorités et de proposer des recommandations. Il se réunit « normalement » chaque année, alternativement à Hanoï et à Bruxelles. Le comité mixte peut créer des sous-comités spécialisés sur les domaines visés par l'accord.</p><p><b> Titre VIII : Dispositions finales (articles 53 à 65)</b></p><p> Le titre VIII précise que les parties mettent à disposition, dans la limite de leurs ressources, les moyens appropriés afin de permettre la réalisation des objectifs de l'accord. Il donne les modalités de modification de l'accord. Les parties conviennent que ni l'accord ni les actions réalisées dans le cadre de l'accord ne modifient les engagements pris par les parties avec des tiers et n'affectent le pouvoir des parties d'entreprendre des actions de coopération bilatérale ou de conclure de nouveaux accords de partenariat et de coopération avec le Viêt Nam à titre bilatéral.</p><p> Le titre VIII crée un lien juridique entre l'accord-cadre et les autres accords en vigueur entre les parties et le Viêt Nam, ces accords faisant désormais partie d'un « cadre institutionnel commun ». Le comité mixte peut régler les différends qui lui sont soumis par les parties par voie de recommandation. Le titre VIII prévoit que les parties peuvent prendre « les mesures appropriées», avec une priorité accordée aux « mesures qui perturbent le moins le fonctionnement du présent accord », et ceci, après avoir fourni au comité mixte les informations afin de lui permette de rechercher une solution au différend acceptable par les parties. Cette dernière condition n'est pas nécessaire dans le cas de violations substantielles du traité (lesquelles sont définies dans la première déclaration annexée à l'accord-cadre).</p><p> Le titre VIII précise également les parties au traité, son périmètre d'application territoriale, les procédures de notifications ainsi que les conditions d'entrée en vigueur de l'accord-cadre. L'accord-cadre est ainsi conclu pour une période de cinq ans et est automatiquement prorogé pour des périodes successives d'un an, sauf notification d'une des parties selon certaines conditions. Une partie peut unilatéralement dénoncer l'accord sous certaines conditions. Le titre VIII rappelle les vingt trois langues, dont le français, faisant foi. Il est enfin précisé qu'aucune de des dispositions de l'accord-cadre ne saurait être interprétée comme obligeant une partie à révéler des informations dont elle considérerait la divulgation contraire à ses intérêts en matière de sécurité.</p><p> L'accord est un accord mixte qui relève pour partie de la compétence des Etats. Certaines dispositions de l'accord qui sont de compétence étatique porte sur des matières relevant du domaine de la loi : coopération par échanges d'information sur les groupes terroristes et leurs réseaux d'aide ; coopération sur le niveau de protection des données à caractère personnel ; coopération contre la prolifération des armes de destruction massive pouvant comporter des sanctions fondées sur le droit pénal. Ainsi, certaines dispositions de l'accord relèvent-elles du domaine législatif et justifient-elles une procédure d'autorisation d'approbation parlementaire.</p><p> Telles sont les principales observations qu'appelle l'accord-cadre global de partenariat et de coopération entre l'Union européenne et ses Etats membres, d'une part, et la République socialiste du Viêt Nam, d'autre part (ensemble une annexe) et qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1450457413917","libelle":"Dossiers législatifs","niveaux":[{"id":"1450457413919","libelle":"Sénat","niveaux":[],"liens":[{"id":"1450457575657","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-414.html","data":""}]},{"id":"1450457413918","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1450695848889","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord-cadre_partenariat_UE_Vietnam.asp","data":""}]}],"liens":[]},{"id":"1450457413920","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1450457521609","libelle":"Rapport n° 239 de Mme Hélène Conway-Mouret","lien":"http://www.senat.fr/rap/l15-239/l15-239.html","data":""},{"id":"1450457548989","libelle":"Texte de la commission déposé le 9 décembre 2015","lien":"http://www.senat.fr/leg/pjl15-240.html","data":""},{"id":"1459778633523","libelle":"Rapport n° 3544 de M. Gwenegan Bui","lien":"http://www.assemblee-nationale.fr/14/rapports/r3544.asp","data":""}]},{"id":"1450457413921","libelle":"Débats parlementaires","niveaux":[{"id":"1450457413923","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1450457668872","libelle":"Compte rendu analytique de la séance du 17 décembre 2015","lien":"http://www.senat.fr/cra/s20151217/s20151217_mono.html#par_51","data":": discussion générale, vote."}]},{"id":"1450457413922","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1459778674360","libelle":"Compte rendu intégral des séances du 17 mars 2016","niveaux":[],"liens":[{"id":"1459778777029","libelle":"1ère séance du 17 mars 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2015-2016/20160151.asp#P747809","data":": discussion selon la procédure d’examen simplifiée."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1450695884599","libelle":"Accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/accord_ue_vietnam_27_06_2012_cm_15.04.2015.pdf","data":""},{"id":"1450457462880","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_accord_cadre_ue_republique_socialiste_vietnam_cm_15.04.2015.pdf.pdf","data":""},{"id":"1450458567973","libelle":"Communiqué de presse du Conseil des ministres du 15 avril 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-04-15/ratification-de-l-accord-cadre-global-de-partenariat-et-de-c","data":"Le secrétaire d’État chargé des affaires européennes a présenté un projet de loi autorisant la ratification de l’accord-cadre global de partenariat et de coopération entre l’Union européenne et ses États membres, d’une part, et la République socialiste du Viêt Nam, d’autre part.\nCet accord-cadre, signé le 27 juin 2012, renouvelle la relation entre l’Union européenne et le Viêt Nam et offre un nouveau cadre pour approfondir le dialogue et la coopération entre les Parties, avec pour objectif de développer une relation globale avec le Viêt Nam, tant dans le domaine politique qu’économique."},{"id":"1450458242827","libelle":"Texte adopté en 1ère lecture par le Sénat le 17 décembre 2015","lien":"http://www.senat.fr/leg/tas15-062.html","data":""},{"id":"1459778834810","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 17 mars 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0699.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000032319809","libelleTexte":"LOI n° 2016-371 du 30 mars 2016 autorisant la ratification de l'accord-cadre global de partenariat et de coopération entre l'Union européenne et ses Etats membres, d'une part, et la République socialiste du Viêt Nam, d'autre part","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> NOR : MAEJ1500683L</p><p align='center'><b> Article unique</b></p><p></p><p></p><p> Est autorisée la ratification de l'accord-cadre global de partenariat et de coopération entre l'Union européenne et ses Etats membres, d'une part, et la République socialiste du Viêt Nam, d'autre part (ensemble une annexe), signé à Bruxelles le 27 juin 2012, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031644161"}}