{"executionTime":3,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000042676989","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/42/67/69/JORFDOLE000042676989.xml","nature":null,"titre":"LOI n° 2021-1031 du 4 août 2021 de programmation relative au développement solidaire et à la lutte contre les inégalités mondiales","type":"LOI_PUBLIEE","dateCreation":1628121600000,"dateDerniereModification":1628121600000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> La loi n° 2014-773 du 7 juillet 2014 d’orientation et de programmation relative à la politique de développement et de solidarité internationale prévoit dans son article 15 une révision obligatoire de ses dispositions, après une période de cinq ans. Le présent projet de loi de programmation relatif au développement solidaire et à la lutte contre les inégalités mondiales a vocation à remplacer la loi du 7 juillet 2014 précitée, à l’exception de ses articles 11, 13 et 14.</p><p> La révision des objectifs, des moyens et modalités d’intervention de la politique française de développement international est d’autant plus indispensable dans le contexte de crise mondiale généré par la pandémie de la covid-19, dont l’impact sanitaire et socio‑économique n’épargne aucun continent. Cette crise appelle plus que jamais une réponse multilatérale et coordonnée et un effort de long terme pour prévenir de futures crises (crises sanitaires, environnementales, sociales) qui se conjuguent aujourd’hui et mettent en évidence l’interdépendance des Etats et des populations.</p><p> C’est pourquoi le présent projet de loi fait de la lutte contre la pauvreté et les inégalités mondiales l’objectif central de notre politique de développement, qui doit contribuer à la préservation des biens publics mondiaux (en particulier la santé, le climat, la biodiversité, l’éducation) et à la lutte contre les causes profondes des crises, en aidant les pays les plus vulnérables, notamment d’Afrique, à répondre à ces enjeux et à poursuivre leur transition vers des modèles de croissance plus résilients, plus inclusifs et plus durables. Il s’agit également d’inscrire pleinement la politique de développement dans le cadre multilatéral que s’est fixé la communauté internationale en 2015 avec l’agenda 2030 des Nations unies, l’accord de Paris et le programme d’action d’Addis-Abeba sur le financement du développement. Dans le cadre de la diplomatie féministe de la France, la politique de développement a enfin pour objectif transversal la promotion de l’égalité entre les femmes et les hommes.</p><p> Avec le présent projet de loi, le Gouvernement se fixe quatre priorités politiques :</p><p> – investir dans les biens publics mondiaux pour prévenir les crises globales qui affectent tous les continents ;</p><p> – refonder la politique de développement sur une logique partenariale et une responsabilité partagée avec les pays partenaires ;</p><p> – renforcer le pilotage de la politique de développement, qui est un pilier à part entière de la politique étrangère de la France ;</p><p> – garantir l’efficacité de son action, grâce à de nouveaux mécanismes d’évaluation et de redevabilité, ainsi que la recherche d’impact réel.</p><p> Dans ce cadre, le présent projet de loi décline la programmation des crédits budgétaires concourant à la politique de développement solidaire et de lutte contre les inégalités mondiales jusqu’en 2022, en vue d’atteindre l’objectif fixé par le président de la République d’une aide publique au développement représentant 0,55 % du revenu national brut en 2022. La programmation financière est complétée avant la fin de l’année 2022, pour les années 2023, 2024 et 2025, en vue d’atteindre ultérieurement l’engagement pris dans le cadre du G7 d’une aide publique au développement représentant 0,7 % du revenu national brut.</p><p> Ces nouvelles orientations sont le résultat d’un large processus de consultation. A partir des contributions de plusieurs rapports parlementaires, dont celui du député M. Hervé Berville portant sur la modernisation de la politique partenariale de développement, le processus d’élaboration de ce projet de loi a fait l’objet en 2018 et 2020 de quatre sessions extraordinaires du Conseil national du développement et de la solidarité internationale (CNDSI), d’une consultation de la Commission nationale de la coopération décentralisée (CNCD), et de plusieurs consultations décentralisées sur le territoire français. Ces nouvelles dispositions font également suite aux conclusions du Comité interministériel de la coopération internationale et du développement du 8 février 2018. La présentation de ce projet de loi a été reportée en raison de la crise de la covid-19.</p><p> Le présent projet de loi vise également à habiliter le Gouvernement à légiférer par ordonnance afin de doter la France d’un dispositif attractif d’accueil sur le territoire français des organisations internationales, ou des associations ou fondations de droit français ou étranger assimilables à ces organisations internationales (ci-après les organismes internationaux). En effet, ces organismes internationaux jouent un rôle majeur sur la scène internationale et en particulier dans le secteur du développement, de la lutte contre les inégalités et de la défense des biens publics mondiaux. Dans un contexte de remise en cause du multilatéralisme, il est indispensable que la France se dote d’un tel dispositif pour les attirer sur son territoire en prévoyant notamment de leur octroyer des privilèges et immunités dont ils bénéficient classiquement en vertu d’accords de siège et qui revêtent une importance certaine pour ces organismes internationaux, dans la mesure où ces privilèges et immunités permettent de garantir l’accomplissement sans entrave et en toute indépendance de leurs missions sur le territoire de l’Etat hôte. L’évolution du cadre juridique français est d’autant plus nécessaire que la concurrence internationale pour l’accueil de ces organismes internationaux est croissante.</p><p> Le titre Ier du projet de loi fixe les dispositions relatives aux objectifs de la politique de développement solidaire et de lutte contre les inégalités mondiales et à la programmation financière.</p><p> L’<strong> article 1er</strong> indique la période de validité du titre Ier, sur les années 2020 à 2025, et prévoit sa révision à l’issue de cette période. Il précise que, à la fin de l’année 2022, la programmation financière est complétée pour les années 2023, 2024 et 2025. Il approuve le rapport qui établit les orientations, la stratégie, les modalités de pilotage et le cadre de résultats de la politique de développement solidaire et de lutte contre les inégalités mondiales, annexé à la loi sous le nom de « cadre de partenariat global » (CPG). Il précise la programmation des crédits budgétaires pour la mission « aide publique au développement » (APD), les montants des crédits budgétaires de la mission « plan de relance » alloués à la politique de développement solidaire et de lutte contre les inégalités mondiales, ainsi que les montants de ressources affectées au Fonds de solidarité pour le développement, en vue d’atteindre, par un effort soutenu tout au long du quinquennat, l’objectif fixé par le Président de la République de consacrer 0,55 % du revenu national brut (RNB) à l’APD en 2022. L’article 1er fixe l’objectif de renforcer la composante bilatérale de l’aide publique au développement, ainsi que la part de cette dernière constituée de dons. Dans une logique partenariale, il fixe un objectif de doublement de l’aide publique au développement transitant par les organisations de la société civile, ainsi que des fonds destinés au soutien à l’action extérieure des collectivités territoriales. Enfin, il précise les modalités de mise en œuvre par l’Etat d’un dispositif de financement dédié aux projets de développement présentés par les organisations de la société civile dans le cadre de leur droit d’initiative.</p><p> L’<strong> article 2</strong> renforce l’information du Parlement, notamment sur la programmation budgétaire prévue à l’article 1er, la cohérence des politiques publiques susceptibles d’avoir un impact sur l’atteinte des objectifs de développement durable dans les pays partenaires, et le suivi des orientations stratégiques définies dans le rapport annexé. Il en est rendu compte au moyen d’un rapport transmis au Parlement avant le 15 septembre de chaque année par le Gouvernement.</p><p> Le titre II du projet de loi fixe les dispositions normatives intéressant la politique de développement solidaire et de lutte contre les inégalités mondiales.</p><p> L’<strong> article 3</strong> met à jour le cadre de référence des politiques publiques menées par l’Etat et les collectivités territoriales avec le programme de développement durable à l’horizon 2030 adopté le 25 septembre 2015 à l’Assemblée générale des Nations unies.</p><p> L’<strong> article 4</strong> introduit la possibilité, pour les collectivités territoriales qui sont autorités organisatrices de la mobilité, de financer sur les budgets des services de mobilité des actions de coopération dans ce domaine avec les collectivités territoriales étrangères et leurs groupements.</p><p> L’<strong> article 5</strong> définit le rôle du Conseil national du développement et de la solidarité internationale (CNDSI) comme enceinte de concertation entre l’Etat et les acteurs du développement et précise qu’il comprend parmi ses membres, deux députés et deux sénateurs.</p><p> L’<strong> article 6</strong> promeut les dispositifs de volontariat à l’international, y compris dans le cadre de volontariats dits « réciproques ».</p><p> L’<strong> article 7</strong> modifie le code monétaire et financier afin de préciser les missions de l’Agence française de développement (AFD), la tutelle exercée par l’Etat, et le statut de l’Agence française de développement, qui est un établissement public à caractère industriel et commercial, contribuant à l’action extérieure de la France, au sens de la loi n° 2010-873 du 27 juillet 2010 relative à l’action extérieur de l’Etat. A ce titre, les règles du chapitre Ier de cette loi s’appliquent à l’Agence française de développement. En particulier, son action à l’étranger s’exerce sous l’autorité des chefs de mission diplomatique, dans le cadre de la mission de coordination et d’animation de ces derniers, et sans préjudice des dispositions du code monétaire et financier relatives aux établissements financiers. L’article 7 reprend les dispositions déjà présentes dans la loi du 7 juillet 2014 précitée, qui prévoient que l’AFD est autorisée à gérer sous la forme de fonds de dotation, des fonds publics ou privés. Il autorise l’Agence française de développement à détenir tout ou partie du capital de la société par actions simplifiée Expertise France.</p><p> L’<strong> article 8</strong> modifie la loi du 27 juillet 2010 précitée afin de prévoir la transformation de l’établissement public dénommé « Agence française d’expertise technique internationale » en société par actions simplifiée dénommée « Expertise France », dont le capital est public, et à la date de sa transformation, entièrement détenu par l’Etat.</p><p> L’<strong> article 9</strong> crée une commission d’évaluation de la politique de développement solidaire et de lutte contre les inégalités mondiales, en vue de renforcer la transparence et la redevabilité de la politique de développement solidaire et de lutte contre les inégalités mondiales, compte tenu de l’accroissement des moyens qui y sont consacrés.</p><p> Le titre III est relatif aux dispositions diverses.</p><p> Il prévoit en son<strong> article 10</strong> d’habiliter le Gouvernement à légiférer par ordonnance pour définir les modalités d’octroi par le Gouvernement de privilèges et immunités sur le territoire français aux organisations internationales et aux associations ou fondations de droit français ou étranger assimilables à ces organisations internationales, qui installent leur siège en France ou qui souhaitent y organiser des conférences internationales, dans le but de renforcer l’attractivité du territoire français.</p><p> L’<strong> article 11</strong> abroge les dispositions de la loi du 7 juillet 2014 précitée, à l’exception de ses articles 11, 13 et 14.</p>","arborescence":{"niveaux":[{"id":"1608132982292","libelle":"Dossiers législatifs","niveaux":[{"id":"1608132982293","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1608135108688","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/programmation_inegalites_mondiales","data":""}]},{"id":"1608132982294","libelle":"Sénat","niveaux":[],"liens":[{"id":"1620826918654","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossier-legislatif/pjl20-404.html","data":""}]}],"liens":[]},{"id":"1608132982295","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1613562231213","libelle":"Rapport n° 3887 de M. Hervé Berville","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/cion_afetr/l15b3887_rapport-fond","data":""},{"id":"1613562196582","libelle":"Texte de la commission déposé le 12 février 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b3887_texte-adopte-commission","data":""},{"id":"1618561055421","libelle":"Rapport n° 532 (2020-2021) de MM. Hugues Saury et Rachid Temal","lien":"https://www.senat.fr/rap/l20-532/l20-532.html","data":""},{"id":"1618561020640","libelle":"Texte de la commission déposé le 14 avril 2021","lien":"https://www.senat.fr/leg/pjl20-533.html","data":""},{"id":"1624629523215","libelle":"Rapport de M. Hervé Berville (n° 4279 à l'Assemblée nationale) et de MM. Hugues Saury et Rachid Temal (n° 716 (2020-2021) au Sénat)","lien":"https://www.assemblee-nationale.fr/dyn/15/rapports/3699/l15b4279_rapport-fond","data":""},{"id":"1624629553984","libelle":"Texte de la CMP déposé le 24 juin 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15b4279_texte-adopte-commission","data":""}]},{"id":"1608132982296","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1608132982297","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1613654515454","libelle":"Compte rendu intégral des séances du 17 février 2021","niveaux":[],"liens":[{"id":"1613654578224","libelle":"2e séance du 17 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210175.asp#P2420502","data":": présentation, discussion générale, discussion des articles : art 1er A."}]},{"id":"1613993268601","libelle":"Compte rendu intégral des séances du 19 février 2021","niveaux":[],"liens":[{"id":"1613993326840","libelle":"1ère séance du 19 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210179.asp#P2423774","data":": discussion des articles (suite) : art 1er A (suite), après l'art 1er A, art 1er."},{"id":"1613993378922","libelle":"2e séance du 19 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210180.asp#P2425045","data":": discussion des articles (suite) : art 1er et cadre de partenariat global (suite)."},{"id":"1613993494231","libelle":"3e séance du 19 février 2021","lien":"https://www.assemblee-nationale.fr/15/cri/2020-2021/20210181.asp#P2426521","data":": discussion des articles (suite) : art 1er et cadre de partenariat global (suite), après l'art 1er, art 2, après l'art 2, art 3, art 4, après l'art 4, art 5, art 6, après l'art 6, art 6 bis, art 7, art 8, art 9, après l'art 9, art 10, après l'art 10, art 11, après l'art 11, titre."}]},{"id":"1614787424041","libelle":"Compte rendu intégral des séances du 2 mars 2021","niveaux":[],"liens":[{"id":"1614787449130","libelle":"2e séance du 2 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-ordinaire-de-2020-2021/deuxieme-seance-du-mardi-02-mars-2021#2431058","data":": explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1608132982298","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1620826879914","libelle":"Compte rendu intégral de la séance du 11 mai 2021","lien":"https://www.senat.fr/seances/s202105/s20210511/s20210511_mono.html#Niv1_SOM3","data":": discussion générale, discussion des articles : art 1er A, art 1er."},{"id":"1620996385460","libelle":"Compte rendu intégral de la séance du 12 mai 2021","lien":"https://www.senat.fr/seances/s202105/s20210512/s20210512_mono.html#Niv1_SOM5","data":": discussion des articles (suite) : art 1er (suite)."},{"id":"1621345778547","libelle":"Compte rendu intégral de la séance du 17 mai 2021","lien":"https://www.senat.fr/seances/s202105/s20210517/s20210517_mono.html#Niv1_SOM5","data":": discussion des articles (suite) : art 1er, art additionnels après l'art 1er, art 2, art 2 bis, art 3, art 4, art additionnel après l'art 4, art 6, art additionnel après l'art 6 bis, art 7, art 8, art 9, art additionnel après l'art 9, art 10, art 11, art 13, explications de vote, vote sur l'ensemble."}]},{"id":"1626358862610","libelle":"Assemblée nationale (Lecture CMP)","niveaux":[{"id":"1626358888435","libelle":"Compte rendu intégral de la séance unique du 13 juillet 2021","niveaux":[],"liens":[{"id":"1626358937918","libelle":"Séance unique du 13 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/comptes-rendus/seance/session-extraordinaire-de-2020-2021/seance-du-mardi-13-juillet-2021#2583705","data":": présentation, discussion générale, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]},{"id":"1626861723849","libelle":"Sénat (Lecture CMP)","niveaux":[],"liens":[{"id":"1626861780682","libelle":"Compte rendu intégral de la séance du 20 juillet 2021","lien":"https://www.senat.fr/seances/s202107/s20210720/s20210720_mono.html#Niv1_SOM5","data":": discussion générale, discussion du texte élaboré par la CMP : art 9, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1608136558747","libelle":"Rapport annexé","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2020/rapport_annexe_eaem2019665l_cm_16.12.2020.pdf","data":": (PDF, 857 Ko)."},{"id":"1608134333778","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2020/ei_eaem2019665l_cm_16.12.2020.pdf","data":": (PDF, 1,1 Mo)."},{"id":"1608134285473","libelle":"Avis du Conseil d'Etat","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2020/avis_ce_eaem2019665l_cm_16.12.2020.pdf","data":": (PDF, 588 Ko)."},{"id":"1608213035450","libelle":"Communiqué de presse du Conseil des ministres du 16 décembre 2020","lien":"https://www.gouvernement.fr/conseil-des-ministres/2020-12-16#developpement-solidaire-et-lutte-contre-les-inegalites-mondi","data":"Le ministre de l’Europe et des Affaires étrangères a présenté un projet de loi de programmation relatif au développement solidaire et à la lutte contre les inégalités mondiales.\n\n Le projet de loi a vocation à remplacer la loi n° 2014-773 du 7 juillet 2014 d’orientation et de programmation relative à la politique de développement et de solidarité internationale.\n\n Avec ce texte, la France se donne les moyens de lutter plus efficacement contre les inégalités mondiales et de protéger les biens publics mondiaux, en portant à l’international ses valeurs et ses priorités, ainsi que celles de l’Europe. La révision des objectifs, des moyens et des modalités d’intervention de la politique française de développement international est d’autant plus indispensable dans le contexte de crise mondiale provoquée par la pandémie de covid-19, qui n’épargne aucun continent. Cette situation appelle une réponse multilatérale et coordonnée. Un effort de long terme est nécessaire pour prévenir de futures crises qui se conjugueront, que ce soit l’émergence de nouveaux virus du fait de la dégradation de la biodiversité, l’accroissement des inégalités, l’aggravation de la pauvreté et de l’insécurité alimentaire, ou encore le développement des fragilités.\n\n C’est pourquoi ce projet de loi fait de la lutte contre la pauvreté et de la préservation des biens publics mondiaux (en particulier la santé, le climat, la biodiversité, l’éducation et l’égalité entre les femmes et les hommes) les priorités de la politique de développement. Il s’agit de lutter contre les causes profondes des crises, en accompagnant les pays les plus vulnérables, en particulier d’Afrique, vers des modèles de croissance plus résilients, plus inclusifs et plus durables. Il s’agit également d’inscrire pleinement la politique de développement dans le cadre multilatéral que s’est fixé la communauté internationale en 2015 avec l’Agenda 2030 pour le développement durable des Nations unies, l’Accord de Paris sur le climat et le programme d’action d’Addis-Abeba sur le financement du développement, cadre indispensable pour répondre collectivement aux enjeux globaux contemporains.\n\n Pour répondre à ces défis, le projet de loi prévoit une trajectoire à la hausse des crédits alloués à l’aide publique au développement (APD), conformément à l’engagement du Président de la République de porter l’APD de la France à 0,55 % du revenu national brut (RNB) en 2022. Il fixe les objectifs de concentration de l’APD vers les pays les plus vulnérables et dans les secteurs prioritaires (environnement et climat, égalité entre les femmes et les hommes, traitement des crises et fragilités, accès aux droits humains, santé, éducation, sécurité alimentaire, gestion de l’eau).\n\n Le projet de loi rénove les méthodes d’action de la politique de développement, sous la forme d’un partenariat renouvelé avec les pays partenaires, notamment africains, et avec tous les acteurs du développement concernés en France, en particulier les organisations de la société civile et les collectivités territoriales. Il favorise les solutions innovantes de financement du développement car les ressources publiques ne sauraient y suffire. Pour mieux évaluer l’impact de l’action de la France et renforcer ainsi la transparence sur l’utilisation des moyens engagés, le projet de loi prévoit la création d’une commission indépendante d’évaluation.\n\n Il renforce également l’architecture de pilotage de la politique de développement, notamment la tutelle de l’État sur les opérateurs, pour garantir des résultats concrets sur le terrain, au profit des populations directement touchées par les déséquilibres mondiaux.\n\n Ce texte habilite enfin le Gouvernement à légiférer par ordonnance afin de doter la France d’un dispositif attractif d’accueil sur le territoire français des institutions internationales, en particulier celles qui jouent un rôle central dans l’agenda international du développement et de la préservation des biens publics mondiaux.\n Le texte du projet de loi est le résultat d’un large processus de consultation avec l’ensemble des acteurs du développement et de la solidarité internationale."},{"id":"1614764410656","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 2 mars 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0574_texte-adopte-seance","data":""},{"id":"1621345666014","libelle":"Texte modifié en 1ère lecture par le Sénat le 17 mai 2021","lien":"https://www.senat.fr/leg/tas20-106.html","data":""},{"id":"1626345489857","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par l'Assemblée nationale le 13 juillet 2021","lien":"https://www.assemblee-nationale.fr/dyn/15/textes/l15t0645_texte-adopte-seance","data":""},{"id":"1626861656362","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution par le Sénat le 20 juillet 2021","lien":"https://www.senat.fr/petite-loi-ameli/2020-2021/717.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000043898536","libelleTexte":"LOI n° 2021-1031 du 4 août 2021 de programmation relative au développement solidaire et à la lutte contre les inégalités mondiales","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : EAEM2019665L</p><p align='center'> TITRE Ier</p><p align='center'><strong> DISPOSITIONS RELATIVES AUX OBJECTIFS DE LA POLITIQUE DE DÉVELOPPEMENT SOLIDAIRE ET DE LUTTE CONTRE LES INÉGALITÉS MONDIALES ET À LA PROGRAMMATION FINANCIÈRE</strong></p><p align='center'><strong> Article Ier</strong></p><p> I. – Le présent titre fixe, pour la période allant de 2020 à 2025, les objectifs de la politique de développement solidaire et de lutte contre les inégalités mondiales et la programmation financière qui leur est associée, ainsi que les conditions du contrôle et de l’évaluation de cette politique par le Parlement. La programmation financière est complétée, avant la fin de l’année 2022, pour les années 2023, 2024 et 2025.</p><p> II. – Est approuvé le rapport annexé à la présente loi qui établit le cadre de partenariat global fixant les orientations, la stratégie, les modalités de pilotage au niveau central et dans les pays partenaires, ainsi que le cadre de résultats, de la politique de développement solidaire et de lutte contre les inégalités mondiales.</p><p> III. – La France consacrera 0,55 % de son revenu national brut à l’aide publique au développement en 2022 et a l’objectif de porter ultérieurement cette part à 0,7 % de ce revenu national brut.</p><p> IV. – 1° Les crédits de paiement de la mission « aide publique au développement », hors charges de pension et à périmètre constant, évolueront comme suit :</p><table border='1' summary='Crédits de paiement de la mission « aide publique au développement », hors charges de pension et à périmètre constant' cellpadding='1' cellspacing='1'><tbody><tr><td><p> En millions d’euros courants</p></td><td><p> 2020</p></td><td><p> 2021</p></td><td><p> 2022</p></td></tr><tr><td><p> Crédits de paiement de la mission « aide publique au développement »</p></td><td><p> 3 251</p></td><td><p> 3 935</p></td><td><p> 4 800</p></td></tr></tbody></table><p> 2° 50 millions d’euros de crédits de paiement de la mission « plan de relance » sont alloués à la politique de développement solidaire et de lutte contre les inégalités mondiales en 2021 ;</p><p> 3° Les ressources du fonds de solidarité pour le développement sont augmentées de 100 millions d’euros en 2022 par rapport à leur niveau de 2020 et 2021 et sont ainsi fixées à 838 millions d’euros en 2022. A défaut d’une telle augmentation, les crédits de paiement de la mission «<em> aide publique au développement</em> » prévus au 1° ci-dessus sont fixés à 4 900 millions d’euros en 2022 ;</p><p> 4° En conséquence des 1°, 2° et 3° ci-dessus, la somme des crédits de paiement de la mission «<em> aide publique au développement</em> », des crédits de paiement de la mission «<em> plan de relance</em> » alloués à la politique de développement solidaire et de lutte contre les inégalités mondiales et des crédits du fonds de solidarité pour le développement s’établit à 3 989 millions d’euros en 2020, 4 723 millions d’euros en 2021 et 5 638 millions d’euros en 2022.</p><p> V. – L’évolution des autres ressources concourant à l’aide publique au développement française, qui contribuent également à l’effort visant à consacrer 0,55 % du revenu national brut à celle-ci en 2022, est précisée de manière indicative dans le cadre de partenariat global annexé à la présente loi.</p><p> VI. – La hausse des moyens prévue par le présent article contribuera au renforcement, d’ici 2022, de la composante bilatérale de l’aide publique au développement de la France, et de la part de cette dernière qui est constituée de dons.</p><p> VII. – Le montant de l’aide publique au développement allouée à des projets mis en œuvre par des organisations de la société civile actives dans le domaine du développement international augmentera en vue d’atteindre, en 2022, le double du montant constaté en 2017.</p><p> VIII. – L’Etat met en œuvre, au profit des organisations de la société civile appartenant à des catégories définies par décret, un dispositif dédié à des projets de développement qu’elles lui présentent, dans le cadre de leur droit d’initiative, en vue de l’octroi, le cas échéant, d’une subvention. Les projets financés participent à l’atteinte des objectifs de la politique de développement solidaire et de lutte contre les inégalités mondiales.</p><p> IX. – Le montant des fonds consacrés par l’Etat au soutien de l’action extérieure des collectivités territoriales augmentera en vue d’atteindre, en 2022, le double du montant constaté en 2017.</p><p align='center'><strong> Article 2</strong></p><p> Avant le 15 septembre de chaque année, le Gouvernement transmet un rapport au Parlement portant sur les points suivants :</p><p> – la stratégie de la politique de développement solidaire et de lutte contre les inégalités mondiales mise en œuvre et les résultats obtenus pour l’année écoulée, mesurés notamment par les indicateurs du cadre de résultats défini par le rapport annexé à la présente loi ;</p><p> – la cohérence entre les objectifs de la politique de développement solidaire et de lutte contre les inégalités mondiales et ceux des autres politiques publiques susceptibles d'avoir un impact sur l’atteinte des objectifs de développement durable dans les pays partenaires, en particulier les politiques sociale, commerciale, fiscale, migratoire, de sécurité et de défense, de recherche et d’innovation, et d’appui aux investissements à l’étranger ;</p><p> – la mise en œuvre de la trajectoire d’aide publique au développement prévue par la présente loi, incluant une présentation des crédits budgétaires et des ressources extrabudgétaires mobilisés à cet effet ;</p><p> – les choix opérés par la France dans l’allocation de ses contributions aux fonds et programmes multilatéraux et européens, et l’adéquation des actions conduites au titre de ces fonds et programmes avec les priorités de l’action extérieure de la France.</p><p> Sur cette base, un débat en séance publique peut avoir lieu à l’Assemblée nationale et au Sénat, ainsi qu’au Conseil national du développement et de la solidarité internationale, et à la Commission nationale pour la coopération décentralisée.</p><p align='center'> TITRE II</p><p align='center'><strong> DISPOSITIONS NORMATIVES INTÉRESSANT LA POLITIQUE<br clear='none'/> DE DÉVELOPPEMENT SOLIDAIRE ET DE LUTTE<br clear='none'/> CONTRE LES INÉGALITÉS MONDIALES</strong></p><p align='center'><strong> Article 3</strong></p><p> I. – A l’article unique de la loi n° 2015-411 du 13 avril 2015 visant à la prise en compte des nouveaux indicateurs de richesse dans la définition des politiques publiques, après les mots : « tels que des indicateurs d'inégalités, de qualité de vie et de développement durable » sont insérés les mots : « correspondant aux objectifs de développement durable inscrits au Programme de développement durable à l’horizon 2030, adopté le 25 septembre 2015 par l’Assemblée générale des Nations unies ».</p><p> II. – Le code général des collectivités territoriales est ainsi modifié :</p><p> 1° La première phrase des articles L. 2311-1-1, L. 3311-2, L. 3661-2, L. 4310-1, L. 4425‑2, L. 5217‑10‑2, L. 71‑110‑2 et L. 72‑100‑2 est complétée par les mots : « et notamment à contribuer à l’atteinte des objectifs de développement durable inscrits au Programme de développement durable à l’horizon 2030, adopté le 25 septembre 2015 par l’Assemblée générale des Nations unies » ;</p><p> 2° A l'article L. 2573-38, le I est complété par un alinéa ainsi rédigé :</p><p> « L'article L. 2311-1-1 est applicable aux communes de la Polynésie française dans sa rédaction issue de la loi de programmation n°..... ».</p><p align='center'><strong> Article 4</strong></p><p> Au chapitre V du titre unique du livre Ier du code général des collectivités territoriales, il est rétabli un article L. 1115-3 ainsi rédigé :</p><p> «<em> Art. L. 1115-3.</em> – Les autorités organisatrices de la mobilité en application du I de l’article L. 1231-1 du code des transports, les communes continuant à organiser des services de mobilité en application du II du même article et l’établissement public \"Île de France Mobilités\" visé à l’article L. 1241-1 du même code peuvent, dans la limite de 1 % des ressources hors versement de transport affectées aux budgets des services de mobilité, financer sur ces budgets des actions de coopération avec les collectivités territoriales étrangères et leurs groupements, dans le cadre des conventions prévues à l'article L. 1115‑1, des actions d'aide d'urgence au bénéfice de ces collectivités et groupements, ainsi que des actions de solidarité internationale dans le domaine de la mobilité. »</p><p align='center'><strong> Article 5</strong></p><p> Le Conseil national du développement et de la solidarité internationale constitue l’enceinte privilégiée et permanente de concertation entre les principaux acteurs du développement et l’Etat sur les objectifs, les orientations, la cohérence et les moyens de la politique de développement solidaire et de lutte contre les inégalités mondiales. Sa composition, son organisation et son fonctionnement sont précisés par décret. Il comprend parmi ses membres, deux députés et deux sénateurs.</p><p align='center'><strong> Article 6</strong></p><p> La loi n° 2005-159 du 23 février 2005 relative au contrat de volontariat de solidarité internationale est ainsi modifiée :</p><p> 1° Aux troisième et quatrième alinéas de l’article 1er après les mots : « à l’étranger » sont insérés les mots : « ou en France » ;</p><p> 2° L’article 2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 2.</em> – Le volontaire de solidarité internationale accomplit une ou plusieurs missions dans un Etat dont il n’est pas le ressortissant ou le résident régulier. Il ne peut accomplir une mission dans un des Etats membres de l’Union européenne ou parties à l’accord sur l’Espace économique européen, sauf, pour les seuls ressortissants ou résidents réguliers de pays non membres de l’Union européenne ou parties à l’accord sur l’espace économique européen, en France. »</p><p align='center'><strong> Article 7</strong></p><p> I. – L’article L. 515-13 du code monétaire et financier est remplacé par les dispositions suivantes :</p><p> «<em> Art. L. 515-13.</em> – I. – L’Agence française de développement exerce une mission permanente d’intérêt public au sens de l’article L. 511-104. Cette mission consiste à réaliser des opérations financières de toute nature en vue de :</p><p> « 1° Contribuer à la mise en œuvre de la politique d'aide au développement de l'Etat à l'étranger ;</p><p> « 2° Contribuer au développement des collectivités territoriales mentionnées à l’article 72-3 de la Constitution.</p><p> « II. – L’Agence française de développement est un établissement public à caractère industriel et commercial placé sous la tutelle de l’Etat et contribuant à l’action extérieure de la France au sens de l’article 1er de la loi n° 2010-873 du 27 juillet 2010 relative à l’action extérieure de l’Etat. »</p><p> II. – L'Agence française de développement est autorisée à gérer, notamment sous la forme de fonds de dotation mentionnés à l'article 140 de la loi n° 2008-776 du 4 août 2008 de modernisation de l'économie, de conventions particulières ou sous toute autre forme juridique ou contractuelle appropriée, des fonds publics et privés dans le cadre d'opérations financées par l'Union européenne, des institutions ou organismes internationaux, des collectivités publiques, des Etats étrangers, des établissements de crédit et banques de développement et des personnes morales publiques ou privées, françaises ou étrangères. Elle peut également confier la gestion de fonds publics ou privés aux mêmes entités dans le cadre de conventions particulières.</p><p> III. – L’Agence française de développement est autorisée à détenir tout ou partie du capital de la société par actions simplifiée Expertise France.</p><p align='center'><strong> Article 8</strong></p><p> La loi n° 2010-873 du 27 juillet 2010 relative à l’action extérieure de l’Etat est ainsi modifiée :</p><p> I. – Le chapitre IV : « Agence française d’expertise technique internationale » du titre Ier devient le chapitre Ier du titre II.</p><p> II. – L’article 12 est remplacé par les dispositions suivantes :</p><p> «<em> Art.12.</em> – I. – L'établissement public dénommé : \"Agence française d'expertise technique internationale\" est transformé à compter du 1er juillet 2021 en société par actions simplifiée dénommée : \"Expertise France\". Son capital est public. A la date de sa transformation, il est entièrement détenu par l’Etat.</p><p> « La société Expertise France est soumise aux dispositions du présent article et, dans la mesure où elles ne lui sont pas contraires, aux dispositions prévues par le chapitre Ier, ainsi qu’aux dispositions législatives applicables aux sociétés par actions simplifiées et à celles applicables aux sociétés dans lesquelles l’Etat détient directement ou indirectement une participation.</p><p> « Cette transformation n'emporte ni création d'une personne morale nouvelle, ni cessation d'activité. L'ensemble des biens, droits, obligations, contrats et conventions de l'Agence française d'expertise technique internationale sont repris de plein droit par la société qui se substitue à l'établissement public. La validité à l'égard des tiers des actes administratifs pris par l'établissement public n'est pas affectée. Les opérations résultant de cette transformation ne donnent lieu au paiement d’aucun droit, ni d’aucune indemnité ou taxe, ni de la contribution prévue à l’article 879 du code général des impôts.</p><p> « Cette transformation n’emporte pas de conséquence sur le régime des personnels de l'Agence française d'expertise technique internationale. L’ensemble des personnels, sous contrat de travail ou en détachement, est transféré à la nouvelle société.</p><p> « II. – La société Expertise France participe à des missions d’intérêt public au service de la politique extérieure, de développement, d’influence et de diplomatie économique de la France, dans le cadre des orientations stratégiques définies par l'Etat.</p><p> « III. – Le conseil d’administration de la société Expertise France comprend, outre son président, quatorze membres, désignés dans les conditions suivantes :</p><p> « 1° Un député et un sénateur désignés par la commission permanente chargée des affaires étrangères de leur assemblée respective ;</p><p> « 2° Quatre membres représentant l’Etat, dont deux membres nommés par le ministre chargé du développement et deux membres nommés par le ministre chargé de l’économie ;</p><p> « 3° Quatre membres représentant l’Agence française de développement ;</p><p> « 4° Deux personnalités désignées en raison de leurs compétences dans le domaine d’activité de la société, nommées par décret pris sur le rapport du ministre chargé du développement et du ministre chargé de l’économie ;</p><p> « 5° Deux membres représentant le personnel élus dans les conditions fixées par le chapitre II du titre II de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public ;</p><p> « IV. – Le président du conseil d’administration est nommé par décret, sur proposition conjointe du ministre chargé du développement et du ministre chargé de l’économie.</p><p> « V. – Le ministre chargé du développement et le ministre chargé de l’économie nomment chacun un commissaire du Gouvernement. Les délibérations et décisions du conseil d’administration de la société Expertise France sont exécutoires de plein droit quinze jours après leur réception par les commissaires du Gouvernement, à moins que l’un d’entre eux n’y fasse opposition dans ce délai. Les commissaires du Gouvernement participent aux séances du conseil d’administration et disposent du même droit d’information que les membres.</p><p> « VI. – La société Expertise France est soumise au contrôle économique et financier de l'Etat dans les conditions prévues par le décret n° 55-733 du 26 mai 1955 relatif au contrôle économique et financier de l'Etat.</p><p> « VII. – Les statuts de la société sont approuvés par décret. »</p><p> III. – Au titre II, il est créé un chapitre II : « Autres dispositions » comprenant les articles 14 à 20.</p><p align='center'><strong> Article 9</strong></p><p> I. – Il est institué une commission d’évaluation de la politique de développement solidaire et de lutte contre les inégalités mondiales.</p><p> II. – La commission est constituée de personnalités françaises ou étrangères désignées, dans des conditions fixées par décret, en raison de leurs compétences en matière d’évaluation et de développement.</p><p> Ses modalités de fonctionnement sont fixées par décret.</p><p> III. – La commission arrête de manière indépendante son programme de travail. Toutes les administrations de l’Etat, ainsi que les autres personnes publiques conduisant des actions en faveur du développement sont tenues de répondre à ses demandes de renseignement et de lui apporter leur concours dans l’exercice de ses missions.</p><p align='center'> TITRE III</p><p align='center'><strong> DISPOSITIONS DIVERSES</strong></p><p align='center'><strong> Article 10</strong></p><p> I. – Dans les conditions prévues à l’article 38 de la Constitution, le Gouvernement est habilité à prendre par ordonnances, dans un délai de douze mois à compter de la publication de la présente loi, toute mesure relevant du domaine de la loi permettant, dans le but de renforcer l’attractivité du territoire français, de définir la nature et les conditions, notamment de délai, et les modalités d’octroi par le Gouvernement des privilèges et immunités nécessaires à garantir l’indépendance dans l’exercice de leurs fonctions sur le territoire national :</p><p> 1° Des organisations internationales ou des agences décentralisées de l’Union européenne qui envisagent de s’installer en France ou qui souhaitent y organiser des conférences internationales, de leurs personnels, des représentations et représentants des Etats membres de ces organisations internationales, des personnes officiellement invitées à participer à leurs travaux ainsi que des experts en mission pour leur compte ;</p><p> 2° Des associations ou fondations de droit français ou de droit étranger qui exercent des activités non lucratives d’intérêt général et de dimension internationale similaires à celles d’une organisation internationale, auxquelles participent plusieurs Etats ou représentants officiels d’Etats dont la France et qui ont en France leur siège principal ou un bureau de taille significative, ou qui souhaitent y organiser des conférences internationales, ainsi que de leurs personnels et des personnes officiellement invitées à participer à leurs travaux.</p><p> II. – Le projet de loi de ratification est déposé devant le Parlement dans un délai de trois mois à compter de la publication de l'ordonnance prévue au I du présent article.</p><p align='center'><strong> Article 11</strong></p><p> La loi n° 2014-773 du 7 juillet 2014 d’orientation et de programmation relative à la politique de développement et de solidarité internationale précitée est abrogée, à l’exception de ses articles 11, 13 et 14.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000042676989"}}