{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000029723922","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/29/72/39/JORFDOLE000029723922.xml","nature":null,"titre":"LOI n° 2014-1402 du 26 novembre 2014 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République populaire de Chine en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu","type":"LOI_PUBLIEE","dateCreation":1417046400000,"dateDerniereModification":1417046400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> Un accord entre la France et la République populaire de Chine en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu a été signé à Pékin le 26 novembre 2013. Il a vocation à se substituer à la convention fiscale franco-chinoise actuellement en vigueur signée à Paris le 30 mai 1984.</p><p> Ce projet est conforme dans ses grandes lignes au modèle de convention fiscale de l'Organisation de coopération et de développement économiques (OCDE), sous réserve des aménagements liés aux spécificités de la législation des deux Etats.</p><p> Les principales stipulations de l'accord sont les suivantes :</p><p> Préambule : La République populaire de Chine ne disposant pas d'impôt sur la fortune, l'accord ne vise que les impôts sur le revenu.</p><p><b> L'article 1er</b> précise que l'accord s'applique aux résidents d'un Etat contractant ou des deux Etats contractants.</p><p><b> L'article 2</b> énumère les impôts couverts par l'accord.</p><p> Côté français, l'accord vise l'impôt sur le revenu, l'impôt sur les sociétés et les contributions sur l'impôt sur les sociétés.</p><p> Côté chinois, sont visés l'impôt sur le revenu des personnes physiques et l'impôt sur le revenu des entreprises.</p><p><b> L'article 3</b> énonce, selon l'usage, les définitions nécessaires à l'interprétation de certains termes utilisés dans l'accord et la règle générale applicable en l'absence d'une telle définition.</p><p><b> L'article 4</b> définit la notion de résidence, qui constitue un critère essentiel de répartition des droits d'imposer entre les deux Etats, conformément au modèle de l'OCDE.</p><p> Le point 4, inspiré du rapport de l'OCDE sur les sociétés de personnes, contient des stipulations relatives aux sociétés de personnes transparentes. Cette clause permet de résoudre les éventuels conflits de qualification (« transparente », ou non, i.e. « opaque »), qui pourraient survenir entre les deux Etats et susceptibles d'engendrer des situations de doubles impositions ou de doubles exonérations des revenus. La clause prévoit donc, au cas par cas, que la société de personne transparente soit établie dans un des deux Etats contractants ou dans un Etat tiers, si la convention s'applique et dans quelles conditions.</p><p> Cependant, lorsque la société de personnes transparente est située dans un Etat tiers, l'application de l'accord est subordonnée au fait que cet Etat tiers ait conclu avec la France et la Chine un accord comportant une clause d'échange de renseignements visant à lutter contre l'évasion fiscale.</p><p> Ce traitement des sociétés transparentes étrangères est identique à celui prévu dans la convention conclue avec le Royaume-Uni.</p><p><b> L'article 5</b> reprend la notion d'établissement stable.</p><p> Le paragraphe 3 reprend les stipulations de la convention actuellement en vigueur, elles-mêmes issues du modèle de l'ONU. Toutefois, la durée minimale requise pour considérer que les chantiers sont constitutifs d'un établissement stable a été portée de six mois - convention de 1984 - à douze mois, durée prévalant dans le modèle de l'OCDE. En outre, la durée minimale applicable aux établissements stables dans le domaine des services fait désormais référence à un nombre de jours (183) et non plus de mois (6), ceci afin de sécuriser l'application de ces stipulations.</p><p> Le paragraphe 6 précise que lorsque les activités d'un courtier, d'un commissionnaire général ou de tout autre agent jouissant d'un statut indépendant, sont exercées exclusivement ou presque exclusivement pour le compte de cette entreprise, et que sont convenues ou imposées entre cette entreprise et cet agent, dans leurs relations financières et commerciales, des conditions qui sont différentes de celles qui auraient été convenues entre entreprises indépendantes, alors l'agent n'est pas considéré comme jouissant d'un statut indépendant au sens du présent paragraphe (stipulation reconduite de la convention de 1984, elle-même issue du modèle de l'ONU).</p><p><b> L'article 6</b> prévoit, comme il est d'usage, l'imposition des revenus de biens immobiliers au lieu de situation de ceux-ci, lesquels sont définis par rapport à la législation de l'Etat où ils sont situés.</p><p> En outre, le paragraphe 5 précise que les revenus des actions, parts ou autres droits conférant à leur détenteur la jouissance de biens immobiliers situés dans un Etat contractant sont imposables dans cet Etat. Cette précision, qui constitue un ajout par rapport au modèle de l'OCDE, permet à la France d'appliquer les dispositions de sa législation fiscale relatives aux revenus immobiliers à des revenus réalisés par des sociétés immobilières transparentes.</p><p><b> L'article 7</b> précise les règles d'attribution et de détermination des bénéfices des entreprises.<br clear='none'/> Il est ainsi prévu qu'une entreprise d'un Etat qui exerce une activité sur le territoire de l'autre Etat contractant n'est imposable dans cet autre Etat que si l'activité y est exercée par l'intermédiaire d'un établissement stable et uniquement à raison des bénéfices dégagés par celui-ci.</p><p> Le point 1 du protocole précise les règles de détermination des bénéfices imputables à un établissement stable dans le cadre de certaines activités.</p><p><b> L'article 8</b> prévoit, conformément au modèle de l'OCDE, que les bénéfices d'une entreprise provenant de l'exploitation en trafic international de navires ou d'aéronefs ne sont imposables que dans l'Etat contractant où le siège de direction effective de l'entreprise est situé.</p><p><b> L'article 9</b> règle, conformément au principe de pleine concurrence posé par le modèle de l'OCDE, le cas des transferts de bénéfices entre entreprises associées.</p><p> L'article 10 pose le principe de l'imposition des dividendes dans l'Etat de résidence de leur bénéficiaire, et prévoit également la possibilité que l'Etat de la source puisse imposer les dividendes aux taux maximum suivants :</p><ul><li> 5 % du montant brut des dividendes lorsque le bénéficiaire effectif est une société (autre qu'un « partnership ») qui détient directement au moins 25 % du capital de la société qui paie les dividendes ;</li><li> 10 % du montant brut des dividendes dans tous les autres cas (un taux plafond uniforme de 10 % est prévu dans la convention de 1984).</li></ul><p> La définition des dividendes (paragraphe 3) s'inspire largement du modèle de convention de l'OCDE. Toutefois, afin de lever le doute sur l'article de la convention à appliquer aux revenus réputés distribués, le point 4 du protocole précise que le terme de « dividendes » inclut les revenus soumis au régime des distributions par la législation fiscale française, lorsque la société distributrice est résidente de France.</p><p> Le paragraphe 6 clarifie le paragraphe 2 grâce à une clause spécifique visant les modalités d'imposition des revenus réalisés par les véhicules d'investissements immobiliers. En France, cette clause peut concerner les sociétés d'investissement immobilier cotées (SIIC) et les organismes de placements collectifs immobiliers (OPCI) prévus par la législation française. Cette clause s'inspire des principes posés à l'issue des travaux menés par l'OCDE sur les modalités d'imposition qu'il convenait d'appliquer aux revenus réalisés par ces véhicules d'investissement et a été insérée, notamment, dans la convention fiscale franco-britannique.</p><p> Ainsi, les distributions opérées au profit d'un bénéficiaire résident de l'un des deux Etats par un véhicule d'investissement de l'autre Etat satisfaisant les conditions posées au paragraphe 6, à partir de revenus ou gains immobiliers exonérés, peuvent être soumises à une retenue à la source, au taux maximal de 10 % lorsque ce bénéficiaire détient moins de 10 % du capital. Elles sont en revanche soumises au taux de droit interne si sa participation atteint ou dépasse 10 % de celui-ci. L'Etat de résidence du bénéficiaire accorde un crédit d'impôt égal à la retenue à la source, dans la limite de son impôt national.</p><p> Cette stipulation est complétée par le point 2 du protocole, lequel réserve le droit d'un Etat, accordant à un établissement stable d'une entité de l'autre Etat le bénéfice de son dispositif de droit interne applicable aux véhicules d'investissements immobiliers (en particulier exonération des revenus), d'imposer les revenus de source immobilière réputés distribués par cet établissement stable selon les dispositions prévues par son droit interne (en France, retenue à la source prévue à l'article 115 quinquies du code général des impôts).</p><p> Le paragraphe 7 introduit une clause anti-abus proposée par la partie française, et issue des commentaires du modèle de l'OCDE, aux termes de laquelle l'Etat de la source des revenus peut s'assurer que le résident de l'autre Etat est bien le bénéficiaire effectif des revenus en cause et que la participation génératrice des revenus n'est pas destinée à tirer indûment profit des avantages de l'accord.</p><p> Le point 3 du protocole complète ces stipulations en accordant aux véhicules d'investissement mobilier établis dans l'un des Etats et non soumis à l'impôt, le bénéfice des avantages conventionnels, à hauteur des droits détenus dans ces structures par des résidents de l'autre Etat, pour les revenus visés aux articles 10 « dividendes » et 11 « intérêts » (cf. ci-après), à condition que ces résidents soient les bénéficiaires effectifs de ces revenus et soient soumis à l'impôt sur ces revenus.</p><p> Enfin, le point 5 du protocole, qui correspond à une demande de la Chine, prévoit une imposition exclusive à la résidence des dividendes et intérêts bénéficiant à des fonds souverains. Ces avantages sont limités à la China Investment Corporation (CIC) du côté chinois et au Fonds de réserve pour les retraites pour la France.</p><p><b> L'article 11</b> dispose que les intérêts provenant d'un Etat contractant et payés à un résident de l'autre Etat contractant sont imposables dans cet autre Etat.</p><p> Toutefois, l'Etat d'où proviennent les intérêts conserve le droit de les imposer à un taux n'excédant pas 10 % de leur montant brut (taux plafond inchangé par rapport à la convention de 1984).</p><p> Le paragraphe 3 prévoit une exonération de retenue à la source en faveur de certaines entités publiques. Prévue par les commentaires du modèle de l'OCDE, cette exonération vise spécifiquement certaines structures, dont la liste a été convenue par les deux Etats.</p><p> La définition des intérêts (paragraphe 4) exclut désormais expressément les pénalisations pour paiement tardif, conformément au modèle de l'OCDE, ainsi que les rémunérations qui constituent la contrepartie de la garantie ou de l'assurance d'une créance.</p><p> Le paragraphe 8 introduit, à la demande de la France, une clause anti-abus issue des commentaires du modèle de l'OCDE excluant du bénéfice des stipulations de l'accord toute créance génératrice d'intérêts constituée ou affectée dans le but principal de tirer avantage des stipulations de cet article.</p><p><b> L'article 12</b> fixe le régime applicable aux redevances.</p><p> A la différence du modèle de l'OCDE et à l'instar de la convention de 1984, cet article ne prévoit pas une imposition exclusive des redevances dans l'Etat contractant dont le bénéficiaire effectif est un résident. Il permet à l'Etat de la source de prélever une retenue à la source au taux maximal de 10 % du montant brut des redevances (6 % en ce qui concerne les paiements pour l'usage ou le droit d'usage d'équipements industriel, commercial ou scientifique, aux termes du point 6 du protocole). Ces taux sont inchangés par rapport à la convention de 1984.</p><p> Par rapport au modèle de l'OCDE, le paragraphe 3 étend la définition des redevances aux rémunérations payées pour l'usage ou la concession de l'usage d'un droit d'auteur sur les films ou bandes utilisés pour les émissions radiophoniques ou télévisées ainsi que pour l'utilisation ou le droit d'utiliser un équipement industriel, commercial ou scientifique, conformément à la convention de 1984 et au modèle de l'ONU.</p><p> Comme pour les deux articles précédents, le paragraphe 7 introduit une clause anti-abus proposée par la France, et issue des commentaires du modèle de l'OCDE, excluant du bénéfice des stipulations de l'accord tout bien ou droit générateur de redevances constitué ou affecté dans le but principal de tirer avantage des stipulations de cet article.</p><p><b> L'article 13</b> définit le régime applicable aux gains en capital.</p><p> Un principe d'imposition à la résidence des gains en capital (paragraphe 6), conforme au modèle de l'OCDE, est adopté, en lieu et place du principe d'imposition à la source prévu par la convention de 1984.</p><p> Conformément à sa pratique habituelle et au principe posé par l'OCDE, la rédaction du paragraphe 4 permet à la France d'appliquer sa législation pour l'imposition des plus-values de cessions de titres de sociétés à prépondérance immobilière non seulement lorsqu'elles résultent de l'aliénation d'actions, mais aussi de parts ou autres droits dans des sociétés ou autres entités à prépondérance immobilière à n'importe quel moment pendant les trente-six mois précédant l'aliénation.</p><p> Le paragraphe 5 permet quant à lui à la France d'appliquer sa législation pour l'imposition des plus-values de cession d'une participation dans le capital d'une société résidente de France, dès lors que cette participation a atteint au moins 25 % du capital de cette société à n'importe quel moment durant les douze mois précédant l'aliénation.</p><p> Enfin, le point 5 du protocole, qui correspond à une demande de la Chine, prévoit une imposition exclusive à la résidence des plus-values (autres que plus-values immobilières) réalisées par des fonds souverains. Comme pour les intérêts et les dividendes, ces avantages sont limités à la China Investment Corporation (CIC) du côté chinois et au Fonds de réserve pour les retraites pour la France.</p><p><b> L'article 14</b> relatif aux professions indépendantes est conforme aux règles issues du modèle de l'ONU et de la convention de 1984.</p><p> Il retient ainsi une imposition des professionnels libéraux dans l'Etat de résidence de ceux-ci, ou dans l'Etat d'exercice d'une activité réalisée pendant plus de 183 jours sur une même période de douze mois, ou réalisée par l'intermédiaire d'une base fixe.</p><p><b> L'article 15</b> reprend les règles du modèle de l'OCDE pour l'imposition des rémunérations d'un emploi dépendant du secteur privé.</p><p> Il retient ainsi le principe de l'imposition des salaires dans l'Etat d'exercice de l'activité (paragraphe 1) mais prévoit également une exception pour le cas des missions temporaires effectuées dans un Etat par un résident de l'autre Etat (paragraphe 2).</p><p><b> L'article 16</b> prévoit l'imposition à la source des rémunérations des administrateurs de sociétés, conformément au modèle de l'OCDE.</p><p><b> L'article 17</b> relatif aux artistes, aux sportifs et aux mannequins prévoit, conformément au modèle de l'OCDE, que les revenus versés dans le cadre d'activités artistiques, sportives ou de mannequinat, soit directement à ceux-ci, soit à une autre personne (paragraphe 2), sont imposables dans l'Etat d'exercice de l'activité.</p><p> Cet article dispose en outre que l'Etat qui finance de manière prépondérante de telles activités conserve le droit d'imposer les revenus correspondants (paragraphe 3).</p><p><b> L'article 18</b> relatif aux pensions du secteur privé prévoit une imposition dans l'Etat de résidence du bénéficiaire, conformément au modèle de l'OCDE.</p><p><b> L'article 19</b> définit le régime d'imposition des rémunérations et des pensions correspondant aux fonctions publiques.</p><p> Il maintient conformément au modèle de l'OCDE le principe de l'imposition exclusive de ces revenus dans l'Etat de la source. L'imposition est toutefois réservée à l'Etat de la résidence lorsque les services sont rendus dans cet Etat et que le bénéficiaire des rémunérations ou pensions en est un résident et en possède la nationalité.</p><p> Ce principe d'imposition exclusive dans l'Etat de la source des rémunérations des fonctionnaires a été étendu à celles des personnels des établissements d'enseignement à but non lucratif financés principalement par l'Etat.</p><p><b> L'article 20</b> exonère dans l'Etat d'exercice de l'activité, et pour une période n'excédant pas trente-six mois, les rémunérations des enseignants et des chercheurs qui, étant précédemment résidents de l'un des Etats contractants, séjournent dans l'autre Etat aux seules fins d'y enseigner ou de s'y livrer à la recherche. Toutefois, si l'activité de recherche s'exerce principalement au bénéfice d'intérêts privés, les stipulations de l'article 15 s'appliquent.</p><p><b> L'article 21</b> permet d'exonérer dans l'Etat où ils séjournent, et sous certaines conditions, les subsides reçus de l'étranger par les étudiants, les apprentis, les personnes en formation en entreprise (tels que les volontaires internationaux en entreprise) et les stagiaires.</p><p><b> L'article 22</b> concerne le régime fiscal des revenus qui ne sont pas traités dans les articles précédents de l'accord.</p><p> Selon la règle habituelle, ces revenus ne sont imposables que dans l'Etat de résidence de leur bénéficiaire, à moins qu'ils ne soient rattachables à un établissement stable que leur bénéficiaire possède dans l'autre Etat.</p><p> Cet article contient par ailleurs deux clauses anti-abus.</p><p> La première, prévue au paragraphe 3, identique à celles qui figurent aux articles 11 et 12, vise à limiter les avantages procurés par le présent article à hauteur du seul montant qui aurait été agréé en l'absence de relations particulières entre le débiteur et le bénéficiaire effectif des revenus ; cette clause est issue des commentaires du modèle de l'OCDE.</p><p> La seconde, prévue au paragraphe 4, également issue des commentaires du modèle de l'OCDE, est identique à celles qui figurent aux articles 10, 11 et 12, prévoyant que cet article ne s'applique pas lorsque le principal objectif ou l'un des principaux objectifs de toute personne intervenant dans la création ou la cession des droits au titre desquels sont versés les revenus consiste à tirer avantage du présent article au moyen de cette création ou de cette cession.</p><p><b> L'article 23</b> traite des modalités d'élimination des doubles impositions.</p><p> La France retient une combinaison des deux méthodes, couramment utilisées, pour l'élimination des doubles impositions des revenus provenant de la République populaire de Chine et perçus par un résident de France.</p><p> S'agissant des revenus des sociétés, l'accord pose le principe de l'imposition en France des revenus qui sont imposables ou ne sont imposables qu'en République populaire de Chine, dans la mesure où la législation française l'autorise.</p><p> Dans les autres cas, la double imposition des revenus provenant de la République populaire de Chine et perçus par des personnes résidentes de France est éliminée par l'imputation sur l'impôt français d'un crédit d'impôt dont le montant dépend du type de revenus considérés.</p><p> Pour les bénéfices soumis à l'impôt sur les sociétés en France et les plus-values mobilières réalisées par les établissements stables des entreprises, les dividendes, intérêts, redevances, les plus-values provenant de l'aliénation de biens immobiliers, de parts ou actions de sociétés à prépondérance immobilière, les rémunérations reçues au titre d'un emploi salarié à bord d'un navire ou d'un aéronef, les rémunérations d'administrateurs de société et les revenus des artistes et sportifs, le crédit d'impôt est égal au montant de l'impôt chinois effectivement payé à titre définitif. Lorsque cet impôt excède l'impôt français correspondant à ces revenus, ce crédit est limité au montant de l'impôt français.</p><p> Pour les autres revenus, le crédit d'impôt est égal au montant de l'impôt français correspondant à ces revenus. Cette méthode équivaut à une exemption tout en préservant la progressivité de notre système fiscal.</p><p> Pour sa part, la République populaire de Chine élimine la double imposition en déduisant de l'impôt chinois un montant égal à l'impôt payé en France dans la limite de l'impôt chinois calculé avant cette déduction. Il est en outre également prévu, s'agissant de dividendes perçus par une société résidente de Chine détenant au moins 20 % des parts de la société qui paye les dividendes de tenir compte de l'impôt payé en France par celle-ci.</p><p> Par ailleurs, en ne reprenant pas les stipulations y afférentes qui figuraient dans la convention de 1984, la France met un terme au dispositif de crédits d'impôt forfaitaires prévu par cette dernière, conformément à ce qu'ont déjà fait ceux de nos partenaires européens ayant renégocié la convention les liant à la Chine. Destiné à l'origine à stimuler les investissements dans les pays en développement, il aboutissait à rembourser aux entreprises davantage que l'imposition effectivement supporté en Chine. Cette suppression sera favorable aux intérêts du Trésor.</p><p> Toutefois, afin de ne pas remettre en cause l'équilibre économique des opérations actuellement conduites par les entreprises françaises, le point 8 du protocole prévoit que les contrats de crédit-bail conclus avant le 1er mars 2012 continueront à bénéficier de ce dispositif.</p><p> Ce point du protocole prévoit en outre une phase transitoire de vingt-quatre mois après l'entrée en vigueur de l'accord pendant laquelle les crédits d'impôt forfaitaires continueront à s'appliquer aux redevances.</p><p><b> L'article 24</b> prévoit, à la demande de la France, une clause de limitation des avantages de l'accord. Celle-ci vient s'ajouter aux clauses anti-abus catégorielles qui figurent déjà aux articles 10, 11, 12 et 22 de celui-ci. Les réductions ou exonérations d'impôts, prévues par le présent accord, ne sont pas accordées en cas d'opérations principalement réalisées à des fins d'optimisation fiscale.</p><p><b> L'article 25</b> comporte les clauses habituelles de non-discrimination prévues dans les conventions conclues par la France.</p><p><b> L'article 26</b> relatif à la procédure amiable est similaire au modèle de l'OCDE à l'exception du paragraphe 5 relatif à l'arbitrage qui n'a pas été repris.</p><p><b> L'article 27</b> relatif à l'échange de renseignements est conforme au dernier standard de l'OCDE. Ainsi, le champ d'application de l'échange de renseignements n'est plus limité aux impôts visés par l'accord, mais est étendu à tous les impôts. Cet article stipule en outre expressément que l'absence d'intérêt propre à l'un des Etats contractant pour une information (paragraphe 4) ou la détention de cette information par un établissement financier (paragraphe 5) ne peuvent justifier le refus de cet Etat de la transmettre à l'autre Etat.</p><p><b> L'article 28</b> insère dans l'accord le principe d'une assistance en matière de recouvrement.</p><p><b> L'article 29</b> est relatif aux membres des missions diplomatiques et consulaires.</p><p><b> L'article 30</b> précise les modalités et la date d'entrée en vigueur de l'accord ainsi que les dates de prise d'effet des stipulations de celui-ci pour les différents impôts.</p><p><b> L'article 31</b> arrête les modalités selon lesquelles l'accord pourra être dénoncé.</p><p> L'accord est complété par un protocole dont les principales stipulations ont été commentées avec les articles correspondants.</p><p> Telles sont les principales observations qu'appelle l'accord entre le Gouvernement de la République française et le Gouvernement de la République populaire de Chine en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu (ensemble un protocole). Cet accord a pour objet de fixer un certain nombre de règles qui conditionnent l'étendue des obligations fiscales des contribuables français et chinois en fonction du régime fiscal qui leur est applicable dans l'un et l'autre Etat. Il détermine en outre les conditions dans lesquelles les données personnelles seront échangées. Ainsi, comportant des clauses relevant des matières législatives, l'accord doit donc être soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1415378295687","libelle":"Dossiers législatifs","niveaux":[{"id":"1415378295689","libelle":"Sénat","niveaux":[],"liens":[{"id":"1415612844839","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-004.html","data":""}]},{"id":"1415378295688","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1415612873309","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_fiscal_Chine.asp","data":""}]}],"liens":[]},{"id":"1415378295690","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1415378961175","libelle":"Rapport n° 57 de  M. Éric Doligé ","lien":"http://www.senat.fr/rap/l14-057/l14-057.html","data":""},{"id":"1415378998655","libelle":"Texte de la commission déposé le 29 octobre 2014","lien":"http://www.senat.fr/leg/pjl14-058.html","data":""},{"id":"1430226069327","libelle":"Rapport n° 2355 de M. Michel Destot","lien":"http://www.assemblee-nationale.fr/14/rapports/r2355.asp","data":""}]},{"id":"1415378295691","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1415378295693","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1415379136026","libelle":"Compte rendu intégral de la séance du 6 novembre 2014","lien":"http://www.senat.fr/seances/s201411/s20141106/s20141106001.html#Niv1_SOM3","data":": discussion générale, discussion de l'article unique, vote sur l'ensemble."}]},{"id":"1415378295692","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1430225916697","libelle":"Compte rendu intégral des séances du 20 novembre 2014","niveaux":[],"liens":[{"id":"1430226002237","libelle":"1ère séance du 20 novembre 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150065.asp#P370325","data":": approbation de conventions et d’accords internationaux, procédure d’examen simplifiée."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1415613172209","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2014/ei_di_fraude_fiscale_chine_cm_08.10.2014.pdf.pdf","data":""},{"id":"1415613122709","libelle":"Communiqué de presse du Conseil des ministres du 8 octobre 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-10-08/accord-entre-la-france-et-la-chine-en-matiere-fiscale","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation de l’accord entre le Gouvernement de la République française et le Gouvernement de la République populaire de Chine en vue d’éviter les doubles impositions et de prévenir l’évasion et la fraude fiscales en matière d’impôts sur le revenu.\nCet accord, signé à Pékin le 26 novembre 2013, se substituera à la convention fiscale franco-chinoise du 30 mai 1984 actuellement en vigueur. Il permettra notamment de diminuer pour partie les impositions à la source, d’insérer des stipulations spécifiques portant sur des revenus transitant par certaines entités, et de supprimer le dispositif des crédits d’impôt forfaitaires.\nCet accord est conforme au modèle de convention fiscale de l’Organisation de coopération et de développement économiques (OCDE). Il comporte, par ailleurs, le dernier standard en matière d’échange de renseignements, et vise ainsi à renforcer la coopération bilatérale.\nAu moment du cinquantième anniversaire des relations diplomatiques entre la France et la Chine, cet accord est l’occasion de souligner à nouveau la qualité des relations entre les deux pays. Il contribuera à promouvoir les échanges économiques de part et d’autre."}]},"dossiers":[{"idTexte":"JORFTEXT000029803925","libelleTexte":"LOI n° 2014-1402 du 26 novembre 2014 autorisant l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République populaire de Chine en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1409831L</p><p align='center'><b> Article unique</b></p><p></p><p> Est autorisée l'approbation de l'accord entre le Gouvernement de la République française et le Gouvernement de la République populaire de Chine en vue d'éviter les doubles impositions et de prévenir l'évasion et la fraude fiscales en matière d'impôts sur le revenu (ensemble un protocole), signé à Pékin le 26 novembre 2013, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000029723922"}}