{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000021490698","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/21/49/06/JORFDOLE000021490698.xml","nature":null,"titre":"LOI n° 2010-1249 du 22 octobre 2010 de régulation bancaire et financière","type":"LOI_PUBLIEE","dateCreation":1287964800000,"dateDerniereModification":1287964800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 4</td><td> Article L621-9-2 code monétaire et financier</td><td> Conditions dans lesquelles l’autorité des marchés financiers peut déléguer aux associations de conseillers en investissements financiers mentionnées à l'article L. 541-4 le contrôle de l'activité de leurs membres</td><td><a href=\"/loda/id/JORFTEXT000025208302\"> Décret n° 2012-100 du 26/01/2012</a></td></tr><tr><td> Article 6</td><td></td><td> Modernisation de la procédure de sanction de l’AMF</td><td><a href=\"/loda/id/JORFTEXT000024476483\"> Décret n° 2011-968 du 16/08/2011</a></td></tr><tr><td> Article 6</td><td></td><td> Autorité des marchés financiers - Modalités de la proposition d’entrée en voie de composition administrative</td><td><a href=\"/loda/id/JORFTEXT000024480866\"> Décret n°  2011-977 du 16/08/2011 (rectificatif du décret n° 2011-968)</a></td></tr><tr><td> Article 7</td><td> Article. L621-14-1, code monétaire et financier, sous-section 4 bis</td><td> Définition des infrastructures de marché qui diffusent ou tiennent à la disposition de l'Autorité des marchés financiers ou de l'Autorité de contrôle prudentiel (ACP) des informations relatives aux transactions sur instruments financiers</td><td><a href=\"/loda/id/JORFTEXT000024476483\"> Décret n° 2011-968 du 16/08/2011</a></td></tr><tr><td> Article 7</td><td> Article. L621-14-1, code monétaire et financier, sous-section 4 bis</td><td> Encadrement et régulation du marché au comptant des quotas d’émission de gaz à effet de serre</td><td><a href=\"/loda/id/JORFTEXT000024480866\"> Décret n°  2011-977 du 16/08/2011 (rectificatif du décret 2011-968)</a></td></tr><tr><td> Article 8</td><td> Article L632-17, code monétaire et financier</td><td> Définition des infrastructures de marché qui diffusent ou tiennent à la disposition de l'Autorité des marchés financiers ou de l'Autorité de contrôle prudentiel (ACP) des informations relatives aux transactions sur instruments financiers</td><td><a href=\"/loda/id/JORFTEXT000023333448\"> Décret n° 2010-1715 du 29/12/2010</a></td></tr><tr><td> Article 9</td><td></td><td> Encadrement et régulation du marché au comptant des quotas d’émission de gaz à effet de serre</td><td><a href=\"/loda/id/JORFTEXT000024645853\"> Décret n° 2011-1254 du 7/10/2011</a></td></tr><tr><td> Article 11, I</td><td> Article L621-5-3, code monétaire et financier, II, 5°, a</td><td> Autorité des marchés financiers - Droit dû à l’enregistrement, exigible le jour du dépôt de la demande d’enregistrement, pour un montant supérieur à 7 500 € et inférieur ou égal à 20 000 €</td><td><a href=\"/loda/id/JORFTEXT000023333766\"> Décret n° 2010-1724 du 30/ 12/2010</a></td></tr><tr><td> Article 11,I</td><td> Article L621-5-3, code monétaire et financier, II, 5°, b</td><td> Calcul de la contribution pour chaque année consécutive à l'année d'enregistrement</td><td><a href=\"/loda/id/JORFTEXT000023333766\"> Décret n° 2010-1724 du 30/12/2010</a></td></tr><tr><td> Article 15, I-2°</td><td> Article L612-42 du code monétaire et financier, II</td><td> Modalités de la procédure suivie à la commission des sanctions de l’ACP avec désignation d’un rapporteur</td><td><a href=\"/loda/id/JORFTEXT000024277830\"> Décret n° 2011-769 du 28/06/2011</a></td></tr><tr><td> Article 21, II</td><td> Article L613-20-6, code monétaire et financier</td><td> Modalités d’application de la section relative à la surveillance sur une base consolidée</td><td><a href=\"/loda/id/JORFTEXT000023375520\"> Décret n° 2011-18 du 5/01/2011</a></td></tr><tr><td> Article 27, I</td><td> Article L211-17-1, code monétaire et financier</td><td> Conditions dans lesquelles il peut être dérogé à l’interdiction à un vendeur d'instruments financiers mentionnés au I de l'article L. 211-1 et admis à la négociation sur un marché réglementé d'émettre un ordre de vente s'il ne dispose pas sur son compte des instruments financiers appelés à être cédés, ou s'il n'a pas pris les mesures nécessaires auprès d'une tierce partie afin de disposer d'assurances raisonnables sur sa capacité à livrer ces instruments financiers, au plus tard à la date prévue pour la livraison consécutive à la négociation</td><td> Publication du décret envisagée en février 2011</td></tr><tr><td> Article 27, II</td><td></td><td> Interdiction à un vendeur d'instruments financiers mentionnés au I de l'article L. 211-1 et admis à la négociation sur un marché réglementé d'émettre un ordre de vente s'il ne dispose pas sur son compte des instruments financiers appelés à être cédés, ou s'il n'a pas pris les mesures nécessaires auprès d'une tierce partie afin de disposer d'assurances raisonnables sur sa capacité à livrer ces instruments financiers, au plus tard à la date prévue pour la livraison consécutive à la négociation</td><td> Publication du décret envisagée en février 2011</td></tr><tr><td> article 36, VII, B, 1°</td><td> Article .L519-1, code monétaire et financier, II</td><td> Conditions d’exercice de l'activité d’intermédiaire en opérations de banque et en services de paiement, nature du contrat de crédit et de service de paiement</td><td><a href=\"/loda/id/JORFTEXT000025208358\"> Décret n° 2012-101 du 26/01/2012</a></td></tr><tr><td> Article 36, VII, B, 1°</td><td> Article .L519-1, code monétaire et financier, III</td><td> Catégories de personnes habilitées à exercer une activité d'intermédiation en opérations de banque et en services de paiement</td><td><a href=\"/loda/id/JORFTEXT000025208358\"> Décret n° 2012-101 du 26/01/2012</a></td></tr><tr><td> Article 36, VII, B, 2°, b</td><td> Article L519-2, code monétaire et financier</td><td> Conditions dans lesquelles l’intermédiaire en opérations de banque et en services de paiement peut agir en vertu d’un mandat délivré par un autre intermédiaire en opérations de banque et en services de paiement ou par le client.</td><td><a href=\"/loda/id/JORFTEXT000025208358\"> Décret n° 2012-101 du 26/01/2012</a></td></tr><tr><td> Article 36, VII, E</td><td> Article L519-3-3, , code monétaire et financier</td><td> Conditions d’honorabilité et de compétence professionnelle devant être remplies par les personnes qui sont membres d'un organe de contrôle</td><td><a href=\"/loda/id/JORFTEXT000025208358\"> Décret n° 2012-101 du 26/01/2012</a></td></tr><tr><td> Article 36, VII, E</td><td> Article L519-3-4, code monétaire et financier</td><td> Contrat d'assurance couvrant les intermédiaires contre les conséquences pécuniaires de sa responsabilité civile.</td><td><a href=\"/loda/id/JORFTEXT000025208358\"> Décret n° 2012-101 du 26/01/2012</a></td></tr><tr><td> Article 36, VII, G</td><td> Article.L519-4-1, code monétaire et financier</td><td> Respect de règles de bonne conduite à tenir par les intermédiaires en opérations de banque et en services de paiement</td><td><a href=\"/loda/id/JORFTEXT000025208358\"> Décret n° 2012-101 du 26/01/2012</a></td></tr><tr><td> Article 36, XII</td><td> Article L546-1, code monétaire et financier, I.</td><td> Conditions d'immatriculation sur le registre unique prévu à l'article L. 512-1 du code des assurances. et informations qui doivent être rendues publiques</td><td><a href=\"/loda/id/JORFTEXT000025208302\"> Décret n° 2012-100 du 26/01/2012</a></td></tr><tr><td> Article 57</td><td> Article L628-1 et suivants, code de commerce, livre VI, titre II, chapitre VIII</td><td> Conditions de mise en œuvre de la procédure de sauvegarde financière accélérée</td><td><a href=\"/loda/id/JORFTEXT000023658078\"> Décret n° 2011-236 du 3/03/2011</a></td></tr><tr><td> Article 60</td><td> Article 2, ordonnance n°2005-722 du 29 juin 2005 relative à la création de l’établissement public OSEO</td><td> Fixation des statuts de l’établissement public OSEO</td><td><a href=\"/loda/id/JORFTEXT000023474608\"> Décret n° 2011-97 du 25/01/2011</a></td></tr><tr><td> Article 62</td><td> Article 8, ordonnance n°2005-722 du 29 juin 2005 relative à la création de l’établissement public OSEO</td><td> Conditions dans lesquelles le commissaire du Gouvernement auprès de la société anonyme OSEO peut s'opposer aux décisions des organes délibérants</td><td><a href=\"/loda/id/JORFTEXT000023491389\"> Décret n° 2011-116 du 27/01/2011</a></td></tr><tr><td> Article 62</td><td> Article 10, ordonnance n°2005-722 du 29 juin 2005 relative à la création de l’établissement public OSEO</td><td> Approbation des statuts de la société anonyme OSEO</td><td><a href=\"/loda/id/JORFTEXT000023317639\"> Décret n° 2010-1672 du 28/12/2010</a></td></tr><tr><td> Article 62</td><td> Article 10, ordonnance n°2005-722 du 29 juin 2005 relative à la création de l’établissement public OSEO</td><td> Approbation des statuts de la société anonyme OSEO</td><td><a href=\"/loda/id/JORFTEXT000023428148\"> Décret n°  2010-1672 du 28/12/2010 (rectificatif)</a></td></tr><tr><td> Article 62</td><td> Article 9, ordonnance n°2005-722 du 29 juin 2005 relative à la création de l’établissement public OSEO, I, 2°</td><td> Conditions dans lesquelles le conseil d'administration de la société anonyme OSEO fixe le plafond d'intervention au titre de chaque exercice, notamment sous forme de subventions publiques ou d'avances remboursables</td><td><a href=\"/loda/id/JORFTEXT000023317639\"> Décret n° 2010-1672 du 28/12/2010</a></td></tr><tr><td> Article 65, I</td><td> Article.L511-41-1 A, code monétaire et financier</td><td> Seuil à partir duquel au sein des établissements de crédit mentionnés à l'article L. 511-1, des entreprises d'investissement mentionnées à l'article L. 531-4 et des sociétés de capital-risque, l'organe délibérant constitue pour préparer ses décisions un comité spécialisé en matière de rémunérations</td><td><a href=\"/loda/id/JORFTEXT000025179160\"> Décret n° 2012-67 du 20/01/2012</a></td></tr><tr><td> Article 70</td><td> Article 27 de la loi n°71-1130 du 31 décembre 1971 portant réforme de certaines professions judiciaires et juridiques</td><td> Exercice de la fiducie par les avocats</td><td><a href=\"/loda/id/JORFTEXT000024685796\"> Décret n° 2011-1319 du 18/10/2011</a></td></tr><tr><td> Article 71, 2°</td><td> Article .L515-17-1, code monétaire et financier</td><td> Conditions et modalités selon lesquelles les sociétés de crédit foncier assurent à tout moment la couverture de leurs besoins de trésorerie</td><td><a href=\"/loda/id/JORFTEXT000023628333\"> Décret n° 2011-205 du 23/02/2011</a></td></tr><tr><td> Article 72, I</td><td> Article 515-21-1, code monétaire et financier, I</td><td> Formes dans lesquelles une société de crédit foncier notifie l’interdiction au débiteur public de la créance cédée de payer entre les mains du signataire du bordereau</td><td><a href=\"/loda/id/JORFTEXT000023628333\"> Décret n° 2011-205 du 23 /02/2011</a></td></tr><tr><td> Article 73</td><td> Article L515-34, livre V, titre I, chapitre V, section 5</td><td> Conditions dans lesquelles les sociétés de financement de l'habitat ont pour objet exclusif de consentir ou de financer des prêts à l'habitat et de détenir des titres et valeurs</td><td><a href=\"/loda/id/JORFTEXT000023628333\"> Décret n° 2011-205 du 23/02/2011</a></td></tr><tr><td> Article 73</td><td> Article L555-36, code monétaire et financier, II, 3°</td><td> Cession et nantissement des créances professionnelles : énonciations figurant au bordereau mentionné à l'article L. 313-23</td><td><a href=\"/loda/id/JORFTEXT000023628333\"> Décret n° 2011-205 du 23/02/2011</a></td></tr><tr><td> Article 73</td><td> Article .L515-39, code monétaire et financier</td><td> Modalités d'application relatives aux sociétés de financement de l'habitat</td><td><a href=\"/loda/id/JORFTEXT000023628333\"> Décret n° 2011-205 du 23/02/2011</a></td></tr><tr><td> Article 74</td><td></td><td> Délai dans lequel l'Autorité de contrôle prudentiel rend sa décision autorisant l'établissement de crédit à opter pour le statut de société de financement de l'habitat</td><td><a href=\"/loda/id/JORFTEXT000023628333\"> Décret n° 2011-205 du 23/02/2011</a></td></tr><tr><td> Article 76, I, 2°</td><td> Article 213-1 A, code monétaire et financier</td><td> Durée maximale de détention des titres de créance visés au 2° acquis ou conservés par l'émetteur</td><td><a href=\"/loda/id/JORFTEXT000023592367\"> Décret n° 2011-180 du 15/02/2011</a></td></tr><tr><td> Article 76, I, 2°</td><td> Article 213-1 A, code monétaire et financier</td><td> Conditions dans lesquelles l'émetteur peut racheter des titres de créances négociables qu'il a émis et doit informer la Banque de France de ces rachats</td><td><a href=\"/loda/id/JORFTEXT000023592367\"> Décret n° 2011-180 du 15/02/2011</a></td></tr><tr><td> Article 83</td><td></td><td> Conditions dans lesquelles l'émetteur peut racheter des titres de créances négociables qu'il a émis et doit informer la Banque de France de ces rachats</td><td><a href=\"/loda/id/JORFTEXT000023459903\"> Décret n° 2011-88 du 21/01/2011</a></td></tr><tr><td> Article 86</td><td></td><td> Suppression des pénalités libératoires</td><td><a href=\"/loda/id/JORFTEXT000023797577\"> Décret n° 2011-358 du 30/03/2011</a></td></tr><tr><td> Article 88</td><td></td><td> Extension de diverses dispositions du COMOFI</td><td><a href=\"/loda/id/JORFTEXT000023502920\"> Décret n° 2011-136 du 01/02/2011</a></td></tr><tr><td> Article 89</td><td> Articles L. 711-8-1 et L. 712-5-2 du code monétaire et financier</td><td> Droit d’accès des comptables publics d’outre-mer au fichier des comptes bancaires d’outre-mer aux fins de recouvrement des créances publiques de toute nature</td><td><a href=\"/loda/id/JORFTEXT000023797577\"> Décret n° 2011-358 du 30/03/2011</a></td></tr></tbody></table>","exposeMotif":"<p> De par ses conséquences sur l'économie réelle et le système financier, la crise financière qui a débuté à l'été 2007 et qui s'est dramatiquement accentuée avec la faillite de la banque Lehman Brothers en septembre 2008 est la plus grave crise financière de l'après-guerre. La priorité du Gouvernement a été d'en limiter les conséquences pour l'économie réelle et d'entraîner la communauté internationale à en tirer les leçons pour que ce qui s'est produit ne se reproduise plus.</p><p> Le projet de loi de régulation bancaire et financière prolonge l'action du Gouvernement. Dans une première partie, il met en œuvre de premières décisions de la communauté internationale pour renforcer la régulation du secteur financier. Il renforce nos dispositifs nationaux de prévention et de gestion des crises. Dans une seconde partie, il améliore les circuits de financement de l'économie au bénéfice des entreprises, notamment des petites et moyennes entreprises (PME) et des ménages. Ce faisant, il favorise la reprise de l'activité.</p><p> TITRE IER. - RENFORCER LA SUPERVISION DES ACTEURS ET DES MARCHES FINANCIERS</p><p> L'article 1er crée un conseil de régulation financière et du risque systémique. Cette nouvelle instance, composée de représentants de la Banque de France et des autorités du secteur financier, sera chargée de conseiller le ministre chargé de l'économie dans la prévention et la gestion du risque systémique. Il conviendra de tenir compte des travaux du futur Comité européen du risque systémique dont la création fait l'objet d'un règlement en cours de négociation au sein de l'Union européenne. Le nouveau conseil pourra auditionner des professionnels du secteur financier en tant que de besoin. Il permettra également de renforcer le dispositif français de négociation des normes internationales et européennes en matière de régulation financière ; il pourra ainsi émettre des avis et des prises de positions en amont du processus d'élaboration de ces normes.</p><p> L'article 2 donne au président de l'Autorité des marchés financiers (AMF), ou à son représentant, la capacité de prendre des mesures d'urgence restreignant les conditions de négociation des instruments financiers pour faire face aux situations exceptionnelles de marché ; cette mesure aurait pu servir à l'AMF au cœur de la crise pour interdire les ventes à découvert (« short-selling »).</p><p> Les articles 3 et 4 introduisent dans le droit français un contrôle des agences de notation. Ils désignent l'AMF comme autorité responsable, en France, du contrôle des agences de notation dans le cadre des dispositions prévues par le règlement n° 1060/2009 du Parlement européen et du Conseil du 16 septembre 2009 sur les agences de notation de crédit, lequel induit des modifications du code monétaire et financier. Sous l'impulsion de la Présidence française de l'Union européenne, ce règlement européen a introduit un enregistrement et un contrôle des agences de notation au niveau européen.</p><p> Les articles 5, 6 et 7 renforcent l'efficacité du contrôle des groupes bancaires européens. Ils transposent les dispositions d'ordre législatif de la directive 2009/111/CE du 16 septembre 2009 relative à la réglementation bancaire. L'article 5 transpose les dispositions relatives à l'échange d'information entre autorités financières européennes. Les articles 6 et 7 introduisent en droit national les collèges de superviseurs qui permettent au superviseur du pays d'origine responsable du contrôle sur base consolidée d'organiser un dialogue rapproché avec les superviseurs des pays d'accueil pour mettre en œuvre de façon cohérente la réglementation bancaire dans les groupes transfrontières.</p><p> TITRE II. - SOUTENIR LE FINANCEMENT DE L'ECONOMIE POUR ACCOMPAGNER LA REPRISE</p><p> Les articles 8, 9 et 10 visent à moderniser le régime des offres publiques pour accroître la protection des actionnaires et la prévention des prises de contrôle « rampantes ». Les modifications apportées permettront notamment de : (i) étendre le champ des titres pris en compte pour exiger le dépôt d'une offre publique obligatoire, (ii) préciser le lien entre l'action de concert « offensive » et l'obligation d'offre publique, (iii) supprimer la garantie de cours, (iv) préciser les modalités de calcul du « prix équitable » en cas d'offre obligatoire, (v) préciser le champ de compétence de l'AMF pour demander une offre publique de retrait en cas de fusion.</p><p> Les articles 11 et 12 visent à promouvoir des marchés attractifs de petites et moyennes entreprises (PME) et d'entreprises de taille intermédiaire (ETI). Ils prévoient d'introduire des procédures d'offres publiques et de retrait obligatoire sur le marché « Alternext » afin d'améliorer les conditions d'accès au marché des petites et moyennes entreprises ainsi que les garanties offertes aux actionnaires et aux investisseurs. Ces mesures s'inscrivent dans le cadre du plan d'action annoncé par le Gouvernement le 12 octobre 2009 pour relancer les marchés de PME cotées.</p><p> L'article 13 vise à développer l'assurance-crédit au bénéfice des PME. Il autorise la Banque de France à communiquer aux assureurs-crédit exerçant leurs activités en France d'accéder aux cotations des entreprises recensées dans la base de données FIBEN (fichier bancaire des entreprises) qui permettent de mieux gérer les risques du crédit interentreprises.</p><p> Les articles 14 à 18 rassemblent les dispositions législatives nécessaires à la fusion interne des trois sociétés OSEO Financement, Garantie et Innovation au sein d'une société anonyme (SA) unique. Cette fusion permettra de renforcer l'efficacité des outils de financement de l'innovation et de la croissance des PME</p><p> Les articles 19, 20 et 21 visent à soutenir les financements à l'habitat au bénéfice des ménages. Ils créent une nouvelle catégorie d'obligations sécurisées, distincte des obligations foncières, les « obligations à l'habitat », pour favoriser le refinancement des prêts immobiliers. Ces dispositions prévoient également de nouveaux outils de liquidité pour ces nouvelles obligations comme pour les actuelles obligations foncières, afin de leur permettre, dans un contexte d'évolution des attentes des investisseurs ainsi que des méthodologies d'analyse des agences de notation, de maintenir leur notation de crédit au niveau le plus élevé.</p><p> L'article 22 habilite le Gouvernement pendant un délai de neuf mois à réformer par ordonnance le régime de l'assurance transports, notamment pour les risques aériens et aéronautiques, afin d'en accroître l'attractivité et la compétitivité tout en renforçant la sécurité juridique du régime et la protection des intérêts des assurés, compte tenu des récentes évolutions du droit communautaire.</p><p> TITRE III. - DISPOSITIONS RELATIVES A L'OUTRE-MER</p><p> L'article 23 habilite le Gouvernement à prendre par voie d'ordonnance les mesures permettant de rendre applicables, avec les adaptations nécessaires, les dispositions de la présente loi en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna.</p><p> TITRE IV. - DISPOSITIONS FINALES</p><p> L'article 24 prévoit les modalités spécifiques d'entrée en vigueur de certaines dispositions. Les articles 8 à 10 relatifs au régime des offres publiques entreront en vigueur quatre mois après la publication au Journal officiel de la présente loi afin de permettre l'adoption dans ce délai des mesures réglementaires d'application. Les articles 14 à 18 entrent en vigueur le lendemain de la publication du décret approuvant les nouveaux statuts de la société anonyme OSEO et au plus tard six mois après la publication de la présente loi.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1261060842552","libelle":"Dossiers législatifs","niveaux":[{"id":"1261060842553","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1274781774438","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/regulation_bancaire.asp","data":""}]},{"id":"1261060842554","libelle":"Sénat","niveaux":[],"liens":[{"id":"1277112032550","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl09-555.html","data":""}]}],"liens":[]},{"id":"1261060842555","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1276267567340","libelle":"Rapport n° 2550 de M. Jérôme Chartier","lien":"http://www.assemblee-nationale.fr/13/rapports/r2550.asp","data":""},{"id":"1286788747110","libelle":"Texte de la commission déposé le 26 mai 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2550-a0.asp","data":""},{"id":"1286800477441","libelle":"Rapport n° 703 de M. Philippe Marini (tome I, rapport)","lien":"http://www.senat.fr/rap/l09-703-1/l09-703-1.html","data":""},{"id":"1286800571541","libelle":"Rapport n° 703 de M. Philippe Marini (tome II, tableau comparatif)","lien":"http://www.senat.fr/rap/l09-703-2/l09-703-2.html","data":""},{"id":"1286800640071","libelle":"Texte de la commission déposé le 14 septembre 2010","lien":"http://www.senat.fr/leg/pjl09-704.html","data":""},{"id":"1286787477782","libelle":"Rapport n° 2848 de M. Jérôme Chartier","lien":"http://www.assemblee-nationale.fr/13/rapports/r2848.asp","data":""},{"id":"1286787589002","libelle":"Texte de la commission déposé le 6 octobre 2010","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r2848-a0.asp","data":""}]},{"id":"1261060842556","libelle":"Débats parlementaires","niveaux":[{"id":"1261060842557","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1276264427530","libelle":"Compte rendu intégral des séances du 11 juin 2010 :","niveaux":[],"liens":[{"id":"1276264508400","libelle":"1ère séance du 10 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100218.asp","data":"Motion de rejet préalable, motion de renvoi en commission, discussion générale"},{"id":"1276264767920","libelle":"2ème séance du 10 juin 2010 : ","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100219.asp","data":"Discussion générale (suite), discussion des articles, art 1er, art 2, art 2 bis, après l'art 2 bis, art 2 ter, art 2 quater, art 2 quinquies, après l'art 2 quinquies, art 3, art 4, art 5A, art 5B, art 5C, art 5D, après l'art 5D, art 5E, art 5, art 6, art 7, après l'art 7, art 14, art 15, art 16, art 17, art 18, après l'art 18, avant l'art 7 bis (précédemment réservé), art 7 bis (précédemment réservé), art 7 ter (précédemment réservé), art 7 quater (précédemment réservé)"},{"id":"1276266849700","libelle":"3ème séance du 10 juin 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100220.asp","data":"Art 7 quinquies et 7 sexies (précédemment réservés), après l'art 7 sexies (amendement précédemment réservé), art 7 septies (précédemment réservé), après l'art 7 septies (amendement précédemment réservé), art 8A et 8 (précédemment réservés), art 8 bis (précédemment réservé), art 9 (précédemment réservé), après l'art 9 (amendement précédemment réservé), art 10 (précédemment réservé), après l'art 10 (amendement précédemment réservé), art 11 à 13 (précédemment réservé), art 18 bis, après l'art 18 bis, art 18 ter, après l'art 18 ter, art 19, art 20, art 21, art 22, après l'art 22, art 22 bis, après l'art 22 bis, art 23A, après l'art 23A, art 23, art 24, explications de vote"}]}],"liens":[]},{"id":"1261060842558","libelle":"Sénat (1ère lecture)","niveaux":[{"id":"1286958504899","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1286958581019","libelle":"Compte rendu intégral des séances du 11 octobre 2010 :","niveaux":[],"liens":[{"id":"1286959377789","libelle":"Séance unique du 11 octobre 2010 :","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110008.asp","data":"motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : art 1er , art 2 ter A à 2 quinquies, art 2 sexies, art 3, art 4 à 5 EAA, art 5 EA, art 5 E, art 6 et 7, art 7 bis A, art 7 bis B, art 7 bis et 7 quater A, art 7 quater, art 7 quinquies A, art 7 quinquies, art 7 sexies, art 7 septies A, art 7 septies, art 7 octies AA, art 7 octies AB, art 7 octies A, art 7 octies, art 7 decies, art 7 undecies, art 7 duodecies à 7 novodecies, art 7 vicies, art 7 unvicies à 11, art 12 bis, art 12 quater, art 12 quinquies à 18 bis B, art 18 bis, art 18 ter B, art 18 ter, art 18 quater, art 19, art 19 bis, art 20, art 21, art 21 bis à 22 ter, art 23BA, art 23 à 24, seconde délibération, art 7 bis A, explications de vote."}]}],"liens":[]}],"liens":[{"id":"1285947446133","libelle":"Compte rendu intégral de la séance du 30 septembre 2010 :","lien":"http://www.senat.fr/seances/s201009/s20100930/s20100930_mono.html","data":"discussion générale, discussion des articles : art additionnels avant le chapitre 1er, art 1er, art additionnels, art 2 ter A, art additionnel, art 2 quinquies A, art 2 quinquies, art additionnel, art 2 sexies, art 3, art 4, art additionnel, art 5 A, art 5 DA, art additionnels, art 5 E, art additionnel, art 7 bis B, art additionnels, art 7 bis."},{"id":"1285946945368","libelle":"Compte rendu intégral de la séance du 1er octobre 2010 :","lien":"http://www.senat.fr/seances/s201010/s20101001/s20101001_mono.html","data":"discussion des articles (suite) : art 2 sexies, art 3, art 4, art additionnel, art 5 A, art 5 DA, art additionnels, art 5 E, art additionnel, art 7 bis B, art additionnels, art 7 bis, art 7 ter, art 7 quater A, art 7 quater, art additionnels, art 7 quinquies (supprimé), art 7 sexies (supprimé), art 7 septies A (supprimé), art additionnels, art 7 octies A, art 7 octies, art 7 nonies, art additionnels, art 7 undecies, art additionnels, art 8, art 9, art additionnels, art 11, art 12 quater, art additionnels, art 13, art 14, art 15, art 16, art 17, art 18, art additionnels, art 18 bis A, art additionnels, art 18 bis, arts additionnels, art 19, art additionnel, art 20, art 22, arts additionnels, art 23, arts additionnels, art 24, vote sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1262941910445","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2010/ei_regulation_bancaire.pdf.pdf","data":""},{"id":"1343315385350","libelle":"Communiqué de presse du Conseil des ministres du 16 décembre 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/regulation-bancaire-et-financiere.html","data":"La ministre de l’économie, de l’industrie et de l’emploi a présenté un projet de loi de régulation bancaire et financière. Face à la crise financière, la priorité du Gouvernement est de limiter ses conséquences sur l’activité et l’emploi et d’en tirer les leçons pour éviter que les mêmes causes ne produisent les mêmes effets. Sous l’impulsion de la France, le G20 de Pittsburgh a décidé de renforcer la régulation du système financier : la solidité des banques sera renforcée en améliorant la quantité et la qualité des fonds propres exigés pour qu’elles puissent conduire des activités risquées ; des règles internationales ont été adoptées pour encadrer les bonus des opérateurs de marché ; les marchés de dérivés seront réformés pour les rendre plus transparents et plus sûrs. Ces décisions appellent des mesures au niveau européen. A l’initiative de la Présidence française, l’Union européenne a décidé d’un enregistrement et d’un contrôle des agences de notation. La France travaille à faire aboutir rapidement plusieurs directives européennes sur la création d’un système européen de contrôle et de surveillance du secteur financier, sur le renforcement des fonds propres des banques et sur la régulation des fonds de gestion alternative (« hedge funds»). Les décisions de Pittsburgh appellent également des mesures nationales. C’est l’objet du projet de loi de régulation bancaire et financière. Dans une première partie, le projet de loi vise à renforcer la régulation du secteur financier et des marchés. Il crée un Conseil de la régulation financière et du risque systémique, qui réunit les autorités de contrôle du secteur financier, afin de mieux prévenir les risques et de mieux coordonner l’action de la France dans les enceintes internationales et européennes. Afin de renforcer la stabilité financière, le projet de loi dote l’Autorité des marchés financiers de la capacité d’adopter des mesures d’urgence pour restreindre les négociations sur les marchés financiers en situation de crise. Il confie à l’Autorité des marchés financiers le contrôle des agences de notation désormais prévu par la réglementation européenne. Il renforce la surveillance et le contrôle des groupes bancaires transfrontières, en prévoyant notamment la création de collèges de superviseurs. Dans une seconde partie, le projet de loi vise à améliorer le financement de l’économie pour accélérer la reprise. Il améliore les circuits de financement de l’économie au bénéfice des entreprises, notamment des PME, et des ménages. Il modernise le droit des offres publiques pour accroître la protection des actionnaires. Dans le cadre du plan d’action pour relancer la cotation des PME, il introduit des procédures d’offres publiques et de retrait obligatoires sur « Alternext ». Pour favoriser le développement de l’assurance-crédit, il permet aux assureurs-crédit d’accéder à la base de données FIBEN qui recense les notations d’entreprises réalisées par la Banque de France. Afin de renforcer le crédit aux PME, il propose la fusion des trois sociétés OSEO Financement, Garantie et Innovation. Il facilite par ailleurs le crédit à l’habitat en créant les « obligations à l’habitat » qui permettront aux banques de refinancer à moindre coût et avec une sécurité renforcée les crédits immobiliers aux particuliers."},{"id":"1276267529970","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 juin 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0485.asp","data":""},{"id":"1286206437624","libelle":"Texte modifié en 1ère lecture par le Sénat le 1er octobre 2010 ","lien":"http://www.senat.fr/petite-loi-ameli/2009-2010/704.html","data":""},{"id":"1288016197845","libelle":"Texte adopté sans modification en 2e lecture par l'Assemblée nationale le 11 octobre 2010 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0541.asp","data":""},{"id":"1315382821710","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 19 avril 2011","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2010/loi_2010-1249.pdf","data":"(en application de l'art 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification de la loi)"}]},"dossiers":[{"idTexte":"JORFTEXT000022940663","libelleTexte":"LOI n° 2010-1249 du 22 octobre 2010  de régulation bancaire et financière","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> TITRE IER<br clear='none'/> RENFORCER LA SUPERVISION DES ACTEURS<br clear='none'/> ET DES MARCHES FINANCIERS</p><p align='center'> CHAPITRE IER<br clear='none'/> CREATION D'UN CONSEIL DE REGULATION FINANCIERE ET DU RISQUE SYSTEMIQUE</p><p align='center'> Article 1er</p><p> I. - La section 2 du chapitre Ier du titre III du livre VI du code monétaire et financier est remplacée par les dispositions suivantes :</p><p> « Section 2<br clear='none'/> « Le conseil de régulation financière et du risque systémique</p><p> « Art. L. 631-2. - Le conseil de régulation financière et du risque systémique est composé du gouverneur de la Banque de France président de l'autorité de contrôle prudentiel assisté du vice-président de cette autorité, du président de l'autorité des marchés financiers et du président de l'autorité des normes comptables ou de leurs représentants. Il est présidé par le ministre chargé de l'économie ou son représentant.</p><p> « Art. L. 631-2-1. - Sans préjudice des compétences respectives des institutions que ses membres représentent, le conseil exerce les missions suivantes :</p><p> « 1° Il veille à la coopération et à l'échange d'information entre les institutions que ses membres représentent ;</p><p> « 2° Il examine les analyses de la situation du secteur et des marchés financiers et il évalue les risques systémiques qu'ils comportent, compte tenu des avis et recommandations du comité européen du risque systémique ;</p><p> « 3° Il facilite la coopération et la synthèse des travaux d'élaboration des normes internationales et européennes applicables au secteur financier et peut émettre tout avis ou prise de position qu'il estime nécessaire.</p><p> « Art L. 631-2-2. - Pour l'accomplissement des missions définies à l'article L. 631-2-1, le conseil de régulation financière et du risque systémique peut entendre des représentants des établissements de crédit, des entreprises d'investissement, des entreprises d'assurance, des mutuelles et des institutions de prévoyance. »</p><p> II. - Dans tous les textes législatifs et réglementaires, les mots : « collège des autorités de contrôle des entreprises du secteur financier » sont remplacés par les mots : « conseil de régulation financière et du risque systémique ».</p><p align='center'> CHAPITRE II<br clear='none'/> DOTER L'AUTORITE DES MARCHES FINANCIERS DE POUVOIRS D'URGENCE</p><p align='center'> Article 2</p><p> L'article L. 421-16 du code monétaire et financier est modifié comme suit :</p><p> 1° Les deux alinéas de cet article sont regroupés sous un I ;</p><p> 2° Il est ajouté un II ainsi rédigé :</p><p> « II. - En cas de circonstances exceptionnelles menaçant la stabilité du système financier, le président de l'Autorité des marchés financiers ou son représentant peut prendre des dispositions restreignant les conditions de négociation des instruments financiers, pour une durée n'excédant pas quinze jours. La durée et les modalités d'application de ces dispositions peuvent être prorogées et, le cas échéant, adaptées par le collège de l'Autorité des marchés financiers pour une durée n'excédant pas trois mois à compter de la décision du président de l'Autorité. Au-delà de cette durée, ces dispositions peuvent être prorogées par arrêté du ministre chargé de l'économie, pris sur proposition du président de l'Autorité des marchés financiers. Ces décisions sont rendues publiques. »</p><p> CHAPITRE III<br clear='none'/> CONTROLER LES AGENCES DE NOTATION</p><p> Article 3</p><p> Le chapitre IV du titre IV du livre V du code monétaire et financier est ainsi modifié :</p><p> 1° Le chapitre IV est intitulé : « Chapitre IV - Services de recherche en investissement ou d'analyse financière ou de notation de crédit » ;</p><p> 2° Il comprend une section 1 intitulée : « Section 1 - Services de recherche en investissement ou d'analyse financière » qui comprend les articles L. 544-1 à L 544-3 ;</p><p> 3° Au premier alinéa de l'article L. 544-1 les mots : « du présent chapitre » sont remplacés par les mots : « de la présente section » ;</p><p> 4° A l'article L. 544-3 les mots : « ou d'une agence de notation » sont supprimés ;</p><p> 5° Après l'article L. 544-3, il est inséré une section 2 intitulée : « Section 2 - Service de notation de crédit » qui comprend l'article L. 544-4 ainsi rédigé :</p><p> « Art. L. 544-4.- L'Autorité des marchés financiers est l'autorité compétente pour l'enregistrement et la supervision des agences de notation au sens de l'article 22 du règlement n° 1060/2009 du Parlement européen et du Conseil du 16 septembre 2009 sur les agences de notation de crédit. » ;</p><p> 6° L'article L. 321-2 du code monétaire et financier est complété par un 8 ainsi rédigé :</p><p> « 8. Le service de notation de crédit mentionné aux a et o du 1. de l'article 3 du règlement n° 1060/2009 du Parlement européen et du Conseil du 16 septembre 2009 sur les agences de notation de crédit ».</p><p> Article 4</p><p> I. - Au II de l'article L. 621-5-3 du code monétaire et financier, il est ajouté un 5° ainsi rédigé :</p><p> « 5° Dans le cadre du contrôle des personnes mentionnées au 16° du II de l'article L. 621 9, cette contribution est calculée comme suit :</p><p> « a) Le droit dû à l'enregistrement, exigible le jour du dépôt de la demande d'enregistrement, est fixé par décret, pour un montant supérieur à 7 500 € et inférieur ou égal à 20 000 € ;</p><p> « b) Pour chaque année consécutive à l'année d'enregistrement, la contribution est fixée à un montant égal au produit d'exploitation réalisé au cours de l'exercice précédent multiplié par un taux fixé par décret, qui ne peut excéder 0,5 %, sans pouvoir être inférieure à 10 000 €. Elle est exigible à l'issue d'un délai de trois mois à compter de la clôture de l'exercice. »</p><p> II. - L'article L. 621-7 du code monétaire et financier est complété par un XI ainsi rédigé :</p><p> « XI. - Concernant le service de notation de crédit :</p><p> « 1° Les conditions d'enregistrement et d'exercice de l'activité des agences de notation mentionnées à l'article L. 544-4 ;</p><p> « 2° Les obligations relatives à la présentation et à la publication des notations de crédit ainsi que les exigences de publication qui incombent aux agences de notation mentionnées à l'article L. 544-4 ;</p><p> « 3° Les règles de bonne conduite s'appliquant aux personnes physiques placées sous l'autorité ou agissant pour le compte des personnes qui émettent des notations de crédit, à titre de profession habituelle, et les dispositions propres à assurer leur indépendance d'appréciation et la prévention des conflits d'intérêts. »</p><p> III. - L'article L. 621-9 du code monétaire et financier est ainsi modifié :</p><p> 1° Au II, il est ajouté un 16 ainsi rédigé :</p><p> « 16° Les personnes morales dont l'activité inclut l'émission à titre professionnel de notations de crédit mentionnées à l'article L. 544-4. » ;</p><p> 2° Au II, les mots : « les personnes ou entités mentionnées aux 7°, 8°, 10° et 11° » sont remplacés par les mots : « les personnes ou entités mentionnées aux 7°, 8°, 10°, 11° et 16° ».</p><p> IV. - L'article L. 621-15 du code monétaire et financier est ainsi modifié :</p><p> 1° Aux a et b du II, les mots : « à 15° » sont remplacés par les mots : « à 16° » ;</p><p> 2° Aux a et au b du III, les mots : « et 15° » sont remplacés par les mots : «, 15° et 16° ».</p><p> CHAPITRE IV<br clear='none'/> RENFORCER LA SUPERVISION DES GROUPES BANCAIRES EUROPEENS</p><p> Article 5</p><p> I. - A la fin du 2 de l'article L. 613-20-1 du code monétaire et financier sont ajoutés les mots : « , y compris les banques centrales, dans la marche normale des affaires comme dans les situations d'urgence. »</p><p> II. - Après l'article L. 613-20-4, il est inséré un article L. 613-20-5 ainsi rédigé :</p><p> « Art. L. 613-20-5. - Lorsqu'une situation d'urgence le justifie, notamment une évolution ou un évènement susceptible de menacer la liquidité d'un marché ou la stabilité du système financier d'un autre Etat membre de l'Union européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen, l'autorité de contrôle prudentiel alerte dès que possible les autorités compétentes de ces pays, et leur communique toutes les informations nécessaires à l'accomplissement de leurs missions, dans le respect des règles fixées par les articles L. 631-1 et L. 632-1 à L. 632-4. »</p><p> III. - A la fin du premier alinéa de l'article L. 632-1 du code monétaire et financier, il est ajouté la phrase suivante : « Lorsqu'une situation d'urgence susceptible de menacer la stabilité du système financier d'un autre Etat membre de l'Union européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen le justifie, elles sont également autorisées à échanger toute information nécessaire avec les ministères de ces Etats en charge du secteur financier, dans le respect des règles fixées par le présent article, l'article L. 631-1 et les articles L. 632-2 à L. 632-4. »</p><p> Article 6</p><p> I. - L'article L. 613-20-2 du code monétaire et financier est ainsi rédigé :</p><p> « Art L. 613-20-2. - Afin de faciliter l'exercice du contrôle des groupes sur une base consolidée, l'autorité de contrôle prudentiel institue des collèges de superviseurs regroupant les autorités compétentes des Etats membres de l'Union européenne ou d'autres Etats parties à l'accord sur l'Espace économique européen. L'autorité de contrôle prudentiel préside les réunions de ces collèges. Elle assure une coordination appropriée avec les autorités compétentes des Etats non parties à l'accord sur l'Espace économique européen. Elle décide quelles sont les autorités compétentes qui participent à chaque réunion du collège.<br clear='none'/><br clear='none'/> « La constitution et le fonctionnement des collèges sont fondés sur des accords écrits passés par la commission bancaire avec les autorités compétentes concernées. Les collèges permettent à la commission bancaire et aux autres autorités compétentes concernées :</p><p> « - d'échanger des informations ;</p><p> « - de convenir de se confier des tâches et de se déléguer des compétences, à titre volontaire, s'il y a lieu ;</p><p> « - de planifier et de coordonner les activités de surveillance prudentielle sur la base d'une évaluation des risques du groupe ;</p><p> « - de coordonner la collecte des informations ;</p><p> « - d'appliquer les exigences prudentielles de manière cohérente dans l'ensemble des entités au sein du groupe ;</p><p> « - de tenir compte des activités de contrôle prudentiel définies en cas d'urgence. »</p><p> II. - Il est inséré, après le premier alinéa de l'article L. 613-20-4, un alinéa ainsi rédigé :</p><p> « L'autorité de contrôle prudentiel en tant qu'autorité chargée de la surveillance sur base consolidée et les autorités compétentes d'autres Etats membres de l'Union européenne ou d'autres Etats parties à l'Espace économique européen se concertent en vue d'aboutir à une décision commune sur le niveau requis de fonds propres pour chaque entité au sein du groupe bancaire et sur une base consolidée au sens du cinquième alinéa de l'article L. 613-16. En cas de désaccord, l'autorité de contrôle prudentiel consulte le comité qui regroupe les autorités de contrôle compétentes des Etats membres de l'Union européenne à la demande de toute autorité compétente ou de sa propre initiative. Si le désaccord persiste, l'autorité de contrôle prudentiel, en tant qu'autorité chargée de la surveillance sur une base consolidée, détermine en application du cinquième alinéa de l'article L. 613-16, le caractère adéquat du niveau consolidé des fonds propres détenus par le groupe au regard de sa situation financière et de son profil de risque. »</p><p> Article 7</p><p> I. - Le dernier alinéa de l'article L. 613-20-4 est supprimé.</p><p> II. - Il est créé un article L. 613-20-6 ainsi rédigé :</p><p> « Art. L. 613-20-6.- Un décret en Conseil d'Etat précise les modalités d'application de la présente sous-section ».</p><p> TITRE II<br clear='none'/> SOUTENIR LE FINANCEMENT DE L'ECONOMIE<br clear='none'/> POUR ACCOMPAGNER LA REPRISE</p><p> CHAPITRE IER<br clear='none'/> AMELIORER LE FINANCEMENT DES GRANDES ENTREPRISES<br clear='none'/> OFFRES PUBLIQUES</p><p> Article 8</p><p> Le I de l'article L. 233-10 du code de commerce est ainsi rédigé :</p><p> « I. - Sont considérées comme agissant de concert les personnes qui ont conclu un accord en vue d'acquérir ou de céder des droits de vote ou en vue d'exercer les droits de vote, soit pour obtenir le contrôle d'une société, soit pour mettre en œuvre une politique commune vis-à-vis de cette société. »</p><p> Article 9</p><p> L'article L. 433-3 du code monétaire et financier est ainsi modifié :</p><p> 1° Le premier alinéa du I est complété par deux phrases ainsi rédigées : « La détention directe ou indirecte d'une fraction du capital ou des droits de vote est appréciée au regard des dispositions des articles L. 233-7 et L. 233-9 du code de commerce, à l'exception des 4° et 6° de l'article L. 233-9 du même code. En outre, dans le cas mentionné au 5° de l'article L. 233-9 précité, la détention n'est pas prise en compte lorsque l'usufruitier ne dispose pas des droits de vote. » ;</p><p> 2° La première phrase du deuxième alinéa du I est remplacée par les dispositions suivantes : « Le prix proposé doit être au moins égal au prix le plus élevé payé par l'auteur de l'offre, agissant seul ou de concert au sens des dispositions de l'article L. 233-10 du code de commerce, sur une période de douze mois précédant le fait générateur de l'obligation de dépôt du projet d'offre publique. »</p><p> Article 10</p><p> Au 3° du I de l'article L. 433-4 du code monétaire et financier, après les mots : « de la fusion de cette société » sont insérés les mots : « avec la société qui la contrôle ou avec une autre société contrôlée par celle-ci. »</p><p> CHAPITRE II<br clear='none'/> RELANCER LES MARCHES DE PME COTEES - OFFRES PUBLIQUES</p><p> Article 11</p><p> L'article L. 433-3 du code monétaire et financier est ainsi modifié :</p><p> 1° Les II et III sont remplacés par un II ainsi rédigé :</p><p> « II. - Les dispositions du I sont également applicables, dans les conditions et selon les modalités fixées par le règlement général de l'Autorité des marchés financiers, aux instruments financiers négociés sur tout marché d'instruments financiers ne constituant pas un marché réglementé d'un Etat membre de l'Union européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen, lorsque la personne qui gère ce marché en fait la demande auprès de cette autorité. » ;</p><p> 2° Le IV devient le III.</p><p> Article 12</p><p> A l'article L. 433-4 du code monétaire et financier, il est ajouté un V ainsi rédigé :</p><p> « V. - Les dispositions du 1° du I, des II, III et IV sont également applicables, dans les conditions et selon les modalités fixées par le règlement général de l'Autorité des marchés financiers, aux instruments financiers négociés sur tout marché d'instruments financiers ne constituant pas un marché réglementé d'un Etat membre de l'Union européenne ou d'un autre Etat partie à l'accord sur l'Espace économique européen, lorsque la personne qui gère ce marché en fait la demande auprès de cette autorité. »</p><p> CHAPITRE III<br clear='none'/> FINANCEMENT DES PME - ACCES DES ASSUREURS CREDITS AUX DONNEES FIBEN</p><p> Article 13</p><p> Il est ajouté, à la fin du deuxième alinéa de l'article L. 144-1 du code monétaire et financier, la phrase suivante : « Elle peut aussi communiquer ces renseignements aux entreprises d'assurance habilitées à pratiquer en France les opérations d'assurance-crédit, après avoir établi les modalités de communication de ces renseignements et fixé les obligations déclaratives de ces entreprises. »</p><p> CHAPITRE IV<br clear='none'/> FINANCER PLUS EFFICACEMENT LES PME - OSEO</p><p> Article 14</p><p> Les articles 1er à 3 de l'ordonnance n° 2005-722 du 29 juin 2005 relative à la création de l'établissement public OSEO et à la transformation de l'établissement public Agence nationale de valorisation de la recherche en société anonyme sont remplacés par les dispositions suivantes :</p><p> « Art. 1er. - L'établissement public OSEO agit directement ou par l'intermédiaire de ses filiales.</p><p> « Il a pour objet de :</p><p> « 1° Promouvoir et soutenir l'innovation notamment technologique ainsi que de contribuer au transfert de technologies ;</p><p> « 2° Favoriser le développement et le financement des petites et moyennes entreprises.</p><p> « L'Etat, par acte unilatéral ou par convention, les collectivités territoriales ainsi que leurs établissements publics, par convention, peuvent confier à l'établissement des missions d'intérêt général compatibles avec son objet. L'établissement public peut exercer ces missions soit directement soit dans le cadre de conventions passées à cet effet, par l'intermédiaire de ses filiales.</p><p> « Art. 2. - Par dérogation aux dispositions des articles 5 et 10 de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public, l'établissement public OSEO est administré par un conseil d'administration ainsi composé :</p><p> « 1° Un président nommé par décret ;</p><p> « 2° Cinq représentants de l'Etat nommés par décret.</p><p> « Un décret en Conseil d'Etat fixe les statuts de l'établissement public OSEO. »</p><p> Article 15</p><p> La dernière phrase du troisième alinéa de l'article 5 de la même ordonnance est supprimée.</p><p> Article 16</p><p> Les chapitres II et III de la même ordonnance sont remplacés par les dispositions suivantes :</p><p> « CHAPITRE II<br clear='none'/> « ORGANISATION DE LA SOCIETE ANONYME OSEO</p><p> « Art. 6. - I. - La société anonyme OSEO a notamment pour objet d'exercer les missions d'intérêt général suivantes :</p><p> « 1° Promouvoir la croissance par l'innovation et le transfert de technologies, dans les conditions mentionnées à l'article 9 ;</p><p> « 2° Contribuer au développement économique en prenant en charge une partie du risque résultant des crédits accordés aux petites et moyennes entreprises ;</p><p> « 3° Contribuer aux besoins spécifiques de financement des investissements et des créances d'exploitation des petites et moyennes entreprises.</p><p> « La société anonyme OSEO est habilitée à exercer en France et à l'étranger, elle-même ou par l'intermédiaire de ses filiales ou des sociétés dans lesquelles elle détient une participation, toutes activités qui se rattachent directement ou indirectement à son objet tel que défini par la loi, ainsi que toute autre activité prévue par ses statuts.</p><p> « L'Etat, par acte unilatéral ou par convention, et les collectivités territoriales, ainsi que leurs établissements publics, par convention, peuvent confier à la société anonyme OSEO d'autres missions d'intérêt général compatibles avec son objet.</p><p> « II. - L'Etat et l'établissement public OSEO détiennent plus de 50 % du capital de la société anonyme OSEO.</p><p> « III. - Les modalités d'exercice par la société anonyme OSEO de ses missions d'intérêt général sont fixées par un contrat d'entreprise pluriannuel conclu, par dérogation à l'article 140 de la loi n° 2001-420 du 15 mai 2001 relative aux nouvelles régulations économiques, entre l'Etat, l'établissement public OSEO et la société anonyme OSEO.</p><p> « Art. 7. - Par dérogation aux articles 6 et 10 de la loi n° 83-675 du 26 juillet 1983 relative à la démocratisation du secteur public, le conseil d'administration de la société anonyme OSEO comprend quinze membres :</p><p> « 1° Le président du conseil d'administration de l'établissement public OSEO, président ;</p><p> « 2° Quatre représentants de l'Etat nommés par décret ;</p><p> « 3° Trois personnalités choisies en raison de leur compétence en matière de développement et de financement des entreprises et d'innovation, nommées par décret ;</p><p> « 4° Trois membres désignés par l'assemblée générale des actionnaires ;</p><p> « 5° Quatre représentants des salariés élus dans les conditions prévues par le chapitre II du titre II de la loi du 26 juillet 1983 susmentionnée.</p><p> « Les délibérations du conseil d'administration de la société anonyme OSEO qui portent directement ou indirectement sur la mise en œuvre des concours financiers de l'Etat ne peuvent être adoptées sans le vote favorable des représentants de l'Etat mentionnés au 2°.</p><p> « L'article L. 225-38 du code de commerce ne s'applique pas aux conventions conclues entre l'Etat et la société anonyme OSEO en application des I et III de l'article 6.</p><p> « Art. 8. - Un commissaire du Gouvernement est nommé auprès de la société anonyme OSEO. Un décret précise les conditions dans lesquelles le commissaire du Gouvernement peut s'opposer, pour les activités mentionnées au 1° du I de l'article 6, aux décisions des organes délibérants.</p><p> « Art. 9. - I. - La société anonyme OSEO est organisée afin que l'activité mentionnée au 1° du I de l'article 6 soit exercée de manière distincte de ses autres activités. A cet effet :</p><p> « 1° La dotation de fonctionnement versée par l'Etat à la société anonyme OSEO au titre de cette activité ne peut être affectée qu'aux coûts que cette activité engendre ;</p><p> « 2° Le conseil d'administration de la société anonyme OSEO fixe, dans des conditions fixées par voie réglementaire, le plafond d'intervention au titre de chaque exercice, notamment sous forme de subventions publiques ou d'avances remboursables ;</p><p> « 3° Les résultats dégagés grâce à l'utilisation de dotations publiques versées à la société anonyme OSEO au titre de cette activité sont reversés aux financeurs publics ou réaffectés à ladite activité.</p><p> « II. - La société anonyme OSEO établit un enregistrement comptable distinct pour les opérations qu'elle réalise au titre des activités mentionnées au 1° du I de l'article 6. La société anonyme OSEO tient une comptabilité analytique distinguant les activités respectivement mentionnées aux 1°, 2° et 3° du I de l'article 6, dont les principes sont déterminés par le conseil d'administration après avis d'un comité spécialisé tel que prévu à l'article L. 823-19 du code de commerce et sont soumis à approbation par le commissaire du Gouvernement.</p><p> « Une ou plusieurs conventions entre l'Etat et la société anonyme OSEO précisent les modalités selon lesquelles cet enregistrement et cette gestion comptable sont effectués ainsi que les conditions dans lesquelles ils sont contrôlés et certifiés par un ou plusieurs commissaires aux comptes.</p><p> « III. - A l'exception de l'Etat, aucun titulaire de créances sur la société anonyme OSEO nées d'activités autres que celles mentionnées au 1° du I de l'article 6 ne peut se prévaloir d'un droit quelconque sur les biens et droits ressortissant à l'enregistrement distinct établi en application du paragraphe II du présent article.</p><p> « Art. 10. - Les statuts de la société anonyme OSEO sont approuvés par décret.</p><p> « Les statuts de la société anonyme OSEO pourront ultérieurement être modifiés dans les conditions prévues pour les sociétés anonymes. »</p><p> Article 17</p><p> La société anonyme OSEO résulte de la fusion par absorption au sein de la société anonyme OSEO financement, anciennement dénommée OSEO BDPME, des sociétés anonymes OSEO garantie, anciennement dénommée OSEO SOFARIS, OSEO innovation, anciennement dénommée OSEO ANVAR, et OSEO Bretagne.</p><p> Les fusions par absorption au sein de la société OSEO financement des sociétés OSEO Bretagne, OSEO garantie et OSEO innovation ne donnent lieu à la perception d'aucun impôt, droit, taxe, salaires des conservateurs des hypothèques, honoraires, frais, émoluments et débours des notaires et des greffiers des tribunaux de commerce.</p><p> Les actes des fusions susmentionnées rendent de plein droit opposable aux tiers le transfert à la société absorbante des actifs mobiliers des sociétés absorbées ainsi que leurs sûretés, garanties et accessoires, sans autre formalité que celles requises pour la radiation des sociétés absorbées. Il en est de même en ce qui concerne les actifs immobiliers des sociétés absorbées ainsi que leurs sûretés, garanties et accessoires.</p><p> Les formalités de publicité foncière des transferts à la société absorbante des biens immobiliers des sociétés absorbées prévues dans le cadre des fusions précitées sont accomplies au plus tard un an après la publication du décret approuvant les statuts de la société anonyme OSEO.</p><p> Article 18</p><p> I. - Dans l'intitulé de l'ordonnance n° 2205-722 du 29 juin 2005 relative à la création de l'établissement public OSEO et à la transformation de l'établissement public Agence nationale de la valorisation de la recherche en société anonyme, les mots : « et à la transformation de l'établissement public Agence nationale de la valorisation de la recherche en société anonyme » sont remplacés par les mots : « et de la société anonyme OSEO ».</p><p> II. - Les références à OSEO innovation, OSEO financement, OSEO garantie, OSEO Bretagne, OSEO ANVAR, OSEO SOFARIS et OSEO BDPME sont remplacées par une référence à la société anonyme OSEO dans toutes les dispositions législatives et réglementaires en vigueur.</p><p> III. - La participation de la région Bretagne au capital d'OSEO Bretagne devient une participation au capital de la société anonyme OSEO.</p><p> CHAPITRE V<br clear='none'/> SOUTENIR LE FINANCEMENT DES PRETS A L'HABITAT</p><p> Article 19</p><p> La section 4 du chapitre V du titre Ier du livre V du code monétaire et financier est ainsi modifiée :</p><p> 1° L'article L. 515-13 est remplacé par les dispositions suivantes :</p><p> « Art. L. 515-13. - I. - Les sociétés de crédit foncier sont des établissements de crédit, agréés en qualité de société financière par l'autorité de contrôle prudentiel qui ont pour objet exclusif :</p><p> « 1. De consentir ou d'acquérir des prêts garantis, des expositions sur des personnes publiques et des titres et valeurs tels que définis aux articles L. 515-14 à L. 515-17 ;</p><p> « 2. Pour le financement de ces catégories de prêts, d'expositions, de titres et valeurs, d'émettre des obligations appelées obligations foncières bénéficiant du privilège défini à l'article L. 515-19 et de recueillir d'autres ressources, dont le contrat ou le document destiné à l'information du public au sens de l'article L. 412-1 ou tout document équivalent requis pour l'admission sur des marchés réglementés étrangers mentionne ce privilège.</p><p> « II. - Les sociétés de crédit foncier peuvent également assurer le financement des activités mentionnées ci-dessus par l'émission d'emprunts ou de ressources ne bénéficiant pas de ce privilège.<br clear='none'/><br clear='none'/> « Elles peuvent émettre des billets à ordre mentionnés aux articles L. 313-42 à L. 313-48.</p><p> « Nonobstant toutes dispositions ou stipulations contraires, les sociétés de crédit foncier peuvent procéder à des cessions temporaires de leurs titres dans les conditions fixées aux articles L. 221 22 à L. 211-34, recourir au nantissement d'un compte-titres défini à l'article L. 211-20 et mobiliser tout ou partie des créances qu'elles détiennent conformément aux articles L. 211-36 à L. 211-40 ou conformément aux articles L. 313-23 à L. 313-35, que ces créances aient ou non un caractère professionnel. Dans ce cas, les énonciations figurant au bordereau mentionné à l'article L. 313-23 sont déterminées par décret.</p><p> « Les créances ou titres ainsi mobilisés ou cédés n'entrent pas dans l'assiette du privilège défini à l'article L. 515-19 et ne sont pas comptabilisés par ces sociétés au titre de l'article L. 515 20.</p><p> « III. - Les sociétés de crédit foncier peuvent acquérir et posséder tous biens immeubles ou meubles nécessaires à l'accomplissement de leur objet ou provenant du recouvrement de leurs créances.</p><p> « IV. - Les sociétés de crédit foncier ne peuvent détenir de participations. » ;</p><p> 2° Il est inséré après l'article L. 515-17 un article L. 515-17-1 ainsi rédigé :</p><p> « Art. L. 515-17-1. - Les sociétés de crédit foncier assurent à tout moment la couverture de leurs besoins de trésorerie dans des conditions et selon des modalités fixées par décret. » ;</p><p> 3° Il est inséré après l'article L. 515-32 un article L. 515-32-1 ainsi rédigé :</p><p> « Art. L. 515-32-1. - Par dérogation aux articles 1300 du code civil et L. 228-44 et L. 228 74 du code de commerce, les sociétés de crédit foncier peuvent souscrire, acquérir ou détenir leurs propres obligations foncières dans le seul but de les affecter en garantie des opérations de crédit de la Banque de France conformément aux procédures et conditions déterminées par cette dernière pour ses opérations de politique monétaire et de crédit intra journalier, dans le cas où la société de crédit foncier ne serait pas à même de couvrir totalement ses besoins de trésorerie par les autres moyens à sa disposition.</p><p> « Les obligations foncières ainsi souscrites, acquises ou détenues respectent les conditions suivantes :</p><p> « 1° La part maximale qu'elles peuvent représenter est de 10 % de l'encours total des ressources bénéficiant du privilège à la date d'acquisition ;</p><p> « 2° Elles sont privées des droits prévus aux articles L. 228-46 à L. 228-89 du code de commerce pendant toute la durée de leur détention par la société de crédit foncier ;</p><p> « 3° Elles sont affectées à titre de garantie auprès de la Banque de France. A défaut, elles sont annulées dans un délai de huit jours ;</p><p> « 4° Elles ne peuvent être souscrites par des tiers.</p><p> « Le contrôleur spécifique atteste du respect de ces conditions et établit un rapport à l'autorité de contrôle prudentiel. »</p><p> Article 20</p><p> Au chapitre V du titre Ier du livre V du code monétaire et financier, il est ajouté une section 5 ainsi rédigée :</p><p> « Section 5<br clear='none'/> « Les sociétés de financement de l'habitat</p><p> « Art. L. 515-34. - Les sociétés de financement de l'habitat sont des établissements de crédit agréés en qualité de société financière par l'autorité de contrôle prudentiel.</p><p> « Les sociétés de financement de l'habitat ont pour objet exclusif de consentir ou de financer des prêts à l'habitat et de détenir des titres et valeurs dans les conditions définies par décret en Conseil d'Etat. Ces sociétés sont régies par les dispositions des articles L. 515-14, L. 515-16 et L. 515-17 à L. 515-32-1 sous réserve des dispositions de la présente section.</p><p> « Art. L. 515-35. - I. - Pour la réalisation de leur objet, les sociétés de financement de l'habitat peuvent :</p><p> « 1° Consentir à tout établissement de crédit des prêts garantis par la remise, la cession ou le nantissement de créances mentionnées au II, en bénéficiant des dispositions des articles L. 211 36 à L. 211-40 ou des articles L. 313-23 à L. 313-35, que ces créances aient ou non un caractère professionnel ;</p><p> « 2° Acquérir des billets à ordre émis par tout établissement de crédit dans les conditions et selon les modalités définies aux articles L. 313-43 à L. 313-48 et qui, par dérogation à l'article L. 313 42, mobilisent des créances mentionnées au II ;</p><p> « 3° Consentir des prêts à l'habitat définis au II.</p><p> « II. - Les prêts à l'habitat consentis ou financés par les sociétés de financement de l'habitat sont :</p><p> « 1° Destinés, en tout ou partie, au financement d'un bien immobilier résidentiel situé en France ou dans un autre Etat membre de l'Union européenne ou un autre Etat partie à l'accord sur l'Espace économique européen ou dans un Etat bénéficiant du meilleur échelon de qualité de crédit établi par un organisme externe d'évaluation de crédit reconnu par la commission bancaire dans les conditions prévues à l'article L. 511-44 ;</p><p> « 2° Et garantis par :</p><p> « a) Une hypothèque de premier rang ou une sûreté immobilière conférant une garantie au moins équivalente ;</p><p> « b) Ou un cautionnement consenti par un établissement de crédit ou une entreprise d'assurance.</p><p> « III. - Les sociétés de financement de l'habitat peuvent acquérir et posséder tous biens immeubles ou meubles nécessaires à l'accomplissement de leur objet ou provenant du recouvrement de leurs créances.</p><p> « IV. - Elles ne peuvent détenir de participations.</p><p> « Art. L. 515-36. - I. - Pour le financement des opérations mentionnées à l'article L. 515 35, les sociétés de financement de l'habitat peuvent émettre des obligations appelées obligations à l'habitat bénéficiant du privilège défini à l'article L. 515-19 et recueillir d'autres ressources dont le contrat ou le document destiné à l'information du public au sens de l'article L. 412-1 ou tout document équivalent requis pour l'admission sur des marchés réglementés étrangers mentionne ce privilège.</p><p> « II. - Les sociétés de financement de l'habitat peuvent également recueillir d'autres ressources ne bénéficiant pas du privilège défini à l'article L. 515-19, par :</p><p> « 1° Emprunts ou ressources dont le contrat ou le document destiné à l'information du public au sens de l'article L. 412-1 ou tout document équivalent requis pour l'admission sur des marchés réglementés étrangers ne mentionne pas le bénéfice du privilège défini à l'article L. 515-19 ;</p><p> « 2° Emission de billets à ordre, dans les conditions et selon les modalités définies aux articles L. 313-43 à L. 313-48 qui, par dérogation à l'article L. 313-42, mobilisent des créances mentionnées au III de l'article L. 515-35 ;</p><p> « 3° Nonobstant toutes dispositions ou stipulations contraires, cessions temporaires de leurs titres dans les conditions fixées aux articles L. 221-22 à L. 211-34, nantissement d'un compte-titres défini à l'article L. 211-20 et mobilisation de tout ou partie des créances qu'elles détiennent conformément aux articles L. 211-36 à L. 211-40 ou conformément aux articles L. 313-23 à L. 313-35, que ces créances aient ou non un caractère professionnel. Dans ce cas, les énonciations figurant au bordereau mentionné à l'article L. 313-23 sont déterminées par décret.</p><p> « Les créances ou titres mobilisés ou cédés n'entrent pas dans l'assiette du privilège défini à l'article L. 515-19 et ne sont pas comptabilisés par les sociétés de financement de l'habitat au titre de l'article L. 515-20.</p><p> « Art. L. 515-37. - Le contrôleur spécifique de la société de financement à l'habitat veille au respect par la société des dispositions des articles L. 515-34 à L. 515-36.</p><p> « Art. L. 515-38. - Les modalités d'application de la présente section sont définies par décret en Conseil d'Etat. »</p><p> Article 21</p><p> Les établissements de crédit agréés en qualité de société financière par l'autorité de contrôle prudentiel peuvent, s'ils satisfont aux dispositions des articles L. 515-34 et L. 515-35 du code monétaire et financier, opter pour le statut de société de financement de l'habitat. Dans ce cas, ils notifient leur choix à l'autorité de contrôle prudentiel dans un délai de douze mois à compter de la publication de la présente loi. L'autorité de contrôle prudentiel vérifie, dans un délai fixé par décret, que les statuts et les projets d'organisation de la société sont conformes aux dispositions de la section 5 du chapitre V du titre Ier du livre V du code monétaire et financier.</p><p> A compter de la décision de l'autorité de contrôle prudentiel ou au plus tard de l'expiration du délai prévu au premier alinéa, la transformation de statut devient effective et les dispositions de la même section 5 sont applicables de plein droit et sans formalité :</p><p> 1° Aux obligations de droit français et aux instruments équivalents émis sur le fondement de droits étrangers antérieurement à la transformation en qualité de société de financement de l'habitat et ayant pour objet exclusif de financer des prêts à l'habitat ;</p><p> 2° Ainsi qu'aux cocontractants mentionnés aux articles L. 515-18 et L. 515-22 du code monétaire et financier.</p><p> Le privilège défini à l'article L. 515-19 se substitue de plein droit et sans formalité aux sûretés portant sur les actifs de l'établissement de crédit qui ont été précédemment consenties au profit des obligations mentionnées au 1°. Il bénéficie également de plein droit et sans formalité aux personnes mentionnées au 2°.</p><p> CHAPITRE VI<br clear='none'/> DISPOSITIONS EN MATIERE D'ASSURANCE-TRANSPORT</p><p> Article 22</p><p> Le Gouvernement est autorisé à prendre par voie d'ordonnance, dans les conditions prévues par l'article 38 de la Constitution, les mesures relevant du domaine de la loi nécessaires pour réorganiser et compléter le titre VII du livre Ier du code des assurances en ce qui concerne les risques de transport non terrestres, notamment les risques aériens, aéronautiques et spatiaux, ainsi que pour unifier le régime de l'assurance des marchandises transportées, y compris par voie terrestre, compte tenu de l'évolution du transport multimodal en vue d'accroître la sécurité juridique et l'efficacité du régime de l'assurance-transport, tout en procédant aux harmonisations et coordinations rendues nécessaires.</p><p> Cette ordonnance sera prise dans un délai de neuf mois à compter de la date de publication de la présente loi. Un projet de loi portant ratification de cette ordonnance sera déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant sa publication.</p><p> TITRE III<br clear='none'/> DISPOSITIONS RELATIVES A L'OUTRE-MER</p><p> Article 23</p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance, dans un délai de six mois à compter de la publication de la présente loi, les mesures relevant du domaine de la loi, permettant de rendre applicables, avec les adaptations nécessaires, les dispositions de la présente loi, en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis-et-Futuna, pour celles qui relèvent de la compétence de l'Etat.</p><p> Un projet de loi de ratification de cette ordonnance est déposé devant le Parlement dans un délai de trois mois à compter de la publication de cette ordonnance.</p><p> TITRE IV<br clear='none'/> DISPOSITIONS FINALES</p><p> Article 24</p><p> Les articles 7 à 9 entrent en vigueur le premier jour du quatrième mois suivant celui de la publication de la présente loi au Journal officiel de la République française.</p><p> Les articles 10 à 14 entrent en vigueur le lendemain de la publication du décret approuvant les statuts de la société anonyme OSEO qui devra intervenir au plus tard le dernier jour du sixième mois suivant celui de la publication de la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000021490698"}}