{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027943352","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/94/33/JORFDOLE000027943352.xml","nature":null,"titre":"LOI n° 2013-1159 du 16 décembre 2013 transposant la directive 2013/1/UE du Conseil, du 20 décembre 2012, modifiant la directive 93/109/CE en ce qui concerne certaines modalités de l'exercice du droit d'éligibilité aux élections au Parlement européen pour les citoyens de l'Union résidant dans un Etat membre dont ils ne sont pas ressortissants","type":"LOI_PUBLIEE","dateCreation":1387238400000,"dateDerniereModification":1387238400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td></td><td> article 23, loi n°77-729 du 7 juillet 1977 relative à l’élection des représentants au Parlement européen</td><td> Règles relatives à l’exercice du droit d’éligibilité aux élections au Parlement européen pour les citoyens de l’Union résidant dans un État membre dont ils ne sont pas ressortissants et fixer les règles relatives au vote des Français établis hors de France.</td><td><a href=\"/loda/id/JORFTEXT000028571671\"> Décret n° 2014-112 du 6/02/2014</a></td></tr></tbody></table>","exposeMotif":"<p align='center'> Projet de loi transposant la directive 2013/1/UE du Conseil du 20 décembre 2012 modifiant la directive 93/109/CE en ce qui concerne certaines modalités de l'exercice du droit d'éligibilité aux élections au Parlement européen pour les citoyens de l'Union résidant dans un État membre dont ils ne sont pas ressortissants</p><p align='center'> NOR : INTX1321908L</p><p align='center'> ---</p><p> La loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen doit être modifiée afin de transposer la directive 2013/1/UE du 20 décembre 2012 modifiant la directive 93/109/CE en ce qui concerne certaines modalités de l'exercice du droit d'éligibilité aux élections au Parlement européen pour les citoyens de l'Union résidant dans un Etat membre dont ils ne sont pas ressortissants.</p><p> En effet, jusqu'à présent, la directive 93/109/CE du Conseil du 6 décembre 1993 prévoyait que le ressortissant se présentant sur une liste de candidats hors de son Etat membre d'origine devait apporter la preuve de son éligibilité attestée par son Etat membre d'origine.</p><p> Toutefois, les difficultés que les citoyens ont pu rencontrer pour identifier les autorités compétentes et obtenir l'attestation de leur Etat membre d'origine certifiant qu'ils ne sont pas déchus du droit d'éligibilité dans leur Etat membre d'origine auraient constitué, d'après la Commission européenne, un obstacle à l'exercice du droit d'éligibilité et contribué à la faible participation des citoyens de l'Union en tant que candidats aux élections au Parlement européen dans leur Etat de résidence.</p><p> En France, en 2009, quinze candidats présents sur des listes étaient ressortissants d'un Etat membre autre que la France.</p><p> Afin de permettre aux ressortissants d'exercer plus effectivement leur droit d'éligibilité, la directive 2013/1/UE du 20 décembre 2012 a donc supprimé l'obligation faite aux ressortissants d'un Etat membre autre que la France de présenter cette attestation et a remplacé celle-ci par une simple déclaration du candidat indiquant qu'il n'a pas été déchu dans son Etat d'origine du droit d'éligibilité aux élections au Parlement européen.</p><p> Il est prévu que l'Etat de résidence transmette cette déclaration à l'Etat d'origine, charge à ce dernier de fournir à l'Etat de résidence les éléments nécessaires à l'appréciation de l'éligibilité du candidat dans un délai de cinq jours ouvrables. Faute de réponse, la candidature devra en tout état de cause être enregistrée.<br clear='none'/> Les conséquences de l'inéligibilité d'un candidat doivent être prévues : si l'inéligibilité est découverte avant le scrutin, la directive impose aux Etats membres de prévoir que le candidat ne pourra pas se présenter ou être élu. Si elle est découverte postérieurement à l'élection, le représentant élu ne doit pas pouvoir poursuivre son mandat.</p><p> Ces modifications nécessitent de revoir certaines dispositions de la loi du 7 juillet 1977 précitée. Tel est l'objet du présent projet de loi.</p><p><strong> L'article 1er</strong> prévoit les conséquences d'une inéligibilité découverte postérieurement à l'élection comme représentant au Parlement européen. Dans ce cas, il est mis fin au mandat et la constatation en est effectuée par décret.</p><p><strong> L'article 2</strong> modifie les règles de présentation des déclarations de candidatures pour les candidats n'ayant pas la nationalité française. Il substitue notamment à l'attestation de l'Etat membre d'origine une simple déclaration d'éligibilité, rédigée par le candidat.</p><p><strong> L'article 3</strong> avance la fin de la période consacrée aux dépôts de candidature. La période de candidature s'échelonnera entre le cinquième lundi précédant le scrutin et le quatrième vendredi précédant le scrutin. Une modification réglementaire permettra que la période de candidature soit toujours de deux semaines. Cette modification s'appliquera à tous les candidats, quelle que soit leur nationalité, afin de respecter l'égalité entre ceux-ci.</p><p><strong> L'article 4</strong> prévoit le mécanisme d'échanges d'informations tel qu'il ressort de la directive. Il prévoit également qu'en l'absence d'informations reçues dans le délai de cinq jours par l'Etat dans lequel est reçue la candidature, il n'est pas fait obstacle à l'enregistrement de la candidature. Par ailleurs, il reprend la règle actuellement prévue à l'article 9 de la loi du 7 juillet 1977 visant à informer chaque Etat de l'Union européenne de l'identité de ses ressortissants ayant enregistré leur candidature en France.</p><p><strong> L'article 5</strong> précise les modalités du contrôle préalable des candidatures par le Conseil d'Etat qui exclut le contrôle du signalement de l'inéligibilité d'un candidat n'ayant pas la nationalité française par son Etat d'origine. Ce dernier est en effet le seul en mesure de fournir les éléments d'appréciation nécessaires sur l'éligibilité ou l'inéligibilité de ses ressortissants.</p><p><strong> L'article 6</strong> modifie le délai laissé au ministère de l'intérieur pour délivrer le récépissé définitif des déclarations de candidature. Au regard du délai de cinq jours laissé à l'Etat membre d'origine pour transmettre ces informations, il est nécessaire de fixer à six jours - au lieu de quatre jours actuellement - le délai dans lequel le ministère de l'intérieur délivre le récépissé définitif des déclarations de candidature, de façon à laisser une marge de manœuvre suffisante au ministère de l'intérieur dans la délivrance du récépissé.</p><p><strong> L'article 7</strong> prévoit les modalités de retrait d'une candidature, lorsque le candidat est déclaré inéligible par l'Etat membre d'origine.</p><p><strong> L'article 8</strong> permet l'application de ces dispositions sur l'ensemble du territoire de la République.</p><p></p>","arborescence":{"niveaux":[{"id":"1378907707624","libelle":"Dossiers législatifs","niveaux":[{"id":"1378907707625","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1378973909231","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/droit_eligibilite_elections_Parlement_europeen.asp","data":""}]},{"id":"1378907707626","libelle":"Sénat","niveaux":[],"liens":[{"id":"1383930803402","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-118.html","data":""}]}],"liens":[]},{"id":"1378907707627","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1382026169626","libelle":"Rapport n° 1461 de M. Pascal Popelin","lien":"http://www.assemblee-nationale.fr/14/rapports/r1461.asp","data":""},{"id":"1382026222556","libelle":"Texte de la commission déposé le 16 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1461-a0.asp","data":""},{"id":"1384450162831","libelle":"Rapport n° 137 de M. Jean-Yves Leconte","lien":"http://www.senat.fr/rap/l13-137/l13-137.html","data":""},{"id":"1384450196081","libelle":"Texte de la commission déposé le 13 novembre 2013","lien":"http://www.senat.fr/leg/pjl13-138.html","data":""}]},{"id":"1378907707628","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1378907707629","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1383663146972","libelle":"Compte rendu intégral des séances du 31 octobre 2013","niveaux":[],"liens":[{"id":"1383663317262","libelle":"2ème séance du 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140046.asp","data":": présentation, discussion générale, discussion des articles : art 1er et 2, après l'art 2, art 3 à 7, après l'art 7, art 8, vote sur l'ensemble."}]}],"liens":[]},{"id":"1378907707630","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1386088434011","libelle":"Compte rendu intégral de la séance du 3 décembre 2013","lien":"http://www.senat.fr/seances/s201312/s20131203/s20131203_mono.html#Niv1_SOM7","data":": discussion générale, discussion des articles : art 1er, art 7."}]}],"liens":[]}],"liens":[{"id":"1378908233666","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_transpo_dir_93-109_ce_eligibilite_parlement_europeen_cm_11.09.2013.pdf.pdf","data":""},{"id":"1407837135381","libelle":"Communiqué de presse du Conseil des ministres du 11 septembre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/eligibilite-aux-elections-au-parlement-europeen-pour-les-citoyens-de-l-union-residant-d.html","data":"Le ministre de l’intérieur a présenté un projet de loi transposant la directive 2013/1/UE du Conseil du 20 décembre 2012 modifiant la directive 93/109/CE en ce qui concerne certaines modalités de l’exercice du droit d’éligibilité aux élections au Parlement européen pour les citoyens de l’Union européenne résidant dans un État membre dont ils ne sont pas ressortissants.\nLors des élections au Parlement européen de 2009, seulement 15 candidats présents sur les listes enregistrées en France étaient ressortissants d’un État membre de l’Union européenne autre que la France. Cette faible présence résulterait notamment, selon la Commission européenne, des difficultés rencontrées par les intéressés pour déposer leur candidature.\nIls devaient en effet obtenir de leur État d’origine une attestation certifiant qu’ils n’étaient pas déchus du droit d’éligibilité, ce qui soulevait deux sortes de difficultés : difficulté à identifier l’administration compétente, puis à obtenir l’attestation en temps utiles.\nLa directive 2013/1/UE du 20 décembre 2012 a donc supprimé cette attestation de l’État d’origine. Le candidat déclare simplement à l’État dans lequel il se présente qu’il est éligible. Cette déclaration, remise en France au ministère de l’intérieur, est transmise à l’État d’origine qui peut l’infirmer. Si une éventuelle inéligibilité est identifiée avant le scrutin, la candidature est écartée. Si elle est connue postérieurement, alors que le candidat a été élu, il est mis fin au mandat.\nAfin d’adapter le calendrier électoral à ce nouveau dispositif, le présent projet de loi avance d’une semaine la période de dépôt des candidatures, qui seront désormais déposées au plus tard le quatrième vendredi précédant le scrutin.\nCe nouveau dispositif de contrôle des inéligibilités étant issu d’une directive européenne, il sera applicable dans chacun des États membres de l’Union européenne dès les élections au Parlement européen de 2014 et facilitera, aussi, les candidatures des ressortissants français dans les autres États membres de l’Union européenne lorsque tous ces États auront transposé le texte dans leur ordre juridique interne."},{"id":"1383663365172","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0235.asp","data":""},{"id":"1386088512771","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 3 décembre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/138.html","data":""},{"id":"1394011055552","libelle":"Rapport d'application déposé par le Gouvernement au Parlement le 4 mars 2014","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_art67_loi_2013_1159.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000028333587","libelleTexte":"LOI n° 2013-1159 du 16 décembre 2013 transposant la directive 2013/1/UE du Conseil, du 20 décembre 2012, modifiant la directive 93/109/CE en ce qui concerne certaines modalités de l'exercice du droit d'éligibilité aux élections au Parlement européen pour les citoyens de l'Union résidant dans un Etat membre dont ils ne sont pas ressortissants ","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi transposant la directive 2013/1/UE du Conseil du 20 décembre 2012 modifiant la directive 93/109/CE en ce qui concerne certaines modalités de l’exercice du droit d’éligibilité aux élections au Parlement européen pour les citoyens de l’Union résidant dans un État membre dont ils ne sont pas ressortissants","contenuDossier":"<p align='center'> NOR : INTX1321908L</p><p align='center'><br clear='none'/><strong> Article 1er</strong></p><p></p><p> L'article 5 de la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen est modifié ainsi qu'il suit :</p><p> 1° Au premier alinéa, la référence à l'article L.O. 130-1 du code électoral est remplacé par la référence à son article L.O. 130.</p><p> 2° Le second alinéa est ainsi rédigé :</p><p> « L'inéligibilité met fin au mandat du représentant lorsqu'elle survient en cours de mandat ou, s'agissant d'un ressortissant d'un Etat membre de l'Union européenne autre que la France, lorsqu'elle a été portée à la connaissance de l'autorité administrative française compétente par l'Etat d'origine après le scrutin. La constatation en est effectuée par décret. »</p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p> L'article 9 de la même loi est ainsi modifié :</p><p> 1° Il est inséré un « I » au début du premier alinéa ;</p><p> 2° Le sixième alinéa (3°) est supprimé et, à l'alinéa suivant, le « 4° » est remplacé par un « 3° » ;</p><p> 3° Les sept derniers alinéas sont remplacés par les dispositions suivantes :</p><p> « II. - Tout candidat n'ayant pas la nationalité française joint à la déclaration de candidature une déclaration écrite précisant :</p><p> « 1° Ses nom, prénom, sexe, date et lieu de naissance ;</p><p> « 2° Sa nationalité, son adresse sur le territoire français et sa dernière adresse dans l'Etat membre d'origine ;</p><p> « 3° Qu'il n'est pas simultanément candidat aux élections au Parlement européen dans un autre Etat de l'Union européenne ;</p><p> « 4° Qu'il n'est pas déchu du droit d'éligibilité dans l'Etat membre d'origine ;</p><p> « 5° Le cas échéant, la collectivité locale ou la circonscription sur la liste électorale de laquelle il est ou a été inscrit en dernier lieu dans l'Etat dont il est ressortissant ».</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p></p><p> Au premier alinéa de l'article 10 de la même loi, le mot : « troisième » est remplacé par le mot : « quatrième ».</p><p></p><p></p><p align='center'><strong> Article 4</strong></p><p></p><p> Après l'article 10 de la même loi il est rétabli un article 11 ainsi rédigé :</p><p> « I. - La déclaration mentionnée au II de l'article 9 est notifiée à l'Etat membre d'origine.</p><p> « Si l'Etat membre d'origine n'a pas répondu dans le délai imparti, à compter de la réception de la notification de la déclaration, pour vérifier l'éligibilité du candidat et en informer l'autorité administrative française compétente, la candidature est enregistrée, sans préjudice de l'application de l'article 14-1.</p><p> « II. - Chaque Etat de l'Union européenne est informé de l'identité de ses ressortissants figurant comme candidats sur une liste ayant donné lieu au récépissé prévu par l'article 13. »</p><p></p><p></p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p></p><p> Au premier alinéa de l'article 12 de la même loi, les mots : « articles 7 et suivants » sont remplacés par les mots : « articles 7 à 10 ».</p><p></p><p align='center'><strong> Article 6</strong></p><p></p><p> A l'article 13 de la même loi, le mot : « quatre » est remplacé par le mot : « six ».</p><p></p><p></p><p align='center'><strong> Article 7</strong></p><p align='center'></p><p></p><p> Le chapitre IV de la même loi est complété par un article 14-1 ainsi rédigé :</p><p> « Art. 14-1. - L'inéligibilité d'un ressortissant d'un Etat membre de l'Union européenne autre que la France, qui est portée à la connaissance de l'autorité administrative française compétente par l'Etat d'origine avant le scrutin, entraîne le retrait du candidat.</p><p> « Si le retrait a lieu avant l'expiration du délai prévu pour le dépôt des déclarations de candidatures par l'article 10, la liste sur laquelle figurait le candidat dispose, pour se compléter, d'un délai de quarante-huit heures, dans la limite du délai prévu pour le dépôt des candidatures.</p><p> « Si le retrait a lieu après l'expiration du délai prévu pour le dépôt des déclarations de candidatures par l'article 10, il n'est pas pourvu au remplacement du candidat. »</p><p></p><p></p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p></p><p> Au premier alinéa de l'article 26 de la même loi, après les mots : « présente loi », sont insérés les mots : «, dans sa rédaction résultant de la loi n° XX du XX, ».</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027943352"}}