{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027506326","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/50/63/JORFDOLE000027506326.xml","nature":null,"titre":"LOI n° 2013-1028 du 15 novembre 2013 relative à l'indépendance de l'audiovisuel public","type":"LOI_PUBLIEE","dateCreation":1384732800000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 6</td><td> Article 42-7,  loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication</td><td> Sanctions prononcées par le Conseil supérieur de l'audiovisuel</td><td><a href=\"/loda/id/JORFTEXT000028352737\"> Décret n° 2013-1196 du 19/12/2013</a></td></tr><tr><td> Article 29, 2°</td><td> Article 71-1 de la loi n° 86-1067 du 30 septembre 1986 (articles 27 et 33)</td><td> Conditions dans lesquelles une œuvre audiovisuelle peut être prise en compte au titre de la contribution d'un éditeur de services à la production indépendante en fonction de la part détenue, directement ou indirectement, par l'éditeur de services ou par le ou les actionnaires le contrôlant, au capital de l'entreprise qui produit l'œuvre.</td><td><a href=\"/loda/id/JORFTEXT000030534110\"> Décret n° 2015-483 du 27/04/2015</a></td></tr></tbody></table>","exposeMotif":"<p> La loi n° 2009-258 du 5 mars 2009 relative à la communication audiovisuelle et au nouveau service public de la télévision a retiré au Conseil supérieur de l'audiovisuel (CSA) le pouvoir de nomination des dirigeants de l'audiovisuel public pour le confier au Président de la République.</p><p> Depuis 2009, le mode de nomination des présidents des sociétés nationales de programme fait l'objet de nombreuses critiques.</p><p> Dans son principe même, ce mode de nomination jette un doute sur l'indépendance à l'égard du pouvoir exécutif des personnes qu'il s'agit de désigner. Il n'apparaît pas compatible avec les exigences d'une démocratie moderne.</p><p> L'autorité de régulation du secteur de la communication audiovisuelle a en effet été, depuis sa création en 1982, et jusqu'en 2009, l'autorité de nomination des présidents des chaînes de télévision et de radio publiques. Ce fut d'ailleurs pendant plus de 25 ans l'une des missions essentielles de l'autorité garantissant l'émancipation du secteur audiovisuel public vis-à-vis du pouvoir exécutif. Le juge constitutionnel y a vu une garantie de son indépendance et de la mise en œuvre effective de la liberté de communication.</p><p> C'est pour cette raison que, conformément à l'un des engagements du Président de la République, le projet de loi confie au CSA le soin de désigner les présidents des trois sociétés nationales de programme. Ce faisant, il rétablit le système de nomination qui prévalait jusqu'en 2009.</p><p> Ce projet de loi ordinaire s'accompagne d'un projet de loi organique tirant les conséquences de cette réforme.</p><p> Par ailleurs, le projet de loi modifie les règles de composition du CSA. Pour améliorer la cohérence de l'action de l'autorité de régulation, le nombre de membres du conseil est réduit de neuf à sept, le Président de la République ne conservant que la prérogative de désignation du président du CSA.</p><p> En outre, de manière à renforcer le rôle des parlementaires dans la désignation des membres du CSA, les commissions des affaires culturelles de chaque assemblée sont impliquées dans le choix des membres de l'autorité de régulation par le président de l'Assemblée nationale et le président du Sénat : ces commissions doivent en effet rendre un avis conforme sur ces désignations, dans des conditions de majorité qui garantissent un consensus large entre les principales formations politiques qui les composent.</p><p> Enfin, le projet de loi réforme la procédure de sanction applicable devant le Conseil supérieur de l'audiovisuel.</p><p> Les développements récents de la jurisprudence européenne comme de la jurisprudence constitutionnelle font peser sur les autorités administratives des exigences croissantes lorsqu'elles mettent en œuvre un pouvoir de sanction.</p><p> L'instauration d'un rapporteur indépendant du collège du CSA tient compte de cette évolution. Le déroulement de la procédure de sanction du CSA opérera désormais une distinction claire entre, d'une part, le titulaire des fonctions de poursuites et d'instruction et, d'autre part, le titulaire de la fonction de prononcé de la sanction.</p><p> Tel est l'objet du chapitre Ier du projet de loi.</p><p> Le chapitre II du projet de loi comporte des dispositions diverses, transitoires ou finales.</p><p> Chapitre Ier - modifications de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication</p><p> L'article 1er réduit le nombre de membres du CSA de neuf à sept : seul le président du conseil reste nommé par le Président de la République, trois membres étant désignés par le président de l'Assemblée nationale et trois membres par le président du Sénat. Cet article modifie également le mode de nomination des six membres désignés par les présidents des assemblées parlementaires. Afin de renforcer leur indépendance à l'égard de la majorité parlementaire par une procédure de désignation associant l'opposition, ces membres sont nommés après un avis conforme des commissions en charge des affaires culturelles, statuant à la majorité des trois cinquièmes des suffrages exprimés.</p><p> L'article 2 du projet de loi tire les conséquences de la réduction du nombre de membres du CSA pour la détermination des règles de majorité lors des délibérations du conseil.</p><p> L'article 3 modifie en profondeur l'actuel article 42-7 de la loi du 30 septembre 1986 relative à la liberté de communication, pour instituer un rapporteur permanent auprès du Conseil supérieur de l'audiovisuel, qui sera chargé des fonctions de poursuites et d'instruction.</p><p> La nouvelle procédure de sanction, inspirée de celle en vigueur devant l'Autorité de la concurrence, sépare strictement les fonctions de poursuite et d'instruction d'une part et de prononcé de la sanction d'autre part. Le Conseil demeure compétent pour prononcer celle-ci, mais il ne peut le faire que sur saisine du rapporteur, dont l'indépendance à l'égard du collège du CSA et du secteur audiovisuel est garantie par son statut et les modalités prévues pour sa nomination.</p><p> Le rapporteur est ainsi nommé par le vice-président du Conseil d'État, après avis du Conseil supérieur de l'audiovisuel, parmi les membres des juridictions administratives, pour un mandat de quatre ans renouvelable une fois.</p><p> Le rapporteur a, seul, autorité pour décider si les faits portés à sa connaissance, notamment par le CSA, ou dont il décide de se saisir, justifient l'engagement d'une procédure de sanction.</p><p> Le rapporteur est seul à pouvoir décider ensuite de notifier les griefs aux intéressés et dirige alors à ce titre l'ensemble de l'instruction. Le rapporteur peut mettre fin à la procédure de sanction jusqu'à la notification des griefs. Une fois celle-ci effectuée, il ne peut plus y mettre un terme et doit transmettre pour information au Conseil supérieur de l'audiovisuel cette notification.</p><p> Le CSA met à disposition du rapporteur tous les moyens nécessaires à l'exercice de sa mission d'instruction. Une convention précise les conditions de cette mise à disposition et, par dérogation à l'article 7 de la loi du 30 septembre 1986 précitée, afin d'assurer l'indépendance de l'instruction, les agents mis à disposition du rapporteur pour l'exercice de ses missions sont placés, dans cette mesure, sous sa seule autorité.</p><p> Il appartient ensuite au rapporteur, au terme de la phase d'instruction, de présenter un rapport au collège et de proposer, le cas échéant, l'adoption d'une sanction.</p><p> La procédure est contradictoire : les parties mises en cause peuvent présenter des observations écrites ou orales lors de l'instruction et sont entendues par le Conseil supérieur de l'audiovisuel.</p><p> Le rapporteur est entendu par le CSA lors de l'audition de la personne mise en cause mais n'assiste pas au délibéré.</p><p> L'article 4 tire les conséquences de cette nouvelle procédure dans plusieurs articles de la loi du 30 septembre 1986 précitée relatifs au pouvoir de sanction du conseil.</p><p> L'article 5 modifie le mode de nomination des présidents des sociétés nationales de programme, à savoir la société France Télévisions, la société Radio France et la société en charge de l'audiovisuel extérieur de la France.</p><p> Les présidents de ces sociétés ne seront plus nommés par le président de la République, mais par le Conseil supérieur de l'audiovisuel qui se prononce à la majorité de ses membres.</p><p> Afin d'associer le Parlement et de porter à sa connaissance le projet de la personne nommée, les présidents nouvellement désignés lui transmettront un rapport d'orientation, dans un délai de deux mois après le début de leur mandat. Les parlementaires pourront, s'ils le souhaitent, auditionner sur ce fondement les présidents après leur nomination.</p><p> L'article 6 précise que le mandat d'un président d'une société nationale de programme peut lui être retiré par une décision motivée du CSA adoptée à la majorité de ses membres.</p><p> Chapitre II - Dispositions diverses, transitoires et finales</p><p> Le chapitre II du projet de loi (articles 7 à 10) comporte plusieurs dispositions diverses, transitoires et finales.</p><p> L'article 7 organise dans le temps le passage de neuf à sept membres en prévoyant que les mandats en cours des membres du CSA ne sont pas interrompus. Les membres désignés par le Président de la République autres que le président du conseil ne sont pas remplacés en cas de vacance. L'entrée en vigueur des nouvelles règles de quorum et de majorité est différée à la date de l'échéance du mandat du membre du Conseil supérieur de l'audiovisuel désigné par le Président de la République en 2011.</p><p> L'article 8 prévoit que le nouveau mécanisme de sanction n'est applicable qu'aux procédures engagées après l'entrée en vigueur du texte.</p><p> L'article 9 supprime les références aux sociétés nationales de programme dans la loi n° 2010-838 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution afin de tirer les conséquences de la modification du mode de désignation des présidents de ces sociétés.</p><p> Enfin, la loi est rendue applicable sur l'ensemble du territoire de la République en son article 10.</p><p></p>","arborescence":{"niveaux":[{"id":"1370448328094","libelle":"Dossiers législatifs","niveaux":[{"id":"1370448328095","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1370526450773","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/independance_audiovisuel_public_pjlo.asp","data":""}]},{"id":"1370448328096","libelle":"Sénat","niveaux":[],"liens":[{"id":"1375194338176","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-816.html","data":""}]}],"liens":[{"id":"1568040204383","libelle":"Dossier législatif de la loi organique n° 2013-1026 du 15 novembre 2013 relative à l'indépendance de l'audiovisuel public","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000027506325&type=general&legislature=14","data":""}]},{"id":"1370448328097","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1374503502272","libelle":"Rapport n° 1275 de M. Marcel Rogemont ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1275.asp","data":""},{"id":"1374503529162","libelle":"Texte de la commission déposé le 17 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1275-a0.asp","data":""},{"id":"1380215243201","libelle":"Rapport n° 848 de M.David Assouline ","lien":"http://www.senat.fr/rap/l12-848/l12-848.html","data":"(commun au projet de loi organique relatif à l'indépendance de l'audiovisuel public et au présent projet de loi relatif à l'indépendance de l'audiovisuel public)"},{"id":"1380216037244","libelle":"Texte de la commission déposé le 17 septembre 2013","lien":"http://www.senat.fr/leg/pjl12-850.html","data":""},{"id":"1382026845086","libelle":"Rapport de M.Marcel Rogemont (n° 1460 à l'Assemblée nationale) et de M. David Assouline (n° 74 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1460.asp","data":""},{"id":"1382026888366","libelle":"Texte de la commission mixte paritaire déposé le 15 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1460-a0.asp","data":""}]},{"id":"1370448328098","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1370448328099","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1374763170774","libelle":"Compte rendu intégral des séances du 24 juillet 2013","niveaux":[],"liens":[{"id":"1374763220184","libelle":"1ère séance du 24 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131028.asp","data":": présentation commune avec le projet de loi organique relatif à l’indépendance de l’audiovisuel public, motion de renvoi en commission, discussion générale commune, discussion des articles : art 1er A, art 1er, art 2, art 3, après l’art 3, art 4, art 5."},{"id":"1374763578107","libelle":"2ème séance du 24 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013-extra/20131029.asp","data":": discussion des articles (suite) : art 5 (suite), art 6, art 6 bis, art 6 ter, art 6 quater, après l’art 6 quater, art 6 quinquies, art 6 sexies, après l’art 6 sexies, art 6 septies, après l’art 6 septies, art 6 octies, après l’art 6 octies, art 6 nonies, après l’art 6 nonies, art 6 decies, avant l’art 7, art 7, art 8 à 10, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1370448328100","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1380642469239","libelle":"Compte rendu intégral de la séance du 1er octobre 2013","lien":"http://www.senat.fr/seances/s201310/s20131001/s20131001_mono.html","data":": discussion générale commune au présent projet de loi et au projet de loi organique relatif à l'indépendance de l'audiovisuel public, discussion des articles : art additionnel, art 1er, art 2 bis, art 2 ter, art additionnels, art 5, art 6 a, art 6, art 6 ter, art additionnels, art 6 quater, art additionnel, art 6 quinquies, art 6 sexies a, art 6 sexies, art 6 septies, art 6 octies a, art additionnels, art 6 octies, art 6 nonies, art additionnels, art 7 a, art additionnel, interventions et vote sur l'ensemble."}]},{"id":"1382026940556","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1382117970267","libelle":"Compte rendu intégral de la séance du 17 octobre 2013","lien":"http://www.senat.fr/seances/s201310/s20131017/s20131017_mono.html#Niv1_SOM7","data":": discussion générale commune au présent projet de loi et au projet de loi organique relatif à l'indépendance de l'audiovisuel public, vote sur le texte de la commission mixte paritaire."}]},{"id":"1383661500147","libelle":"Assemblée nationale (Lecture texte CMP) ","niveaux":[{"id":"1383661520407","libelle":"Compte rendu intégral des séances du 31 octobre 2013","niveaux":[],"liens":[{"id":"1383661594947","libelle":"1ère séance du 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140045.asp","data":": présentation commune avec le projet de loi organique relatif à l’indépendance de l’audiovisuel public, discussion générale commune, texte de la commission mixte paritaire, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1370448665721","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_pjl_pjlo_independance_audiovisuel_public_cm_05.06.2013.pdf.pdf","data":""},{"id":"1407835943588","libelle":"Communiqué de presse du Conseil des ministres du 5 juin 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/independance-de-l-audiovisuel.html","data":"La ministre de la culture et de la communication a présenté un projet de loi organique et un projet de loi relatifs à l’indépendance de l’audiovisuel public.\nLes présents projets de lois rétablissent le droit antérieur à la réforme de 2009 en confiant de nouveau au Conseil supérieur de l’audiovisuel (CSA) le pouvoir de nommer les présidents des sociétés de l’audiovisuel public (France Télévisions, Radio France et Audiovisuel Extérieur de la France).\nPar ailleurs, le projet de loi ordinaire réforme la composition et le mode de nomination des membres du CSA afin de mieux garantir son indépendance. Le collège passe de neuf à sept membres, le Président de la République ne conservant que la désignation du Président. Le Président de l’Assemblée nationale et le Président du Sénat nommeront chacun trois membres, après avis conforme à la majorité des trois cinquièmes des commissions chargées des affaires culturelles respectivement compétentes. Cette procédure nouvelle nécessitera donc un large consensus sur le choix des membres.\nEnfin, la procédure de sanction conduite par le CSA est modernisée afin d’être rendue plus conforme aux exigences de la jurisprudence en ce domaine. Sur le modèle de ce qui est prévu pour l’Autorité de la concurrence, le projet de loi confie à un rapporteur indépendant le soin d’engager les poursuites. Il sera nommé par le vice-président du Conseil d’Etat, après avis du CSA, pour une durée de quatre ans renouvelable. Il décidera en toute indépendance si les faits dont il a connaissance justifient de saisir le collège du CSA pour qu’il prononce une sanction."},{"id":"1374763642757","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 24 juillet 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0196.asp","data":""},{"id":"1380701271022","libelle":"Texte modifié en 1ère lecture par le Sénat le 1er octobre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/850.html","data":""},{"id":"1382118030707","libelle":"Texte adopté en CMP par le Sénat le 17 octobre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/75.html","data":""},{"id":"1383661772637","libelle":"Texte adopté en CMP par l'Assemblée nationale le 31 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0231.asp","data":""},{"id":"1427213702899","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 13 mars 2015","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2013/rapport_art67_loi_2013_1028.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000028199587","libelleTexte":"LOI n° 2013-1028 du 15 novembre 2013 relative à l'indépendance de l'audiovisuel public","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MCCE1228287L</p><p align='center'><br clear='none'/><strong> Chapitre 1er<br clear='none'/> Dispositions modifiant la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication</strong></p><p></p><p align='center'><strong> Article 1er</strong></p><p></p><p> L'article 4 de la loi n° 86-1067 du 30 septembre 1986 relative à la liberté de communication est ainsi modifié :</p><p> 1° Les deux premiers alinéas sont remplacés par deux alinéas ainsi rédigés :</p><p> « Le Conseil supérieur de l'audiovisuel comprend sept membres nommés par décret du Président de la République.</p><p> « Trois membres sont désignés par le président de l'Assemblée nationale et trois membres par le président du Sénat. Dans chaque assemblée parlementaire, ils sont désignés après avis conforme de la commission chargée des affaires culturelles statuant à la majorité des trois cinquièmes des suffrages exprimés. » ;</p><p> 2° Le cinquième alinéa est remplacé par deux alinéas ainsi rédigés :</p><p> « A l'exception de son président, le Conseil supérieur de l'audiovisuel se renouvelle par tiers tous les deux ans.</p><p> « Les membres du conseil ne peuvent être nommés au-delà de l'âge de soixante-cinq ans. » ;</p><p> 3° Au septième alinéa, devenu le huitième, le mot : « six » est remplacé par le mot : « quatre ».</p><p></p><p align='center'><strong> Article 2</strong></p><p></p><p> L'article 5 de la même loi est ainsi modifié :</p><p> 1° Au deuxième alinéa, les mots : « de la loi n° 57-298 du 11 mars 1957 sur la propriété littéraire et artistique » sont remplacés par les mots : « du code de la propriété intellectuelle » ;</p><p> 2° Au quatrième alinéa, les mots : « est déclaré démissionnaire d'office par le conseil statuant à la majorité des deux tiers de ses membres. » sont remplacés par les mots : « peut être déclaré démissionnaire d'office par le conseil statuant à la majorité de ses membres. » ;</p><p> 3° Au septième alinéa, les mots : « des deux tiers » sont supprimés.</p><p></p><p align='center'><strong> Article 3</strong></p><p></p><p> L'article 42-7 de la même loi est ainsi rédigé :</p><p> « Art. 42-7. - Les sanctions prévues aux articles 42-1, 42-3, 42-4, 42-15, 48-2 et 48-3 sont prononcées dans les conditions suivantes :</p><p> « 1° L'engagement des poursuites et l'instruction préalable au prononcé des sanctions prévues par les dispositions précitées sont assurés par un rapporteur nommé par le vice-président du Conseil d'Etat, après avis du Conseil supérieur de l'audiovisuel, parmi les membres des juridictions administratives en activité ou honoraire, pour une durée de quatre ans renouvelable une fois ;</p><p> « 2° Le rapporteur peut se saisir de tout fait susceptible de justifier l'ouverture d'une procédure de sanction ;</p><p> « 3° Le rapporteur décide si les faits dont il a connaissance justifient l'engagement d'une procédure de sanction.</p><p> « S'il estime que les faits justifient l'engagement d'une procédure, le rapporteur notifie les griefs aux personnes mises en cause, qui peuvent consulter le dossier et présenter leurs observations dans un délai d'un mois suivant la notification, qui peut être réduit jusqu'à sept jours en cas d'urgence. Il adresse une copie de la notification au Conseil supérieur de l'audiovisuel ;</p><p> « 4° L'instruction est dirigée par le rapporteur qui peut procéder à toutes les auditions et consultations qu'il estime nécessaires.</p><p> « Le Conseil supérieur de l'audiovisuel met à la disposition du rapporteur, dans les conditions prévues par une convention, tous les moyens nécessaires à l'accomplissement de ses fonctions. Par dérogation à l'article 7, les agents mis à la disposition du rapporteur sont placés sous son autorité pour les besoins de chacune de ses missions ;</p><p> « 5° Au terme de l'instruction, le rapporteur communique son rapport, accompagné des documents sur lesquels il se fonde, à la personne mise en cause et au Conseil supérieur de l'audiovisuel ;</p><p> « 6° Le rapporteur expose devant le Conseil supérieur de l'audiovisuel, lors d'une séance à laquelle est convoquée la personne mise en cause, son opinion sur les faits dont il a connaissance et les griefs notifiés. Le cas échéant, il propose au Conseil d'adopter l'une des sanctions prévues aux articles 42-1, 42-3, 42-4, 42-15, 48-2 et 48-3. Au cours de cette séance, la personne mise en cause, qui peut se faire assister par toute personne de son choix, est entendue par le conseil, qui peut également entendre, en sa présence, toute personne dont l'audition lui paraît susceptible de contribuer à son information.</p><p> « Le rapporteur n'assiste pas au délibéré.</p><p> « La décision du conseil prise au terme de cette procédure est motivée et notifiée aux personnes qu'elle vise et, en cas de suspension de la diffusion d'un service, aux distributeurs ou aux opérateurs satellitaires qui assurent la diffusion du service en France et qui devront assurer l'exécution de la mesure. Sous réserve des secrets protégés par la loi, elle est également publiée au Journal officiel de la République française ;</p><p> « 7° La procédure de sanction est suspendue lorsque le Conseil supérieur de l'audiovisuel décide de mettre en œuvre la procédure prévue à l'article 42-10 ;</p><p> « 8° Le règlement intérieur du Conseil supérieur de l'audiovisuel précise les modalités d'application du présent article. »</p><p></p><p align='center'><strong> Article 4</strong></p><p></p><p> La même loi est ainsi modifiée :</p><p> 1° Les articles 42-6, 48-6 et 48-7 sont supprimés ;</p><p> 2° A l'article 48-3, les mots : « à l'article 48-6 » sont remplacés par les mots : « à l'article 42-7 ».</p><p></p><p align='center'><strong> Article 5</strong></p><p></p><p> L'article 47-4 de la même loi est ainsi rédigé :</p><p> « Art. 47-4. - Les présidents des sociétés France Télévisions et Radio France et de la société en charge de l'audiovisuel extérieur de la France sont nommés pour cinq ans par le Conseil supérieur de l'audiovisuel, à la majorité des membres qui le composent.</p><p> « Dans un délai de deux mois après le début de leur mandat, ils transmettent au Président de chaque assemblée parlementaire et aux commissions permanentes compétentes un rapport d'orientation. »</p><p></p><p align='center'><strong> Article 6</strong></p><p></p><p> Le premier alinéa de l'article 47-5 de la même loi est ainsi rédigé :</p><p> « Le mandat des présidents des sociétés France Télévisions et Radio France et de la société en charge de l'audiovisuel extérieur de la France peut leur être retiré, par décision motivée, dans les conditions prévues au premier alinéa de l'article 47-4. »</p><p></p><p></p><p align='center'><strong> Chapitre II<br clear='none'/> Dispositions diverses, transitoires et finales</strong></p><p></p><p align='center'><strong> Article 7</strong></p><p></p><p> Les mandats des membres du Conseil supérieur de l'audiovisuel ne sont pas interrompus du fait de l'entrée en vigueur de la présente loi. Les membres qui ont été désignés par le Président de la République, autres que le président du conseil, ne sont pas remplacés en cas de vacance.</p><p> Les dispositions du 3° de l'article 1er et les dispositions de l'article 2 de la présente loi entrent en vigueur à l'échéance du mandat du membre du Conseil supérieur de l'audiovisuel désigné par le Président de la République en 2011.</p><p></p><p align='center'><strong> Article 8</strong></p><p></p><p> Les dispositions de l'article 3 sont applicables aux procédures de sanction ouvertes à compter du lendemain de la publication de la présente loi.</p><p></p><p align='center'><strong> Article 9</strong></p><p></p><p> Les mentions de France Télévisions, Radio France et de la société en charge de l'audiovisuel extérieur de la France figurant en annexe à la loi n° 2010-838 du 23 juillet 2010 relative à l'application du cinquième alinéa de l'article 13 de la Constitution sont supprimées.</p><p></p><p align='center'><strong> Article 10</strong></p><p></p><p> La présente loi est applicable sur tout le territoire de la République.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027506326"}}