{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028868632","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/86/86/JORFDOLE000028868632.xml","nature":null,"titre":"LOI n° 2014-844 du 29 juillet 2014 relative à la sécurisation des contrats de prêts structurés souscrits par les personnes morales de droit public","type":"LOI_PUBLIEE","dateCreation":1406678400000,"dateDerniereModification":1406678400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p></p><h2 align='center'> Projet de loi relatif à la sécurisation des contrats de prêts structurés souscrits par les personnes morales de droit public<br clear='none'/></h2><p align='center'> NOR : FCPX1407802L</p><p align='center'> ---</p><p> Comme l'a annoncé le Premier ministre à l'occasion de la conclusion du Pacte de confiance et de responsabilité entre l'Etat et les collectivités locales le 16 juillet 2013, le Gouvernement a décidé d'apporter une solution pérenne et globale au problème des emprunts structurés contractés notamment par de nombreuses collectivités locales ainsi que leurs groupements, les établissements publics locaux et les services départementaux d'incendie et de secours (SDIS).</p><p> La solution proposée par le Gouvernement reposait sur un ensemble de trois mesures cohérentes visant, d'une part, à limiter les risques financiers pesant sur l'Etat et, d'autre part, à inciter les acteurs concernés à agir de manière responsable pour mettre un terme aux risques liés à ces prêts :</p><p> I. - La création d'un fonds de soutien, doté de 100 millions d'euros par an pendant une durée maximale de quinze ans, alimenté pour moitié par un relèvement de la taxe de risque systémique acquittée par le secteur bancaire et pour moitié par l'Etat, afin de venir en aide aux collectivités territoriales, à leurs groupements, aux établissements publics locaux et aux services départementaux d'incendie et de secours ainsi qu'aux collectivités d'outre-mer et à la Nouvelle Calédonie ayant souscrit des emprunts structurés à risque.</p><p> II. - Le fait de rendre impossible, par l'intermédiaire d'une validation législative, la remise en cause des stipulations d'intérêts figurant dans les contrats de prêts souscrits par des personnes morales avant l'entrée en vigueur de la mesure de validation législative au motif que le taux effectif global (TEG) n'aurait pas été indiqué à l'emprunteur conformément à la réglementation en vigueur. Le tribunal de grande instance de Nanterre, dans son jugement du 8 février 2013, dans une affaire qui opposait une collectivité territoriale à Dexia sur un contrat de prêt structuré, a en effet considéré qu'un échange de fax préalable entre un établissement de crédit et une collectivité territoriale contenant toutes les caractéristiques essentielles du prêt, à l'exception du TEG, constituait un véritable contrat de prêt. Or l'échange de télécopies préalable à la signature du contrat sans mention du TEG, en cause dans cette affaire, constituait une pratique courante pour les personnes morales de droit public, qui n'avait jusqu'alors jamais été sanctionnée par une juridiction. Un tel jugement, s'il devait être suivi et généralisé, risquerait d'entraîner une charge pour les finances publiques très importante liée à la recapitalisation de certains des établissements bancaires concernés (Dexia et la Société de financement local   SFIL) dont l'Etat est actionnaire, ainsi qu'une perturbation du financement des collectivités locales et de l'ensemble de l'économie française, compte tenu de son ampleur.</p><p> III. - La validation législative afin de mieux proportionner les conséquences financières d'une erreur de TEG à l'éventuel préjudice subi par l'emprunteur dans le cas de prêts aux personnes morales, poursuit le même but de sécurisation des stipulations de taux des contrats de prêts concernés.</p><p> Cet ensemble cohérent a été présenté au Parlement dans le cadre du projet de loi de finances pour 2014 et a fait l'objet d'un vote favorable.</p><p> Toutefois, dans sa décision n° 2013-685 DC du 29 décembre 2013, le Conseil constitutionnel a estimé que les II et III de l'article 92 du projet de loi de finances pour 2014, qui comportaient les dispositions relatives au TEG, étaient contraires à la Constitution ; pour ce qui concerne le II au motif que la portée de la validation était trop large en termes de personnes et de prêts couverts et qu'elle n'était pas assez strictement ciblée sur le risque mis en évidence par le jugement du tribunal de grande instance de Nanterre ; pour ce qui concerne le III, au motif que la disposition, qui modifiait le code de la consommation, n'avait pas sa place en loi de finances.</p><p> Dès lors, seul le I relatif à la mise en place du fonds de soutien aux collectivités territoriales ayant souscrit des emprunts structurés à risque figure dans la loi n° 2013-1278 du 29 décembre 2013 de finances pour 2014.</p><p> Or, compte tenu du risque financier considérable pesant sur SFIL et Dexia, dont l'Etat est respectivement actionnaire à 75 % et 44 %, la sécurisation des contrats de prêts demeure indispensable et répond à un motif impérieux d'intérêt général.</p><p> Par ailleurs, dans son jugement du 7 mars 2014, dans le cadre d'une affaire qui opposait une collectivité territoriale à Dexia et SFIL sur un contrat de prêt structuré, le tribunal de grande instance de Nanterre a considéré que l'obligation de communication du taux de période et de la durée de période prescrite par l'article R. 313-1 du code de la consommation alors en vigueur s'appliquait à un contrat conclu entre un établissement de crédit et une personne morale de droit public, et a sanctionné ce défaut d'indication en substituant le taux d'intérêt légal à la stipulation conventionnelle d'intérêt. Ce jugement - en singularisant le défaut de mention du taux de période et de la durée de période qui permettent la détermination du TEG (par un simple effet multiplicateur) - accroît le risque financier direct pesant sur SFIL et Dexia et donc sur les finances publiques. La décision du tribunal de grande instance de Nanterre du 7 mars 2014 élargit en effet les motifs retenus par le juge entraînant la substitution du taux d'intérêt légal à la stipulation conventionnelle d'intérêt, ainsi que le périmètre des contrats de prêt concernés par l'ajout des contrats de prêt n'ayant pas donné lieu à un échange préalable de télécopies.</p><p> Ainsi, en l'absence de validation de l'absence de TEG et de l'absence de taux de période et/ou durée de période, le risque financier maximum pour l'Etat (direct et indirect) peut être estimé à 17 Md€, dont 9 Md€ se matérialiseraient dès la fin 2014 ou le début 2015. Sur ce total, 7 Md€ correspondent au risque indirect lié au coût de la mise en extinction de SFIL, laquelle deviendrait probable si de telles pertes se matérialisaient.</p><p> Compte tenu de l'ampleur de ces risques pour les finances publiques et des engagements budgétaires pris par la France auprès de ses partenaires européens, l'absence de loi de validation serait susceptible d'avoir des impacts très importants non seulement sur les finances publiques mais sur l'économie française plus largement. En effet, les coûts pour les finances publiques devraient impérativement être compensés par des mesures d'économies de grande ampleur à très court terme, avec des répercussions significatives sur l'économie. Au surplus, en l'absence de loi de validation, la disparition de SFIL serait susceptible d'entraîner à court terme des perturbations du financement du secteur public local. En effet, SFIL demeure aujourd'hui un acteur important du financement du secteur public local avec une part de marché supérieure à 20 %. Enfin, l'impact sur l'économie en cas d'absence de validation serait d'autant plus important que le secteur bancaire dans son ensemble connaîtrait également des pertes significatives, avec des impacts défavorables sur le crédit.</p><p> Dans ce contexte, le Gouvernement a jugé nécessaire de préparer un nouveau projet de loi qui prenne en compte la décision du Conseil constitutionnel et permette de maîtriser le risque financier complémentaire pour l'Etat associé à la décision du tribunal de grande instance de Nanterre du 7 mars 2014. Le nouveau dispositif proposé repose sur deux mesures de validation législative : celle de l'absence de TEG, de taux de période et de durée de période (article 1er) et celle de l'erreur de TEG, de taux de période et de durée de période (article 2), s'agissant des contrats de prêts structurés (article 3), souscrits par des personnes morales de droit public. Dans le cas de la validation de l'erreur de TEG, de taux de période ou de durée de période, il est néanmoins prévu que, dès lors que le contrat de prêt mentionne un taux effectif global inférieur au taux effectif global déterminé conformément à l'article L. 313-1 du code de la consommation, l'intérêt conventionnel reste dû par l'emprunteur, mais celui-ci a droit au versement par le prêteur de la différence entre le taux effectif global mentionné dans l'écrit constatant un contrat et le taux effectif global déterminé conformément à l'article L. 313-1 du code de la consommation appliquée au capital restant dû à chaque échéance.</p><p> Le champ d'application de ces deux mesures de validation est ainsi strictement défini, afin de prendre en compte la décision du Conseil constitutionnel. Il est limité aux seuls prêts structurés souscrits par des personnes morales de droit public. Ce nouveau périmètre permet de neutraliser l'essentiel du risque que font peser les jugements du tribunal de grande instance de Nanterre, en date des 8 février 2013 et 7 mars 2014, sur SFIL et Dexia, et donc sur les finances publiques<sup> 1</sup> . La validation traduit en outre le fait que ni le TEG ni le taux de période et la durée de période ne sont déterminants dans le choix fait par l'emprunteur dans le cas des prêts structurés aux personnes morales de droit public.</p><p> En effet, le TEG et le taux de période - à partir duquel est calculé le TEG - ont une pertinence très limitée dans le cas des prêts structurés, dans la mesure où ils n'ont pas de valeur informative du taux réel qui sera appliqué, contrairement au cas des prêts à taux fixe ; ce défaut de pertinence est encore plus marqué dans le cas des prêts consentis aux personnes morales de droit public, qui supposent, conformément à l'article R. 313-1 du code de la consommation, de recourir à la formule, dite « proportionnelle » (par opposition à la formule actuarielle classique), qui n'est pas adaptée à ce type de prêts complexes, notamment pour les personnes morales de droit public.</p><p> Ces dispositions de validation de la stipulation d'intérêts des contrats ne mentionnant pas le TEG ou le taux de période et la durée de période, ou mentionnant un TEG erroné<sup> 2</sup> , un taux de période erroné ou une durée de période erronée, sont, en outre, limitées aux seuls prêts ayant fait l'objet d'une notification à l'emprunteur de toutes les informations lui permettant de prendre une décision éclairée, c'est-à-dire le montant ou le mode de détermination des échéances de remboursement du prêt en principal et intérêts, la périodicité de ces échéances et le nombre de ces échéances ou la durée du prêt.</p><p> Consécutivement à l'instauration du fonds de soutien à l'article 92 de la loi n° 2013-1278 du 29 décembre 2013 de finances pour 2014, les dispositions de la présente loi visent à mettre en œuvre des mesures de sécurisation des contrats de prêts structurés souscrits par les personnes morales de droit public. A défaut, une confirmation des jugements du tribunal de grande instance de Nanterre des 8 février 2013 et 7 mars 2014 ferait peser un risque considérable sur les finances publiques, avec des conséquences lourdes sur l'économie compte tenu des ajustements supplémentaires qui en découleraient, et entraînerait une perturbation significative du financement des collectivités locales. Ces risques constituent autant de motifs impérieux d'intérêt général qui justifient le recours à des mesures de validation législative.</p><p></p><p></p><p><sup> 1</sup> Dans le cas des autres établissements de crédit de la place, le risque est également concentré sur les prêts structurés, et très majoritairement sur les personnes morales de droit public.<br clear='none'/><sup> 2</sup> L'erreur de TEG résulte notamment d'une erreur dans le calcul du taux de période et/ou de la durée de période.</p><p></p>","arborescence":{"niveaux":[{"id":"1398270356445","libelle":"Dossiers législatifs","niveaux":[{"id":"1398270356447","libelle":"Sénat","niveaux":[],"liens":[{"id":"1398272204912","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-481.html","data":""}]},{"id":"1398270356446","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1400503729227","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/prets_structures_personnes_morales_droit_public.asp","data":""}]}],"liens":[]},{"id":"1398270356448","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1399480207199","libelle":"Rapport n° 515 de M. Jean Germain","lien":"http://www.senat.fr/rap/l13-515/l13-515.html","data":""},{"id":"1399480233769","libelle":"Texte de la commission déposé le 7 mai 2014","lien":"http://www.senat.fr/leg/pjl13-516.html","data":""},{"id":"1404403316046","libelle":"Rapport n° 2093 de M. Christophe Castaner ","lien":"http://www.assemblee-nationale.fr/14/rapports/r2093.asp","data":""},{"id":"1404403379396","libelle":"Texte de la commission déposé le 2 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r2093-a0.asp","data":""},{"id":"1405677657106","libelle":"Rapport n° 726 de M. Jean Germain","lien":"http://www.senat.fr/rap/l13-726/l13-726.html","data":""},{"id":"1405677701365","libelle":"Texte de la commission déposé le 16 juillet 2014","lien":"http://www.senat.fr/leg/pjl13-727.html","data":""}]},{"id":"1398270356449","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1398270356451","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1399993995176","libelle":"Compte rendu intégral de la séance du 13 mai 2014","lien":"http://www.senat.fr/seances/s201405/s20140513/s20140513_mono.html#Niv1_SOM10","data":""}]},{"id":"1398270356450","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1405095876693","libelle":"Compte rendu intégral des séances du 10 juillet 2014","niveaux":[],"liens":[{"id":"1405096060623","libelle":"2ème séance du 10 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014-extra/20141013.asp#P281025","data":": présentation, discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1405677231946","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1405677475306","libelle":"Compte rendu intégral de la séance du 17 juillet 2014","lien":"http://www.senat.fr/seances/s201407/s20140717/s20140717_mono.html#Niv1_SOM10","data":""}]}],"liens":[]}],"liens":[{"id":"1398270811268","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2014/ei_securisation_prets_structures_cm_23.04.2014.pdf.pdf","data":""},{"id":"1398270859948","libelle":"Communiqué de presse du Conseil des ministres du 23 avril 2014","lien":"http://www.gouvernement.fr/gouvernement/securisation-des-contrats-de-prets-structures-souscrits-par-les-personnes-morales-de-dr","data":"Le ministre des finances et des comptes publics a présenté un projet de loi relatif à la sécurisation des contrats de prêts structurés souscrits par les personnes morales de droit public.\nConformément au Pacte de confiance et de responsabilité entre l’État et les collectivités locales conclu le 16 juillet 2013, le Gouvernement a décidé d’apporter une solution pérenne et globale au problème des emprunts structurés contractés notamment par de nombreuses collectivités locales, ainsi que leurs groupements, et par les établissements publics de santé :\n\n - un fonds de soutien a été créé fin 2012 pour faciliter les renégociations des collectivités locales avec leurs banques des emprunts structurés qu’elles avaient souscrits. Ce fonds initialement doté de 50 millions a déjà bénéficié aux collectivités locales qui l’ont sollicité. Pour apporter des réponses plus structurelles, la loi de finances pour 2014 a créé un fonds pérenne, abondé à hauteur de 100 millions d’euros par an pendant 15 ans ;\n\n - afin d’apporter également une réponse aux hôpitaux concernés par des emprunts structurés, un dispositif d’accompagnement des hôpitaux les plus exposés sera mis en place. Ce dispositif prendra la forme d’aides nationales accordées aux hôpitaux pour faciliter leur sortie de ces prêts. Le montant total de ces aides pourra atteindre jusqu’à 100 M€ ;\n\n - les banques contribueront au fonds de soutien pour les collectivités et au dispositif pour les hôpitaux ;\n\n - parallèlement à l’instauration du fonds de soutien pour les collectivités et au dispositif pour les hôpitaux, un projet de loi est destiné à sécuriser la validité juridique des contrats d’emprunts structurés. Ce volet est nécessaire pour limiter les conséquences de la crise des emprunts structurés et donc son impact pour les contribuables.\n\nLa loi de sécurisation, le fonds de soutien et le dispositif spécifique pour les établissements publics de santé formeront ainsi un ensemble cohérent, qui permettra de résoudre la crise des emprunts structurés."},{"id":"1400054874058","libelle":"Texte adopté en 1ère lecture par le Sénat le 13 mai 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/516.html","data":""},{"id":"1405096422803","libelle":"Texte modifié en 1ère lecture par l 'Assemblée nationale le 10 juillet 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0380.asp","data":""},{"id":"1405677589856","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 17 juillet 2014","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/727.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000029307742","libelleTexte":"LOI n° 2014-844 du 29 juillet 2014 relative à la sécurisation des contrats de prêts structurés souscrits par les personnes morales de droit public (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><h2 align='center'> Projet de loi relatif à la sécurisation des contrats de prêts structurés souscrits par les personnes morales de droit public<br clear='none'/></h2><p align='center'> NOR : FCPX1407802L</p><p align='center'> ---</p><p align='center'><b> Article 1er</b></p><p></p><p></p><p> Sous réserve des décisions de justice passées en force de chose jugée, est validée la stipulation d'intérêts prévue par tout écrit constatant un contrat de prêt ou un avenant conclu antérieurement à l'entrée en vigueur de la présente loi entre un établissement de crédit et une personne morale de droit public, en tant que la validité de cette stipulation serait contestée par le moyen tiré du défaut de mention, prescrite en application de l'article L. 313-1 du code de la consommation, du taux effectif global, du taux de période ou de la durée de période, dès lors que cet écrit constatant un contrat de prêt ou un avenant indique de façon conjointe :</p><p> 1° Le montant ou le mode de détermination des échéances de remboursement du prêt en principal et intérêts ;</p><p> 2° La périodicité de ces échéances ;</p><p> 3° Le nombre de ces échéances ou la durée du prêt.</p><p></p><p></p><p align='center'><b> Article 2</b></p><p></p><p></p><p> Sous réserve des décisions de justice passées en force de chose jugée, est validée la stipulation d'intérêts prévue par tout écrit constatant un contrat de prêt ou un avenant conclu antérieurement à l'entrée en vigueur de la présente loi entre un établissement de crédit et une personne morale de droit public, en tant que sa validité serait contestée par le moyen tiré de la mention d'un taux effectif global, d'un taux de période ou d'une durée de période qui ne sont pas déterminés conformément à l'article L. 313-1 du code de la consommation, dès lors que cet écrit constatant un contrat de prêt ou un avenant indique de façon conjointe :</p><p> 1° Le montant ou le mode de détermination des échéances de remboursement du prêt en principal et intérêts ;</p><p> 2° La périodicité de ces échéances ;</p><p> 3° Le nombre de ces échéances ou la durée du prêt.</p><p> Lorsqu'un écrit tel que celui mentionné au premier alinéa mentionne un taux effectif global inférieur au taux effectif global déterminé conformément à l'article L. 313-1 du code de la consommation, l'emprunteur a droit au versement par le prêteur de la différence entre ces deux taux appliquée au capital restant dû à chaque échéance.</p><p></p><p></p><p align='center'><b> Article 3</b></p><p></p><p></p><p> Sont exclus du champ de la présente loi les écrits constatant un contrat de prêt ou un avenant comportant un taux d'intérêt fixe ou un taux d'intérêt variable défini comme l'addition d'un indice et d'une marge fixe exprimée en points de pourcentage.</p><p></p>"},{"idTexte":"JORFTEXT000029307751","libelleTexte":"Décision du Conseil constitutionnel n° 2014-695 DC du 24 juillet 2014","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028868632"}}