{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000023273689","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/23/27/36/JORFDOLE000023273689.xml","nature":null,"titre":"LOI n° 2013-1116 du 6 décembre 2013 portant application de l'article 11 de la Constitution","type":"LOI_PUBLIEE","dateCreation":1386547200000,"dateDerniereModification":1567987200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 3</td><td></td><td> Autorisation des traitements de données à caractère personnel mis en œuvre dans le cadre du recueil des soutiens à une proposition de loi présentée en application de l'article 11.</td><td><a href=\"/loda/id/JORFTEXT000029884810\"> Décret n° 2014-1488 du 11/12/2014</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><strong> Projet de loi portant application de l'article 11 de la Constitution</strong></p><p align='center'><strong> (IOCX1026588L)</strong></p><p align='center'><strong> ---</strong></p><p> Le présent projet de loi ordinaire a pour objet de préciser les sanctions applicables en cas de violation des dispositions prévues pour la mise en œuvre des troisième à sixième alinéas de l'article 11 de la Constitution.</p><p> Cet article 11, tel que complété par l'article 4 de la loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Vème République, permet la tenue d'un référendum à l'initiative d'un cinquième des membres du Parlement soutenue par un dixième des électeurs inscrits sur les listes électorales. L'initiative prend la forme d'une proposition de loi et ne concerne que les matières mentionnées au premier alinéa du même article 11. Les conditions de mise en œuvre de cette procédure de référendum d'initiative populaire sont prévues dans le projet de loi organique portant application de l'article 11 de la Constitution.</p><p> L'article 1er du projet de loi prévoit les différentes sanctions pénales applicables en cas de violation des dispositions encadrant la procédure électronique de recueil des soutiens des électeurs à une initiative.</p><p> L'article 11 de la Constitution prévoit que seules les personnes ayant la qualité d'électeur peuvent apporter leur soutien à l'initiative. Dans le cadre de cette procédure, le premier alinéa du projet de loi prévoit une peine de deux ans d'emprisonnement et de 30 000 € d'amende en cas d'usurpation ou tentative d'usurpation de l'identité d'un électeur inscrit sur la liste électorale. Des dispositions pénales sont par ailleurs prévues par le code électoral en cas de déclarations frauduleuses effectuées par toute personne qui se fait inscrire sur les listes électorales (articles L. 86 à L. 88).</p><p> En vertu du deuxième alinéa du projet de loi, toute personne participant à la gestion de la procédure de recueil des soutiens qui aurait soustrait, ajouté ou altéré les données collectées par voie électronique, ou aurait tenté de commettre ces faits, sera condamnée à cinq ans d'emprisonnement et 75 000 € d'amende. La même peine est prévue par le sixième alinéa pour toute personne qui aurait soustrait frauduleusement ou aurait tenté de soustraire frauduleusement les données collectées par voie électronique. Ces peines sont portées à sept ans d'emprisonnement et 100 000 € d'amende lorsque ces faits sont commis avec violence.</p><p> Les sanctions pénales prévues par ces trois alinéas s'inspirent de celles prévues par l'article 413-10 du code pénal, qui prévoit les mêmes condamnations en cas d'atteinte au secret de la défense nationale, ainsi que de celles prévues dans le code électoral, dans les dispositions communes à l'élection des députés, des conseillers généraux et des conseillers municipaux (article L. 94).</p><p> Les troisième et quatrième alinéas du projet de loi sanctionnent le fait de déterminer ou de tenter de déterminer un électeur à apporter son soutien à une initiative ou à s'en abstenir, sanction qui existe également dans le cadre d'un scrutin (article L. 106 du code électoral). Le troisième alinéa précise qu'est puni de cinq ans d'emprisonnement et de 75 000 € d'amende le fait de déterminer ou tenter de déterminer un électeur à apporter son soutien ou à s'en abstenir à l'aide de violences, menaces ou contrainte. Les mêmes peines sont applicables, en vertu du quatrième alinéa, à toute personne qui propose, directement ou indirectement, ou agrée ou sollicite, des offres, des promesses, des dons, des présents ou des avantages quelconques afin de déterminer l'électeur à apporter son soutien ou à s'en abstenir. Le code pénal prévoit la même condamnation en cas de chantage (article 312-10).</p><p> En ce qui concerne les personnes coupables de l'une des infractions prévues par les dispositions du présent projet de loi, elles encourent également (article 2) l'interdiction des droits civiques, suivant les modalités prévues par l'article 131‑26 du code pénal, ainsi que l'affichage ou la diffusion de la décision prononcée dans les conditions prévues par l'article 131-35 du même code. La juridiction pourra ainsi ordonner l'affichage ou la diffusion de l'intégralité ou d'une partie de la décision, ou d'un communiqué informant le public des motifs et du dispositif de celle-ci.</p><p> L'article 3 renvoie, pour les traitements de données à caractère personnel portant sur le recueil des soutiens, aux dispositions de l'article 8 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés.</p><p> L'article 4 est d'exécution.</p>","arborescence":{"niveaux":[{"id":"1293034742899","libelle":"Dossiers législatifs","niveaux":[{"id":"1293034742900","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1323351826124","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/art11_Constitution_pl.asp","data":""}]},{"id":"1293034742901","libelle":"Sénat","niveaux":[],"liens":[{"id":"1326448501386","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-243.html","data":""}]}],"liens":[{"id":"1568039989492","libelle":"Dossier législatif de la loi organique n° 2013-1114 du 6 décembre 2013 portant application de l'article 11 de la Constitution","lien":"https://www.legifrance.gouv.fr/affichLoiPubliee.do?idDocument=JORFDOLE000023273690&type=general&legislature=14","data":""}]},{"id":"1293034742902","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1323351925517","libelle":"Rapport n° 3947 de M. Guy Geoffroy","lien":"http://www.assemblee-nationale.fr/13/rapports/r3947.asp","data":""},{"id":"1323351986751","libelle":"Texte de la commission déposé le 16 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3947-a0.asp","data":""},{"id":"1361553243517","libelle":"Rapport n° 373 de M. Jean-Pierre Sueur","lien":"http://www.senat.fr/rap/l12-373/l12-373.html","data":""},{"id":"1361553266237","libelle":"Texte de la commission déposé le 20 février 2013","lien":"http://www.senat.fr/leg/pjl12-375.html","data":""},{"id":"1366389735240","libelle":"Rapport n° 939 de M. Guy Geoffroy","lien":"http://www.assemblee-nationale.fr/14/rapports/r0939.asp","data":""},{"id":"1366389785230","libelle":"Texte de la commission déposé le 17 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r0939-a0.asp","data":""},{"id":"1370530140978","libelle":"Rapport n° 632 de M. Jean-Pierre Sueur","lien":"http://www.senat.fr/rap/l12-632/l12-632.html","data":""},{"id":"1370530179338","libelle":"Texte de la commission  déposé le 5 juin 2013","lien":"http://www.senat.fr/leg/pjl12-634.html","data":""},{"id":"1383242371582","libelle":"Rapport de M. Guy Geoffroy (n° 1506 à l'Assemblée nationale) et de M. Jean-Pierre Sueur (n° 9994 au Sénat)","lien":"http://www.assemblee-nationale.fr/14/rapports/r1506.asp","data":""},{"id":"1383242436195","libelle":"Texte de la commission mixte paritaire déposé le 30 octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1506-a0.asp","data":""}]},{"id":"1293034742903","libelle":"Débats parlementaires","niveaux":[{"id":"1293034742904","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1324557215989","libelle":"Compte rendu intégral des séances du 20 décembre 2011","niveaux":[],"liens":[{"id":"1324557275729","libelle":"2ème séance  du 20 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120091.asp","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale commune avec le projet de loi organique portant application de l'article 11 de la Constitution."}]},{"id":"1324557684999","libelle":"Compte rendu intégral des séances du 21 décembre 2011","niveaux":[],"liens":[{"id":"1324557793639","libelle":"1ère séance du 21 décembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120092.asp","data":": discussion générale commune avec le projet de loi organique portant application de l'article 11 de la Constitution (suite), discussion des articles : art 1er à 3, art 3 bis, après l’art 3 bis, art 4."}]},{"id":"1326279013829","libelle":"Compte rendu intégral des séances du 10 janvier 2012","niveaux":[],"liens":[{"id":"1326279067799","libelle":"1ère séance du 10 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120095.asp","data":": explications de vote communes avec le projet de loi organique portant application de l'article 11 de la Constitution, votes sur les deux projets."}]}],"liens":[]},{"id":"1293034742905","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1362068297019","libelle":"Compte rendu intégral de la séance du 28 février 2013","lien":"http://www.senat.fr/seances/s201302/s20130228/s20130228_mono.html#Niv1_SOM2","data":": discussion générale commune avec le projet de loi organique portant application de l'art 11 de la Constitution, discussion des articles : art 1er A, art 1er, art 3 ter (supprimé), art 3 quater, vote sur l'ensemble."}]},{"id":"1362404470865","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1366989704339","libelle":"Compte rendu intégral des séances du 25 avril 2013","niveaux":[],"liens":[{"id":"1366989804211","libelle":"1ère séance du 25 avril 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2012-2013/20130230.asp","data":": présentation commune et discussion générale commune avec le projet de loi organique portant application de l’article 11 de la Constitution, discussion des articles : art 1er A, art 1er,art 2, art 3, art 3 bis, art 3 ter, art 3 quater, art 4, vote sur l’ensemble."}]}],"liens":[]},{"id":"1369413844991","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1371132783591","libelle":"Compte rendu intégral de la séance du 12 juin 2013","lien":"http://www.senat.fr/seances/s201306/s20130612/s20130612_mono.html#Niv1_SOM4","data":": discussion générale commune avec le projet de loi organique portant application de l'article 11 de la Constitution, discussion des articles : art 1er A, vote sur l'ensemble."}]},{"id":"1371478511330","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1384948971152","libelle":"Compte rendu intégral des séances du 19 novembre 2013","niveaux":[],"liens":[{"id":"1384949144252","libelle":"2ème séance du 19 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140071.asp#P102426","data":": présentation commune avec le projet de loi organique portant application de l'article 11 de la Constitution, discussion générale commune, texte de la commission mixte paritaire, vote sur l’ensemble."}]}],"liens":[]},{"id":"1384949234242","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1385052352958","libelle":"Compte rendu intégral de la séance du 21 novembre 2013","lien":"http://www.senat.fr/seances/s201311/s20131121/s20131121_mono.html#Niv1_SOM3","data":": discussion générale commune avec le projet de loi organique portant application de l'article 11 de la Constitution, discussion et vote du texte élaboré par la commission mixte paritaire."}]}],"liens":[]}],"liens":[{"id":"1293035038368","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2012/ei_appli_art_11_constitution.pdf.pdf","data":""},{"id":"1407837063156","libelle":"Communiqué de presse du Conseil des ministres du 22 décembre 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/application-des-articles-68-et-11-de-la-constitution.html","data":"Le conseil des ministres a adopté deux projets de loi organique, complété pour le second par un projet de loi ordinaire, parachevant le processus de mise en oeuvre des révisions constitutionnelles du 23 février 2007, pour ce qui concerne la Haute Cour, et du 23 juillet 2008, s’agissant de l’initiative référendaire.\n\nDans sa rédaction issue de la loi constitutionnelle n° 2007-238 du 23 février 2007, l’article 68 de la Constitution prévoit que le Président de la République ne peut être destitué qu’en cas de manquement à ses devoirs manifestement incompatible avec l’exercice de son mandat.\nIl institue dans cette hypothèse une procédure faisant intervenir le Parlement constitué en Haute Cour, celle-ci étant réunie sur proposition d’une des assemblées parlementaires confirmée par l’autre, chacune statuant à la majorité des deux tiers de ses membres.\nCe projet de loi organique précise les conditions de présentation des propositions de résolution tendant à la réunion de la Haute Cour ainsi que les conditions et la portée de leur examen par les commissions permanentes compétentes des deux assemblées.\nIl détermine la composition du bureau de la Haute Cour, prévoit l’intervention d’une commission chargée de réunir toute information nécessaire à l’accomplissement de sa mission par la Haute Cour et définit ses prérogatives. Il organise enfin les débats devant la Haute Cour.\n\nL’article 11 de la Constitution, adopté dans le cadre de la révision constitutionnelle du 23 juillet 2008, a créé une nouvelle procédure de référendum d’initiative populaire. Les deux projets de loi, organique et ordinaire, viennent préciser les grandes étapes de cette procédure et les garanties qui l’accompagnent.\nL’initiative prendra la forme d’une proposition de loi soutenue par un cinquième au moins des membres du Parlement. Saisi de cette proposition de loi, le Conseil constitutionnel en contrôlera l’objet et la conformité à la Constitution. Si la proposition de loi est déclarée conforme, une période de trois mois s’ouvrira afin de permettre la collecte des soutiens. Pour être déclarée recevable par le Conseil constitutionnel, qui se prononcera une seconde fois à l’issue de cette période de recueil, l’initiative devra recueillir le soutien d’au moins un dixième des électeurs inscrits, soit environ 4,5 millions de soutiens.\nLe recueil des soutiens s’effectuera par voie exclusivement électronique. L’égal accès des citoyens à cette nouvelle procédure sera garanti et les données collectées feront l’objet d’un encadrement très strict dont le non-respect sera sanctionné pénalement.\nLe ministère de l’intérieur mettra en oeuvre, pour le compte et sous le contrôle d’une commission indépendante, la procédure de recueil des soutiens apportés à une initiative référendaire. Cette commission traitera des éventuelles réclamations pendant la période de soutien, vérifiera la régularité des opérations de recueil et transmettra ses observations au Conseil constitutionnel afin que celui-ci se prononce sur la recevabilité de l’initiative.\nSi l’initiative est déclarée recevable, la proposition de loi devra faire l’objet d’au moins une lecture par chacune des deux assemblées du Parlement dans un délai de douze mois à compter de la décision du Conseil constitutionnel. A défaut, le Président de la République soumettra la proposition de loi au référendum dans un délai de quatre mois."},{"id":"1326279122939","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 10 janvier 2012","lien":"http://www.assemblee-nationale.fr/13/ta/ta0816.asp","data":""},{"id":"1362068126343","libelle":"Texte modifié en 1ère lecture par le Sénat le 28 février 2013 ","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/375.html","data":""},{"id":"1366902267789","libelle":"Texte modifié en 2ème  lecture par l'Assemblée nationale le 25 avril 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0126.asp","data":""},{"id":"1371132837971","libelle":"Texte modifié en 2ème lecture par le Sénat le 12 juin 2013","lien":"http://www.senat.fr/petite-loi-ameli/2012-2013/634.html","data":""},{"id":"1384949217082","libelle":"Texte adopté en CMP par l'Assemblée nationale le 19 novembre 2013 ","lien":"http://www.assemblee-nationale.fr/14/ta/ta0241.asp","data":""},{"id":"1385052425208","libelle":"Texte adopté en CMP par le Sénat le 21 novembre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/112.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028278949","libelleTexte":"LOI n° 2013-1116 du 6 décembre 2013 portant application de l'article 11 de la Constitution","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Projet de loi portant application de l'article 11 de la Constitution</strong></p><p align='center'><strong> (IOCX1026588L)</strong></p><p align='center'><strong> ---</strong></p><p align='center'> Article 1er</p><p> I. - Le fait, pour une personne participant à la procédure de recueil des soutiens à une initiative référendaire présentée au titre de l'article 11 de la Constitution, d'usurper l'identité d'un électeur inscrit sur la liste électorale ou de tenter de commettre ce fait, est puni de deux ans d'emprisonnement et 30 000 € d'amende.</p><p> II. - Le fait, pour une personne participant à la même procédure, de soustraire, ajouter ou altérer les données collectées par voie électronique, ou de tenter de commettre ces faits, est puni de cinq ans d'emprisonnement et 75 000 € d'amende.</p><p> III. - Le fait, dans le cadre de la même procédure, de déterminer ou tenter de déterminer un électeur à apporter son soutien ou à s'en abstenir à l'aide de violences, menaces ou contrainte, est puni de cinq ans d'emprisonnement et 75 000 € d'amende.</p><p> IV. - Le fait, dans le cadre de la même procédure, de proposer, directement ou indirectement, des offres, des promesses, des dons, des présents ou des avantages quelconques afin de déterminer l'électeur à apporter son soutien ou à s'en abstenir, est puni de cinq ans d'emprisonnement et 75 000 € d'amende.</p><p> Le fait d'agréer ou de solliciter ces mêmes offres, promesses, dons, présents ou avantages quelconques, est puni des mêmes peines.</p><p> V. - Le fait de soustraire frauduleusement ou tenter de soustraire frauduleusement les données collectées par voie électronique dans le cadre de la même procédure, est puni de cinq ans d'emprisonnement et 75 000 € d'amende.</p><p> Les peines sont portées à sept ans d'emprisonnement et 100 000 € d'amende lorsque les faits sont commis avec violence.</p><p align='center'> Article 2</p><p> Les personnes coupables de l'une des infractions prévues à l'article 1er peuvent être également condamnées à :</p><p> 1° L'interdiction des droits civiques suivant les modalités prévues par l'article 131-26 du code pénal ;</p><p> 2° L'affichage ou la diffusion de la décision mentionnés aux articles 131-35 et 131-39 du même code.</p><p align='center'> Article 3</p><p> Sont regardés comme faisant apparaître les opinions politiques des personnes concernées, au sens de l'article 8 de la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés, les traitements de données à caractère personnel portant sur les soutiens à une initiative parlementaire.</p><p align='center'> Article 4</p><p> La présente loi entre en vigueur le même jour que la loi organique n° .... du .... portant application de l'article 11 de la Constitution.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000023273689"}}