{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027665014","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/66/50/JORFDOLE000027665014.xml","nature":null,"titre":"LOI n° 2014-307 du 7 mars 2014 autorisant l'approbation des amendements des annexes II et III à la convention OSPAR pour la protection du milieu marin de l'Atlantique du nord-est relatifs au stockage des flux de dioxyde de carbone dans des structures géologiques","type":"LOI_PUBLIEE","dateCreation":1394409600000,"dateDerniereModification":1394409600000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> La lutte contre le réchauffement climatique constitue un enjeu majeur qui a fait l'objet de plusieurs accords internationaux.</p><p><strong> La</strong><strong> convention-cadre des Nations unies sur les changements climatiques</strong><strong> ,</strong> adoptée à<br clear='none'/> New York, le 9 mai 1992 et entrée en vigueur le 21 mars 1994, a instauré un cadre global de l'effort intergouvernemental pour permettre à l'ensemble des Etats de répondre aux défis posés par les changements climatiques. La convention a reconnu que le système climatique est une ressource partagée, dont la stabilité peut être affectée par les émissions industrielles de gaz carbonique ainsi que les autres gaz à effet de serre.</p><p> Le Protocole de Kyoto, entré en vigueur le 16 février 2005, marque une étape essentielle de la mise en œuvre de la convention dans laquelle il s'inscrit, en engageant à l'annexe I de la convention, les Etats parties à souscrire à des objectifs individuels sur la période 2008-2012, juridiquement contraignants, de réduction ou de limitation de leurs émissions de gaz à effet de serre. La France a pris des engagements dans ce sens.</p><p> Pour la période post-2012, l'accord de Copenhague du 18 décembre 2009 prend acte de la nécessité de poursuivre les efforts entrepris. Quant aux décisions prises à Durban en décembre 2011 qui instituent la « Plateforme de Durban », l'objectif d'établir d'ici à 2015 d'un pacte global de réduction des émissions de gaz à effet de serre, applicable dès 2020, a été adopté. Lors de ces négociations, il a été également décidé de prolonger le protocole de Kyoto, au delà de sa première période, pour une durée qui sera négociée lors de la prochaine rencontre au Qatar. L'Union européenne s'est d'ores et déjà engagée à s'investir dans une seconde période d'engagement du protocole.</p><p> En complément du développement des énergies non carbonées (énergies renouvelables, énergie nucléaire...) et des efforts en matière d'efficacité énergétique, les techniques de captage et de stockage du dioxyde de carbone sont susceptibles de jouer un rôle important dans la réduction des émissions de dioxyde de carbone des pays et notamment de ceux engagés par ces accords.</p><p> A cet égard, l'Agence internationale de l'énergie (AIE) estime[1] que la technologie de captage et de stockage pourrait contribuer à hauteur de 20 % des réductions d'émissions de dioxyde de carbone mondiales souhaitées d'ici 2050. Quant au Groupe d'experts intergouvernemental sur l'évolution du climat (GIEC), il souligne[2] que cette technologie peut contribuer à hauteur de 15 à 55 % à l'effort mondial de réduction des émissions de gaz à effet de serre jusqu'en 2100.</p><p> Outre le potentiel significatif de réduction des émissions mondiales de CO<sub> 2</sub> , les travaux de l'AIE tout comme ceux du GIEC soulignent l'intérêt économique que présente cette solution de réduction des émissions. Ainsi, le GIEC indique que le recours aux captage et stockage de carbone peut permettre de réduire le coût de stabilisation de la concentration en CO<sub> 2</sub> de l'atmosphère de 30 % et plus. Quant à l'AIE, elle estime que, sans recours aux captage et stockage de carbone, le coût de la division par deux des émissions mondiales de CO<sub> 2</sub> d'ici 2050 augmenterait de 70 %.</p><p> En cohérence avec ces constats et dans le prolongement des accords internationaux, des initiatives visant à soutenir la filière de captage et de stockage de CO<sub> 2</sub> ont vu le jour au niveau européen et en France.</p><p> Ainsi, le Parlement européen et le Conseil de l'Union européenne ont adopté le 23 avril 2009 la directive 2009/31/CE relative au stockage géologique du dioxyde de carbone. La directive 2009/29/CE du 23 avril 2009 modifiant la directive 2003/87/CE afin d'améliorer et d'étendre le système communautaire d'échange de quotas<i></i> d'émission de gaz à effet de serre prévoit la constitution d'un fonds doté de 300 millions de quotas CO<sub> 2.</sub> Ce fonds doit permettre de financer quelques démonstrateurs de captage et stockage de carbone et d'énergies renouvelables innovantes. Le plan de relance européen a complété ce dispositif en accordant environ un milliard d'euros à six projets de démonstrateurs de captage et stockage de carbone.</p><p> Au niveau français, la loi de programmation relative à la mise en œuvre du Grenelle de l'environnement[3] prévoit que « tout projet de construction d'une centrale à charbon devra être conçu pour pouvoir équiper celle-ci, dans les meilleurs délais, d'un dispositif de captage et de stockage de dioxyde de carbone ». ».  Par ailleurs, les dispositions de la directive 2009/31/CE ont été transposées en créant au chapitre IX, relatif à l'effet de serre, du titre II du livre II du code de l'environnement les sections 5 et 6 qui traitent respectivement des conditions de recherches de formations aptes au stockage géologique et d'exploitation.</p><p> Plusieurs modes de stockage géologique sont aujourd'hui envisagés : le stockage dans les aquifères salins profonds, le stockage dans les gisements d'hydrocarbures et de gaz naturel en cours de production ou épuisés, et enfin le stockage dans les veines de charbon inexploitées. Le premier mode présente les capacités de stockage les plus importantes.</p><p> Ces formations géologiques aptes au stockage sont présentes sur terre et en mer. Les formations géologiques en mer, et en particulier dans le périmètre maritime couvert par la convention OSPAR, présentent des caractéristiques intéressantes.</p><p> D'une part, les capacités de stockage en aquifère salin sont très importantes dans ce périmètre. A titre d'exemple, la mer du Nord au sens large offre une capacité de stockage qui se compte en dizaines voire en centaines de milliards de tonnes[4] de CO<sub> 2</sub> (soit l'équivalent du CO2 émis par plus de 100 gros sites industriels émetteurs sur plusieurs décennies).</p><p> D'autre part,<i> a contrario</i> des projets de stockage à terre, les projets de stockage sur le territoire maritime sont susceptibles de faire l'objet d'un accueil plus favorable de la part du public.</p><p> Enfin, ce territoire maritime est bordé de pays développés, gros émetteurs de CO2, qui se sont résolument engagé dans la réduction de leurs émissions de CO2.</p><p> En conséquence, outre l'effort qui doit porter sur les activités de recherche et de développement de la technologie de captage et stockage de carbone, il est nécessaire de définir un cadre technique, économique mais également juridique indispensable au déploiement des techniques de captage et de stockage et notamment sur le territoire maritime.</p><p> C'est dans ce contexte que la convention de Londres - et son protocole - au niveau international et la convention OSPAR au niveau régional se sont saisies dès 2002 de la problématique du stockage du CO<sub> 2</sub> dans le sous-sol marin. En effet ces conventions interdisent l'immersion en mer des déchets et autres matières. Le stockage de CO<sub> 2</sub> dans les structures du sous-sol marin constituant une immersion, il a été nécessaire d'amender les textes afin d'autoriser ce stockage, et ce dans le respect des principes et la garantie de la protection de la mer. C'est ainsi que l'annexe I du protocole de Londres a été amendée en novembre 2006 avec le soutien de la France.</p><p> Par ailleurs, les amendements aux annexes II et III de la convention OSPAR pour la protection du milieu marin de l'Atlantique du Nord-Est (Paris, 22 septembre 1992) ont été adoptés par consensus par les seize Parties contractantes le 27 juin 2007 à Ostende (Belgique) lors de la réunion annuelle de la Commission OSPAR.</p><p> Ces amendements visent à permettre le stockage de flux de CO<sub> 2</sub> dans le sous-sol marin couvert par la convention tout en garantissant la prévention des pollutions et la préservation du milieu marin, ceci en soumettant les injections de CO<sub> 2</sub> dans le sous-sol à autorisation et en interdisant l'ajout d'autres déchets et substances.</p><p> Les modifications portent sur les annexes II et III de la convention :</p><ul><li><div> annexe II sur la prévention et la suppression de la pollution par les opérations d'immersion ou d'incinération : à l'article 3, paragraphe 2, dans la liste des déchets ou autres matières qui peuvent faire l'objet d'une autorisation d'immersion, sont ajoutés, à certaines conditions, les flux de dioxyde de carbone résultant des processus de captage du dioxyde de carbone en vue de son stockage ;</div></li><li><div> annexe III sur la prévention et la suppression de la pollution provenant de sources offshore : sont ajoutés à l'article 3, les paragraphes 3 et 4 qui traitent, dans les mêmes conditions que celles de l'annexe II modifiée, du stockage de CO<sub> 2</sub> à partir d'exploitations offshore.</div></li></ul><p> Telles sont les principales observations qu'appellent les amendements des annexes II et III de la convention OSPAR pour la protection du milieu marin de l'Atlantique du Nord-Est relatifs au stockage des flux de dioxyde de carbone dans des structures géologiques qui, comportant des dispositions de nature législative, sont soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p><hr SIZE='1' width='33%' align='left'></hr><p> [1] IEA, 2009, Technology Roadmap Carbon Capture and Storage, 2009</p><p> [2] IPCC Special report, Carbon Dioxyde capture and storage, Summary for policymakers</p><p> [3] Loi n° 2009-967 du 3 août 2009</p><p> [4] Projets européens Joule 11 - 1996 et GESTCO - 2003</p>","arborescence":{"niveaux":[{"id":"1373041194997","libelle":"Dossiers législatifs","niveaux":[{"id":"1373041194999","libelle":"Sénat","niveaux":[],"liens":[{"id":"1373042501436","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl11-502.html","data":""}]},{"id":"1373041194998","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1373042707452","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/milieu_marin_Atlantique_Nord-Est_OSPAR.asp","data":""}]}],"liens":[]},{"id":"1373041195000","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1373042555113","libelle":"Rapport n° 470 de Mme Leila Aïchi","lien":"http://www.senat.fr/rap/l12-470/l12-470.html","data":""},{"id":"1373042590431","libelle":"Texte de la commission n° 471 déposé le 2 avril 2013","lien":"http://www.senat.fr/leg/pjl12-471.html","data":""},{"id":"1394450919355","libelle":"Rapport n° 1801 de M. Hervé Gaymard","lien":"http://www.assemblee-nationale.fr/14/rapports/r1801.asp","data":""}]},{"id":"1373041195001","libelle":"Débats parlementaires","niveaux":[{"id":"1373041195003","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1373042640906","libelle":"Compte rendu intégral de la séance du 2 juillet 2013","lien":"http://www.senat.fr/seances/s201307/s20130702/s20130702_mono.html#Niv1_SOM13","data":": discussion générale, vote de l'article unique."}]},{"id":"1373041195002","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1394450963545","libelle":"Compte rendu intégral des séances du 26 février 2014","niveaux":[],"liens":[{"id":"1394451218725","libelle":"1ère séance du 26 février 2014","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140182.asp#P207497","data":": approbation de conventions et d'accords internationaux selon la procédure d'examen simplifié : amendements des annexes II et III à la convention OSPAR."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1394450740075","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2012/ei_convention_ospar_cm_18.04.2012.pdf.pdf","data":""},{"id":"1407838451996","libelle":"Communiqué de presse en Conseil des ministres du 12 avril 2012","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/accords-internationaux-et-autres-textes-128.html","data":"Le conseil des ministres a également examiné les textes suivants :\n\nProjet de loi autorisant l’approbation des amendements des annexes II et III à la convention OSPAR pour la protection du milieu marin de l’Atlantique du Nord-Est relatifs au stockage des flux de dioxyde de carbone dans des structures géologiques (ministère des affaires étrangères et européennes).\nCes amendements à la convention OSPAR pour la protection du milieu marin de l’Atlantique du Nord-Est visent à renforcer la contribution de cette convention à la lutte contre le changement climatique, grâce au stockage de flux de dioxyde de carbone.\nIls instituent un processus d’autorisation préalable et des modalités strictes d’évaluation de l’impact, de suivi et de préservation de l’environnement marin qui s’appliqueront aux éventuels stockages de dioxyde de carbone dans le sous-sol marin.\nIls permettent une mise en cohérence entre le droit de l’Union Européenne, qui autorise ce procédé depuis 2009, et le droit international.\n\nProjet de loi ratifiant l’ordonnance n° 2012-92 du 26 janvier 2012 relative à la partie législative du code forestier et harmonisant les dispositions de procédure pénale applicables aux infractions forestière (ministère de l’agriculture, de l’alimentation, de la pêche, de la ruralité et de l’aménagement du territoire).\nL’ordonnance qu’il est proposé de ratifier, prise sur le fondement de la loi du 27 juillet 2010 de modernisation de l'agriculture et de la pêche, a procédé à la recodification du code forestier. Par ailleurs, le projet de loi harmonise avec le code forestier les dispositions du code de procédure pénale applicables aux infractions forestières.\n\nOrdonnance portant extension et adaptation aux îles Wallis et Futuna, à la Nouvelle-Calédonie et à la Polynésie française des dispositions de la loi n° 2011-814 du 7 juillet 2011 relative à la bioéthique (ministère de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration).\n\nOrdonnance portant extension et adaptation à la Polynésie française et à la Nouvelle-Calédonie de dispositions du code de la santé publique (ministère de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration).\nLa première ordonnance, prise sur le fondement de la loi de bioéthique du 7 juillet 2011, rend applicable les dispositions de cette loi à Wallis-et-Futuna, en Polynésie française et en Nouvelle-Calédonie, en tant qu'elles garantissent le respect de la dignité humaine et des libertés publiques dans les domaines des greffes réalisées à partir de donneurs vivants, des examens des caractéristiques génétiques, des diagnostics anténataux, de l’assistance médicale à la procréation et de la recherche sur l’embryon et les cellules souches embryonnaires.\nElle adapte ces dispositions pour tenir compte du partage de compétences entre l’Etat et ces collectivités ainsi que de leur organisation particulière en matière d’offre de soins.\nLa seconde ordonnance, prise sur le fondement de l’article 74-1 de la Constitution, modifie le cadre juridique applicable en Nouvelle-Calédonie et en Polynésie française en matière de bioéthique s’agissant de dispositions issues d’autres lois que celle du 7 juillet 2011, notamment en matière d’examen des caractéristiques génétiques, ainsi que de préparation et de conservation des tissus et cellules du corps humain.\n\nOrdonnance portant adaptation de la législation relative au service de l’électricité dans le Département de Mayotte (ministère de l’économie, des finances et de l’industrie).\nCette ordonnance, prise sur le fondement de la loi du 7 décembre 2010 relative au Département de Mayotte, rétablit le dispositif antérieur à la départementalisation de compensation des surcoûts de distribution exposés par Electricité de Mayotte, pour garantir au consommateur mahorais des tarifs de l’électricité identiques à ceux pratiqués en métropole."},{"id":"1394452392883","libelle":"Amendements des annexes II et III à la convention OSPAR","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/amendements_annexes_ospar_27_06_2007_cm_18.04.2012.pdf","data":""},{"id":"1373042739137","libelle":"Texte adopté en 1ère lecture par le Sénat le 2 juillet 2013","lien":"http://www.senat.fr/leg/tas12-183.html","data":""},{"id":"1394451356075","libelle":"Texte adopté sans modification en 1ere lecture par l'Assemblée nationale le 26 février 2014","lien":"http://www.assemblee-nationale.fr/14/ta/ta0312.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028700165","libelleTexte":"LOI n° 2014-307 du 7 mars 2014 autorisant l'approbation des amendements des annexes II et III à la convention OSPAR pour la protection du milieu marin de l'Atlantique du nord-est relatifs au stockage des flux de dioxyde de carbone dans des structures géologiques","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1130410L<strong></strong></p><p align='center'><strong></strong></p><p align='center'><strong> Article unique</strong></p><p align='center'></p><p align='center'></p><p align='center'></p><p align='justify'> Est autorisée l'approbation des amendements des annexes II et III à la convention OSPAR pour la protection du milieu marin de l'Atlantique du Nord-Est relatifs au stockage des flux de dioxyde de carbone dans des structures géologiques, adoptés à Ostende le 27 juin 2007, et dont le texte est annexé à la présente loi.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027665014"}}