{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000030397869","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/30/39/78/JORFDOLE000030397869.xml","nature":null,"titre":"LOI n° 2015-472 du 27 avril 2015 autorisant la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et la République de Moldavie, d'autre part","type":"LOI_PUBLIEE","dateCreation":1430179200000,"dateDerniereModification":1430179200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> L'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs États membres, d'une part, et la République de Moldavie, d'autre part (ci-après l'accord) a été signé le 27 juin 2014 à Bruxelles, en marge du Conseil européen, conformément à l'objectif d'une signature « au plus tard en juin 2014 » fixé par le Conseil européen dans ses conclusions du 20 mars 2014. Les négociations de l'accord, entre janvier 2010 et juin 2013, avaient abouti au paraphe de l'accord le 29 novembre 2013, à Vilnius, lors du sommet du Partenariat oriental de l'Union européenne ; la conclusion d'accords d'association constitue en effet l'un des objectifs de ce dernier, initié en 2009 afin de relancer le volet oriental de la politique européenne de voisinage en direction de l'Arménie, de l'Azerbaïdjan, de la Biélorussie, de la Géorgie, de la Moldavie et de l'Ukraine.</p><p><br clear='none'/> L'accord a vocation à remplacer l'accord de partenariat et de coopération entre les Communautés européennes et leurs États membres, d'une part, et la République de Moldavie, d'autre part, signé en 1994 et entré en vigueur en 1998 pour une durée initiale de dix ans. Plus ambitieux, il vise à renforcer le dialogue politique et les échanges économiques et commerciaux entre l'Union européenne et la République de Moldavie, en permettant un important rapprochement réglementaire et normatif et une vaste libéralisation des échanges dans le cadre d'une « association politique et d'une intégration économique » avec l'Union européenne. L'accord comprend ainsi, en son titre V (« Commerce et questions liées au commerce »), un accord de libre-échange complet et approfondi, impliquant la libéralisation quasi-totale des échanges commerciaux (l'Union européenne représente, en 2013, 54 % des exportations de la République de Moldavie et 45 % de ses importations) en échange d'une reprise par la République de Moldavie d'une large part de l'acquis européen en matière normative et règlementaire. L'assistance de l'Union européenne à la République de la Moldavie vise à soutenir la mise en oeuvre des réformes que doit susciter l'accord.</p><p><br clear='none'/> L'accord comporte trois volets, portant respectivement sur le dialogue et les réformes politiques, la coopération, et le commerce. Ces trois volets sont couverts par sept titres comptant au total 465 articles.</p><p> La structure de l'accord est la suivante :<br clear='none'/> - objectifs (article 1er) ;<br clear='none'/> - principes généraux (titre Ier) ;<br clear='none'/> - dialogue et réformes politiques, coopération dans le domaine de la politique étrangère et de sécurité (titre II) ;<br clear='none'/> - liberté, sécurité et justice (titre III) ;<br clear='none'/> - coopération économique et coopération dans d'autres secteurs (titre IV) : Réforme de l'administration publique (chapitre 1er) ; Dialogue économique (chapitre 2) ; Droits des sociétés, comptabilité et gouvernance d'entreprise (chapitre 3) ; Emploi, politique sociale et égalité des chances (chapitre 4) ; Protection des consommateurs (chapitre 5 ) ; Statistiques (chapitre 6) ; Gestion des finances publiques : politique budgétaire, contrôle interne, inspection financière et audit externe (chapitre 7) ; Fiscalité (chapitre 8) ; Services financiers (chapitre 9) ; Politique industrielle et relative aux entreprises (chapitre 10) ; Secteur minier et matières premières (chapitre 11) ; Agriculture et développement rural (chapitre 12) ; Pêche et politique maritime (chapitre 13) ; Coopération dans le domaine de l'énergie (chapitre 14) ; Transports (chapitre 15) ; Environnement (chapitre 16) ; Action pour le climat (chapitre 17) ; Société de l'information (chapitre 18) ; Tourisme (chapitre 19) ; Développement régional, coopération transfrontalière et régionale (chapitre 20) ; Santé publique (chapitre 21) ; Protection civile (chapitre 22) ; Coopération dans le domaine de l'éducation, de la formation, du multilinguisme, de la jeunesse et du sport (chapitre 23) ; Coopération en matière de recherche, de développement technologique et de démonstration (chapitre 24) ; Coopération dans le domaine culturel, de l'audiovisuel et des médias (chapitre 25) ; Coopération entre acteurs des sociétés civiles (chapitre 26) ; Coopération en matière de protection et de promotion des droits de l'enfant (chapitre 27) ; Participation aux agences et programmes de l'Union (chapitre 28) ;<br clear='none'/> - commerce et questions liées au commerce (Titre V) : Traitement national et accès au marché en ce qui concerne les marchandises (chapitre 1) ; Mesures commerciales (chapitre 2) ; Obstacles techniques au commerce, normalisation, métrologie, accréditation et évaluation de la conformité (chapitre 3) ; Mesures sanitaires et phytosanitaires (chapitre 4) ; Douane et facilitation des échanges (chapitre 5) ; Etablissement, commerce des services et commerce électronique (chapitre 6) ; Paiements courant et circulation des capitaux (chapitre 7) ; Marchés publics (chapitre 8) ; Droits de propriété intellectuelle (chapitre 9) ; Concurrence (chapitre 10) ; Energie et commerce (chapitre 11) ; Transparence (chapitre 12) ; Commerce et développement durable (chapitre 13) ; Règlement des différends (chapitre 14) ; Dispositions générales en matière de rapprochement en vertu du titre V (chapitre 15) ;<br clear='none'/> - aide financière, et dispositions antifraude et en matière de contrôle (titre VI) : Aide financière (chapitre 1er) ; Dispositions antifraude et en matière de contrôle (chapitre 2) ;<br clear='none'/> - dispositions institutionnelles, générales et finales (titre VII) : Cadre institutionnel (chapitre 1er) ; Dispositions générales et finales (chapitre 2).<br clear='none'/><br clear='none'/> Les annexes à l'accord sont au nombre de trente-cinq. Elles sont relatives :<br clear='none'/> - au titre III (annexe I définissant les engagements et principes relatifs à la protection des données à caractère personnel) ;<br clear='none'/> - au titre IV (annexes II, III, IV, V, VI, VII, VIII, X, XI, XII, XIII, XIV fixant le calendrier de reprise de l'acquis communautaire s'agissant respectivement des chapitres 3, 4, 5, 6, 8, 12, 14, 15, 16, 17, 21, 25 ; annexe IX relative au chapitre 15 s'agissant de la coopération en vue du développement d'un réseau stratégique de transport pour le territoire de la République de Moldavie) ;<br clear='none'/> - au titre V (l'annexe XV décrit les modalités de suppression ou de réduction entre les parties des droits de douane sur les importations ; les annexes XVI, XXVI, XXVIII, XXIX, définissent le périmètre et le calendrier de la reprise par la République de Moldavie de l'acquis de l'Union ; l'annexe XXVII liste les réserves et engagements respectifs de l'Union et de ses États membres et de la République de Moldavie s'agissant de l'établissement du commerce des services ; les annexes XVII, XVIII, XIX, XX, XXI, XXII, XXIII, XXIV détaillent les mesures sanitaires et phytosanitaires couvertes par le chapitre 4 du titre V ; l'annexe XXX décrit la liste des indications géographiques des produits agricoles et denrées alimentaires, ainsi que celles des vins, vins aromatisés et boissons spiritueuses, de l'Union comme de la République de Moldavie ; l'annexe XXXI décrit le mécanisme d'alterne précoce prévu dans le chapitre 11 du titre V ; les annexes XXXII, XXXIII, XXXIV, précisent les modalités de règlement des différends prévues dans le chapitre 14 du titre V) ;<br clear='none'/> - au titre VI (l'annexe XXXV définit le périmètre et le calendrier de la reprise par la République de Moldavie de l'acquis de l'Union prévue dans le chapitre 2 du titre VI).</p><p><br clear='none'/> L'accord comprend quatre protocoles : protocole I concernant un accord-cadre entre l'Union européenne et la République de Moldavie relatif aux principes généraux de la participation de la République de Moldavie aux programmes de l'Union ; protocole II concernant la définition de la notion de « produits originaires » et les méthodes de coopération administrative ; protocole III relatif à l'assistance administrative mutuelle en matière douanière ; protocole IV de définitions.<br clear='none'/> L'accord porte à la fois sur des matières relevant de la compétence de l'Union européenne et sur des matières relevant de la compétence des États membres. En effet il prévoit la mise en place d'un accord de libre-échange complet et approfondi, relevant très largement de la compétence de l'Union européenne, et comporte également des clauses dans les domaines des droits de l'Homme et de la non-prolifération, relevant de la compétence des États membres. Par conséquent, il s'agit d'un accord mixte qui doit, pour entrer en vigueur, être ratifié par les vingt-huit États membres de l'Union européenne.<br clear='none'/><br clear='none'/> L'accord prévoit en son article 464 une application provisoire de certaines de ses stipulations à compter du premier jour du second mois suivant la notification à l'Union européenne par la République Moldavie de la ratification de l'accord par le parlement moldave, soit, celle-ci étant intervenue le 2 juillet, depuis le 1e septembre 2014. Sont appliqués à titre provisoire, en vertu de la décision du Conseil du 16 juin 2014 relative à la signature, au nom de l'Union européenne, et à l'application provisoire de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs États membres, d'une part, et la République de Moldavie, d'autre part (2014/492/UE) : le titre Ier ; certaines dispositions des titres II et III ; l'essentiel des stipulations des chapitres 5, 9, 12, 14, 15 et 16 du titre IV ; l'intégralité du titre V (à l'exclusion de l'article 278 dans la mesure où il concerne l'action pénale visant à assurer le respect des droits de propriété intellectuelle, et à l'exclusion des articles 359 et 360 dans la mesure où ils s'appliquent aux procédures administratives ainsi qu'aux réexamens et recours au niveau des États membres) ; le titre IV ; le titre VII ; les annexes II à XIII, XV à XXXV, ainsi que les protocoles I à IV.</p><p><br clear='none'/> L'entrée en vigueur définitive de l'intégralité de l'accord interviendra à compter du premier jour du second mois suivant la date de ratification par le dernier État membre.</p><p><br clear='none'/> L’accord, ses annexes et protocoles, qui en font partie intégrante, ont été traduits dans les 23 langues officielles de l’Union européenne et publiés au Journal officiel de l’Union européenne.</p><p><br clear='none'/> Enfin, l’article 11, intitulé « Coopération internationale en matière de lutte contre le terrorisme » ainsi que l’article 18 intitulé « Blanchiment de capitaux et financement du terrorisme » et l’article 19 de l’accord, intitulé « Lutte contre le terrorisme » ont une rédaction qui laisse à penser que les parties signataires pourront procéder à des échanges d’informations incluant des données personnelles sur la base de l’accord. Or, en droit français, les données relatives aux personnes sont protégées par un dispositif législatif conséquent.</p><p><br clear='none'/> D’autres domaines de coopération relèvent du domaine de la loi comme les coopérations en matière de lutte contre la prolifération des armes de destruction massive et de propriété intellectuelle qui seront mises en oeuvre dans le respect de la législation nationale.</p><p><br clear='none'/> Ainsi l’accord porte sur des matières de nature législative et doit donc être soumis au Parlement en vertu de l’article 53 de la Constitution.</p><p><br clear='none'/> Telles sont les principales observations qu’appelle l’accord d’association entre l’Union européenne et la Communauté européenne de l’énergie atomique et leurs États membres, d’une part, et la République de Moldavie, d’autre part.</p><p></p>","arborescence":{"niveaux":[{"id":"1427296436537","libelle":"Dossiers législatifs","niveaux":[{"id":"1427296436539","libelle":"Sénat","niveaux":[],"liens":[{"id":"1427300486853","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl14-198.html","data":""}]},{"id":"1427296436538","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1427300468591","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_association_UE_Euratom_Moldavie.asp","data":""}]}],"liens":[]},{"id":"1427296436540","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1427300609491","libelle":"Rapport n° 283 de Mme Josette Durrieu","lien":"http://www.senat.fr/rap/l14-283/l14-283.html","data":""},{"id":"1427300655191","libelle":"Texte de la commission déposé le 10 février 2015","lien":"http://www.senat.fr/leg/pjl14-284.html","data":""},{"id":"1427300564761","libelle":"Rapport n° 2667 de M. Thierry Mariani","lien":"http://www.assemblee-nationale.fr/14/rapports/r2667.asp","data":""}]},{"id":"1427296436541","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1427296436543","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1427300830552","libelle":"Compte rendu intégral de la séance du 3 mars 2015","lien":"http://www.senat.fr/seances/s201503/s20150303/s20150303_mono.html#Niv1_SOM11","data":": discussion générale."}]},{"id":"1427296436542","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1429290489708","libelle":"Compte rendu intégral des séances du 16 avril 2015","niveaux":[],"liens":[{"id":"1429290637048","libelle":"1ère séance du 16 avril 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015/20150218.asp#P516558","data":": présentation, discussion générale, discussion des articles : art unique, vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1427300400031","libelle":"Communiqué du Conseil des ministres du 17 décembre 2014","lien":"http://www.gouvernement.fr/conseil-des-ministres/2014-12-17/accord-entre-l-union-europeenne-et-la-communaute-europeenne-","data":""},{"id":"1427300441001","libelle":"Texte adopté en 1ère lecture par le Sénat le 3 mars 2015","lien":"http://www.senat.fr/leg/tas14-068.html","data":""},{"id":"1429290730498","libelle":"Texte adopté en 1ère lecture sans modification par l'Assemblée nationale le 16 avril 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0508.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000030524575","libelleTexte":"LOI n° 2015-472 du 27 avril 2015 autorisant la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs Etats membres, d'une part, et la République de Moldavie, d'autre part","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article unique</p><p><br clear='none'/> Est autorisée la ratification de l'accord d'association entre l'Union européenne et la Communauté européenne de l'énergie atomique et leurs États membres, d'une part, et la République de Moldavie, d'autre part (ensemble trente-cinq annexes et quatre protocoles), signé à Bruxelles le 27 juin 2014, et dont le texte est annexé à la présente loi.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000030397869"}}