{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000027926565","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/27/92/65/JORFDOLE000027926565.xml","nature":null,"titre":"LOI n° 2014-1 du 2 janvier 2014 habilitant le Gouvernement à simplifier et sécuriser la vie des entreprises","type":"LOI_PUBLIEE","dateCreation":1388707200000,"dateDerniereModification":1388707200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 19</td><td> article L. 541-10-5 du code de l'environnement</td><td> Signalétique commune informant le consommateur qu'un produit recyclable soumis à un dispositif de responsabilité élargie des producteurs, relève d'une consigne de tri.</td><td><a href=\"/loda/id/JORFTEXT000029958108\"> Décret n° 2014-1577 du 23/12/2014</a></td></tr></tbody></table>","exposeMotif":"<p> Suivant les termes du Président de la République, le Gouvernement a souhaité engager, au bénéfice des entreprises comme prévu par ailleurs au bénéfice de l'ensemble des usagers de l'administration, un véritable « choc de simplification », de nature à leur permettre de se libérer de certaines tâches administratives pouvant être modernisées, se concentrer sur le cœur de leur activité et, par l'allègement de leurs charges, leur permettre de gagner en compétitivité.</p><p> Tout en lançant dès l'automne 2012, au titre du Pacte de compétitivité, de croissance et d'emploi , sept chantiers prioritaires de simplification, dont le chantier de suppression des redondances de demandes d'information adressées par l'administration aux entreprises (programme « Dites-le nous une seule fois »), le Gouvernement a organisé au premier semestre 2013 une vaste concertation des entreprises afin d'identifier les facteurs clés de progrès en ce domaine.</p><p> M. Thierry MANDON, député de l'Essonne, a été chargé par le Premier ministre de proposer au Gouvernement, en relation étroite tant avec les entreprises qu'avec l'ensemble des services publics concernés, un programme de travail pour la simplification du cadre réglementaire et fiscal des entreprises.</p><p> C'est sur la base du rapport intitulé « Mieux simplifier - la simplification collaborative » remis au début du mois de juillet 2013 au Gouvernement par M. MANDON que, lors de sa réunion du 17 juillet 2013, le Comité interministériel de modernisation de l'action publique a arrêté un programme triannuel de simplification de la vie des entreprises, couvrant les différents aspects de leur activité.</p><p> Le programme 2013-2015 de simplification en faveur des entreprises rassemble ainsi des mesures-clés identifiées dans la concertation préalable entre entreprises et administrations comme de nature à permettre des allègements de charges substantiels. Nombre d'entre elles seront mises en œuvre sans que soit nécessaire une modification de la réglementation en vigueur.</p><p> L'objet du présent projet de loi est de permettre la mise en œuvre la plus diligente possible de la partie du programme de simplification appelant la modification de règles législatives, hors la partie fiscale dont le Parlement sera saisi dans le cadre des lois de finances de l'automne 2013.</p><p><strong> L'article 1er</strong> du projet de loi rassemble un ensemble de mesures susceptibles de simplifier et de sécuriser la vie d'un grand nombre d'entreprises.</p><p> Au 1° de l'article 1er est prévue une habilitation à simplifier par ordonnance diverses règles applicables aux comptes des entreprises.</p><p> L'un des points essentiels des travaux récemment engagés au niveau européen pour la refonte des directives comptables a été la nécessité d'adopter des obligations comptables proportionnées aux très petites entreprises (TPE) et petites entreprises.</p><p> Certaines obligations en France étaient plus étendues que celles existant chez certains de nos partenaires. Certaines dispositions ne sont d'ailleurs plus compatibles avec le nouvel état de la directive comptable, issu de la négociation qui vient de s'achever (directive 2013/34/UE du 26 juin 2013).</p><p> Si les choix de transposition précédemment effectués se sont justifiés par l'exigence de conciliation entre la transparence de l'entreprise envers ses créanciers (Etat, fournisseurs, prêteurs), des enjeux de fluidité des relations commerciales et la prise en compte des charges en découlant pour les entreprises, un équilibre différent de celui retenu jusqu'ici paraît possible sans porter atteinte à ces différents objectifs et en redonnant aux TPE et petites entreprises françaises des marges de manœuvre nouvelles en termes de compétitivité à l'égard de leurs homologues européennes.</p><p> A la demande du Président de la République, et à l'aune de la nouvelle directive publiée, des mesures additionnelles ont été proposées par le Gouvernement lors du comité interministériel pour la modernisation de l'action publique du 17 juillet.</p><p> Les différentes mesures d'allègement en matière d'établissement des comptes pourraient avoir un effet vertueux sur le respect de l'obligation légale de dépôt des comptes par les entreprises : en effet, actuellement, le taux de dépôt peut être considéré comme insuffisant (67 % en 2011). Les différents allègements sont donc également un moyen d'encourager la pratique du dépôt par des obligations mieux proportionnées.</p><p> Une modification du régime de publicité des comptes sera également mise en œuvre au moyen de l'ordonnance. Dans le cadre du système français, l'obligation de publicité ne pèse pas à proprement parler sur l'entreprise, car c'est le greffe du tribunal de commerce qui s'occupe d'assurer cette publicité à l'égard des tiers. Néanmoins, une mesure d'accompagnement est prévue concernant la publicité des comptes des très petites entreprises : le souci de confidentialité est en effet un motif fréquemment invoqué par les entreprises pour ne pas déposer leurs comptes. Une option de confidentialité pourrait lever un obstacle important au dépôt.</p><p> Il est donc envisagé d'autoriser les TPE à ne pas publier leurs comptes, sur option. Ceci ne se traduira pas par une modification des missions incombant au greffe. Le maintien d'un système de collecte centralisé reste amplement justifié : le dépôt des comptes au registre du commerce et des sociétés (RCS) permet en effet au Président du tribunal de commerce d'exercer sa mission de prévention des difficultés des entreprises (article L. 611-2 du code de commerce). La constitution d'une base la plus exhaustive possible permet également aux autorités publiques d'exercer leur mission de suivi du financement de l'économie. Ainsi, quel que soit le cas, les administrations publiques (notamment Banque de France, services de la statistique publique, ministères économiques et financiers) continueront de pouvoir accéder à l'intégralité du RCS.</p><p> Au 2° de l'article 1er est prévue une habilitation à prendre des mesures propres à faciliter le développement de la facturation électronique entre, d'une part, l'Etat, les collectivités territoriales et leurs établissements publics, et, d'autre part, leurs fournisseurs.</p><p> Ainsi que l'a relevé M. Thierry MANDON, la dématérialisation des échanges se nouant entre l'administration et ses fournisseurs sur la base des factures émises par ces derniers peut être l'une des mesures clés de nature à alléger la charge administrative pesant sur les entreprises, tout en facilitant les travaux des administrations.</p><p> Outre les gains de temps et de coûts d'envoi postal permis par la transmission électronique des factures, la dématérialisation de celles-ci est un gage de fiabilité et de sécurité pour les entreprises, en offrant de nouveaux services, telle la possibilité de suivi en ligne de l'état de traitement des factures émises.</p><p> A titre d'illustration, il est à relever que les services de l'Etat reçoivent ainsi pas moins de 4 millions de factures chaque année. Factures qui sont imprimées, mises sous plis, affranchies, triées : autant de traitements manuels à faible valeur ajoutée et qui représentent un coût significatif, aussi bien pour les entreprises que pour l'Etat et, pour la gestion des factures qui leur sont destinées, pour les collectivités territoriales. Les nouvelles technologies offrent l'opportunité de progresser vers une relation plus efficace.</p><p> L'objectif de dématérialisation est d'autant plus important que, par la réduction des temps de traitement des factures, il peut concourir puissamment au respect de l'objectif du Pacte de compétitivité, de croissance et d'emploi de ramener à vingt jours en moyenne le délai moyen de paiement de l'Etat.</p><p> L'habilitation sollicitée par le Gouvernement vise à faciliter le développement de la facturation électronique, notamment en donnant aux entreprises de la visibilité sur les échéances à compter desquelles celle-ci pourra devenir obligatoire pour les plus grandes entreprises. Elle doit ainsi aider à fixer le cap d'une véritable démarche collaborative de modernisation partagée entre l'Etat, les collectivités territoriales et les entreprises, que le Gouvernement a d'ores et déjà engagée en ouvrant une concertation approfondie sur les modalités de cette dématérialisation, y compris sur la réduction du nombre des pièces justificatives requises à l'appui des factures adressées aux services de l'Etat.</p><p> Au 3° sont prévues des mesures de facilitation du financement participatif, qui permet que des projets spécifiques soient financés par de nombreuses personnes, principalement par l'intermédiaire de sites internet. Le développement de ce nouveau mode de financement permet d'offrir, en particulier aux PME et aux jeunes entreprises innovantes, un outil de financement complémentaire. Des modifications législatives sont nécessaires pour faciliter et encourager son développement, tout en veillant aux impératifs de protection des épargnants.</p><p> L'habilitation sollicitée par le Gouvernement vise à introduire par voie d'ordonnance des modifications du cadre juridique national afin de créer un nouveau statut de conseiller en investissement propre au financement participatif. Elle lui permettra en outre d'adapter au financement participatif le régime et le périmètre des offres au public de titres financiers et d'étendre les exceptions à l'agrément d'établissement de crédit en matière d'opérations de crédit pour faciliter le financement participatif.</p><p> Au 4°, l'habilitation sollicitée vise à mettre en œuvre un régime prudentiel allégé pour certains établissements de paiement. Elle permettra de tirer parti de l'exemption prévu à l'article 26 de la directive 2007/64 sur les services de paiement afin de réduire les exigences requises par ce texte pour les plates-formes fournissant des services de paiement sous des conditions de montant annuel. Cette exemption, qui ne serait pas réservée aux seuls acteurs du crowdfunding, devrait toutefois principalement bénéficier à ces plates-formes, qu'elles agissent dans le champ du prêt ou du don.</p><p> Au 5° est envisagé un ensemble de mesures de nature à faciliter et sécuriser le développement du numérique.</p><p> Le a) vise à garantir la sécurité juridique du cadre législatif actuel adopté en 2011 relatif aux domaines internet de premier niveau correspondant au territoire national suite à la décision du Conseil d'Etat n° 337320 du 10 juin 2013. Le juge administratif a effet annulé l'arrêté du 19 février 2010 du ministre chargé de l'industrie, et la convention entre l'Etat et l'Association française pour le nommage Internet en coopération (AFNIC) portant sur l'attribution et la gestion du nom de domaine de premier niveau correspondant au « .fr », en raison de l'absence de notification de ces textes à la Commission européenne, en application des dispositions de l'article 8 de la directive 98/34/CE du 22 juin 1998.</p><p> Le Gouvernement souhaite notifier les dispositions législatives actuellement prévues par le code des postes et des communications électroniques à la Commission européenne, conformément à la directive du 22 juin 1998. Au terme de cette procédure de notification, ces mêmes dispositions pourront à nouveau être insérées dans le code des postes et des communications électroniques, par voie d'ordonnance.</p><p> Le b) a pour objet d'assurer la conformité avec la Constitution des dispositions du code des postes et des communications électroniques relatives au pouvoir de sanction de l'Autorité de régulation des communications électroniques et des postes, à la suite de la décision du Conseil constitutionnel du 5 juillet 2013. Dans sa décision n° 2013-331 QPC, ce dernier a en effet jugé que les douze premiers alinéas de l'article L. 36-11 du même code sont contraires à la Constitution et les a abrogés à compter du 5 juillet 2013.</p><p> Afin de permettre à l'Autorité de retrouver dans les meilleurs délais l'exercice de son pouvoir de sanction dans des conditions qui garantissent le respect du principe d'indépendance et d'impartialité des juridictions, le Gouvernement souhaite donc compléter par ordonnance l'article L. 36-11 du code des postes et des communications électroniques.</p><p> Le c) a pour objet de clarifier les dispositions introduites dans le code des postes et des communications électroniques et dans la loi n° 66-457 du 2 juillet 1966 relative à l'installation d'antennes réceptrices de radiodiffusion. Ces dispositions issues de la loi n° 2008-776 du 4 août 2008 de modernisation de l'économie ont notamment pour objet de favoriser le déploiement des réseaux à très haut débit en fibre optique. La mise en œuvre de ces dispositions a cependant fait apparaître des interprétations divergentes quant aux responsabilités respectives des opérateurs et des copropriétés.</p><p> Ces difficultés d'interprétation peuvent dans certaines circonstances constituer des freins au raccordement des immeubles existants, chaînon indispensable au déploiement du très haut débit en France. Il est donc nécessaire de clarifier le cadre juridique applicable et de le compléter par des dispositions de nature à accélérer la prise de décision des copropriétés en vue d'atteindre les objectifs du « Plan France Très Haut Débit ».</p><p> Aux 6° et 7° sont prévues des mesures de simplification du droit du travail propres à alléger la charge des entreprises sans entamer en rien les droits des salariés.</p><p> Le 6° vise à simplifier les obligations faites aux employeurs en matière d'affichage et de transmission de documents à l'administration, tout en préservant la bonne information des salariés et les capacités de contrôle de l'inspection du travail. Pour ce faire, l'ensemble des dispositions relatives aux obligations d'affichage et de transmission de documents sont examinées, celles jugées obsolètes supprimées et l'exigence de mise à disposition des documents privilégiée par rapport à l'exigence de leur transmission.</p><p> Le 7° vise à clarifier les règles applicables à la rupture du contrat de travail pendant la période d'essai, en précisant l'articulation entre deux exigences : le respect d'un délai de prévenance avant de mettre fin à la période d'essai et le fait que le délai de prévenance ne peut pas avoir pour effet de prolonger la durée de la période d'essai. Or, ces deux exigences peuvent apparaître antinomiques dans les situations où la durée du délai de prévenance est supérieure à la durée restant à courir de la période d'essai. Le contrat ne peut être rompu avant la fin de la période d'essai en respectant le délai de prévenance. Cette clarification correspond par ailleurs à une proposition de la Cour de cassation exprimée dans son rapport annuel 2012.</p><p> Au 8° est prévue une mesure d'allègement des obligations déclaratives des entreprises en matière de participation des employeurs à l'effort de construction.</p><p> Conçues pour répondre à une organisation des administrations compétentes qu'il est désormais possible de moderniser, les obligations déclaratives des entreprises soumises à la participation des employeurs à l'effort de construction ou à l'effort de construction agricole apparaissent en effet aujourd'hui inutilement redondantes.</p><p> Au titre de l'objectif de suppression de ce type de redondances engagé par le Gouvernement (programme « Dites-le nous une seule fois » lancé dans le cadre du Pacte de compétitivité, de croissance et d'emploi), il apparaît indispensable d'alléger les charges administratives des entreprises concernées.</p><p> Actuellement, les entreprises soumises à la participation des employeurs à l'effort de construction ou à l'effort de construction agricole doivent remplir, en sus de la déclaration des données sociales (DADS) ou de la déclaration n° 2460 pour les employeurs ne relevant pas du régime général de sécurité sociale, une déclaration spécifique relative soit à la participation des employeurs à l'effort de construction (formulaire n° 2080), soit à la participation des employeurs à l'effort de construction agricole (formulaire n° 2080-A), mentionnant un certain nombre d'informations déjà présentes sur la DADS ou la déclaration n° 2460.</p><p> L'habilitation sollicitée par le Gouvernement doit permettre de simplifier dès 2014 les démarches administratives de ces entreprises qui n'auront plus, à terme, qu'un seul document à remplir - la DADS ou la déclaration n° 2460 - évitant ainsi la redondance de données à fournir à l'administration fiscale.</p><p> Au 9° sont prévues des mesures propres à réduire les délais de réalisation des projets d'immobilier d'entreprise dans le respect des exigences des législations afférentes à l'urbanisme, à l'environnement et au patrimoine.</p><p> Ainsi que le relève le Pacte de compétitivité, de croissance et d'emploi de novembre 2012, la sédimentation des procédures (prévues par les codes de l'environnement, du patrimoine, de la construction ou de l'urbanisme) et la difficulté à les combiner à l'occasion de la conduite d'un projet immobilier freine et retarde la réalisation de projets d'immobilier d'entreprise potentiellement créateurs d'emplois. Il en résulte un désavantage compétitif pour les entreprises.</p><p> Ainsi, dans le rapport « Doing Business » 2013 de la Banque mondiale, la France apparaît sur ce point au 52ème rang des pays examinés (son classement global étant la 34ème place). D'après une étude BVA de 2011, 37 % des entreprises déclarent les formalités de construction trop complexes.</p><p> Dans le rapport qu'il a remis au Gouvernement en mars 2013 sur les procédures d'immobilier d'entreprise, M. Thierry MANDON a relevé, à l'issue d'une large concertation avec les parties prenantes, que « la grande complexité des règles régissant l'immobilier d'entreprise a aujourd'hui non seulement un effet de frein de l'investissement privé et donc du dynamisme économique et de l'emploi mais aussi un effet de découragement des acteurs de l'Etat chargés de faire appliquer ces règles de plus en plus illisibles et finalement incertaines ».</p><p> L'objectif de simplification et d'accélération des procédures ne saurait en ce domaine valoir renonciation à la prise en compte des différentes exigences du droit de l'urbanisme, de la protection de l'environnement ou du patrimoine.</p><p> Il n'en reste pas moins qu'à l'instar de ce que le Gouvernement a d'ores et déjà décidé pour l'accélération des projets de construction dans le domaine du logement, une meilleure intégration des procédures pour des projets d'intérêt économique majeur est de nature tout à la fois à clarifier les termes dans lesquels ces exigences seront respectées et à donner aux pétitionnaires une plus grande visibilité sur le calendrier de leurs projets.</p><p> C'est pourquoi, lors de la réunion du 17 juillet 2013 du Comité interministériel de modernisation de l'action publique, le Gouvernement a annoncé son souhait d'optimiser les procédures applicables à l'immobilier d'entreprise afin de favoriser les investissements correspondants, en s'inspirant de la réforme engagée pour la construction de logement.</p><p> L'habilitation sollicitée doit permettre la mise en place d'une procédure intégrée pour des projets d'intérêt économique majeur. Le délai de huit mois sollicité pour l'adoption de l'ordonnance correspondante devra permettre une concertation approfondie avec l'ensemble des parties prenantes pour préciser notamment la portée de la notion de projet d'intérêt économique majeur, les conditions de mise en compatibilité avec le projet des documents d'urbanisme et de regroupement de l'instruction et de la délivrance des autorisations requises par le projet au titre des différentes législations applicables.</p><p><strong> L'article 2</strong> vise à mettre en œuvre les orientations gouvernementales en matière de traitement des entreprises en difficulté.</p><p> Ainsi, les conclusions du Pacte national pour la croissance, la compétitivité et l'emploi présenté par le Premier ministre en novembre 2012 ont établi la nécessité de moderniser et de consolider davantage les dispositifs existants dans le domaine du traitement des entreprises en difficulté, tout en mutualisant les bonnes pratiques entre les juges consulaires.</p><p> A cette fin, le ministère de la justice a mis en place, dès le mois de mars 2013, des groupes de travail : un premier groupe, composé de deux sous-groupes, a consacré sa réflexion à la prévention et au traitement des difficultés des entreprises ; un second groupe a consacré ses travaux aux acteurs et aux juridictions des procédures collectives.</p><p> Les travaux de ces groupes ont fait l'objet, en juin 2013, d'une synthèse proposant des axes généraux de réforme mettant en avant la nécessité, d'une part, de rendre l'anticipation plus attractive, d'autre part, d'adapter les procédures à la réalité de la situation de l'entreprise en difficulté.</p><p> C'est également dans ce contexte qu'un rapport d'information sur le rôle de la justice en matière commerciale a été déposé à l'Assemblée nationale le 24 avril 2013 par Mme Cécile UNTERMAIER et M. Marcel BONNOT, députés.</p><p> Le Gouvernement, soucieux d'aboutir à un résultat rapide compte tenu de la situation économique et de la création de nouveaux dispositifs de financement des entreprises, souhaite procéder par voie d'ordonnance. L'objectif central du texte qui sera élaboré consiste en une plus grande attractivité des procédures, en particulier de prévention du livre VI du code de commerce mais également de celles prévues par le code rural et de la pêche maritime, notamment en favorisant en amont l'apport de crédits aux entreprises.</p><p> Le texte renforcera également la cohérence des différentes procédures régies par le livre VI du code de commerce, ainsi que les liens entre celles-ci et les autres procédures qui peuvent leur être liées, au moyen de mesures de coordination. Il maintiendra les objectifs fondamentaux des procédures de traitement des entreprises en difficulté, consistant en la conciliation de la préservation de l'emploi et la préservation des intérêts des créanciers.</p><p> Il comprendra, enfin, des ajustements techniques et procéduraux.</p><p><strong> L'article 3</strong> rassemble un ensemble de mesures de simplification de la vie juridique des entreprises.</p><p> Le 1° vise à simplifier la réglementation applicable aux conventions réglementées, c'est à-dire aux conventions intervenant entre une société et certains de ses mandataires sociaux ou actionnaires ou entre des sociétés ayant des dirigeants communs. Il s'agit d'exclure du champ d'application les conventions conclues entre une société cotée et ses filiales détenues directement ou indirectement à 100 %, dans la mesure où ces dernières représentent la très grande majorité des conventions présentées dans le rapport spécial du commissaire aux comptes de l'entité alors qu'elles ne présentent pas de véritables conflits d'intérêts. L'allègement consécutif du rapport spécial du commissaire aux comptes permettra ainsi aux actionnaires de se concentrer sur les conventions présentant de réels risques de conflits d'intérêts.</p><p> Par ailleurs, il s'agit de prévoir une information des actionnaires sur les conventions conclues entre un dirigeant, un administrateur ou un actionnaire détenant plus de 10 % d'une société mère et la ou les filiales de cette dernière. Cette information ne porterait pas sur les conventions courantes conclues à des conditions normales. Une telle information est nécessaire pour empêcher d'éventuelles opérations dommageables pour les mères et leurs filiales.</p><p> Le 2° propose de sécuriser le régime du rachat des actions de préférence. Il s'agit de préciser les conditions de ce rachat d'une part, et les affectations possibles des actions rachetées d'autre part.</p><p> Le 3° propose de simplifier la réglementation applicable aux titres financiers dits complexes. Des retours d'expérience des praticiens, depuis l'entrée en vigueur de l'ordonnance n° 2004-604 du 24 juin 2004 portant réforme du régime des valeurs mobilières émises par les sociétés commerciales et extension à l'outre-mer de dispositions ayant modifié la législation commerciale, ressort la nécessité de simplifier cette réglementation, afin de favoriser le développement de ces titres et par voie de conséquence le développement du financement des entreprises.</p><p> Il s'agit de sécuriser les émetteurs quant à l'émission de ces titres (création d'un principe de libre émission pour les titres de créance non visés dans le code de commerce, limitation de la compétence de l'assemblée générale extraordinaire et du régime de protection des porteurs aux seules valeurs mobilières donnant accès à des titre de capital à émettre). Il s'agit également de préciser le régime de protection du porteur de ces titres pour des opérations non visées actuellement par le code de commerce.</p><p> Le 4° vise à permettre la prolongation du délai de tenue de l'assemblée générale ordinaire dans les sociétés à responsabilité limitée. Aucune disposition du code de commerce ne prévoit une telle possibilité actuellement. Jusqu'à la loi n° 2012-387 du 22 mars 2012, l'article L. 241-5 du code de commerce qui incriminait l'absence de convocation de l'assemblée générale ordinaire dans les SARL prévoyait une telle possibilité. La loi précitée a supprimé cette sanction. La faculté de solliciter une prolongation du délai de tenue de l'assemblée générale ordinaire est, en revanche, expressément prévue dans les sociétés anonymes.</p><p> Le 5° vise à lever l'interdiction faite à une entreprise uni-personnelle à responsabilité limitée (EURL) de devenir associée d'une autre entreprise uni-personnelle à responsabilité limitée. En effet, cette interdiction actuelle, qui tendait à éviter le fractionnement excessif du patrimoine afin de ne pas nuire aux créanciers, ne se justifie plus dès lors que, d'une part, des chaînes de sociétés par actions simplifiées unipersonnelles (SASU) sont possibles et que la loi du 15 mai 2010 a créé l'entrepreneur individuel à responsabilité limitée (EIRL) qui permet à un entrepreneur d'affecter une partie de son patrimoine à son activité professionnelle.</p><p> Le 6° propose de simplifier les formalités relatives à la cession de parts de société en nom collectif et de société à responsabilité limitée.</p><p> Le 7° vise à assurer que les accords de coopération internationale conclus par le Haut Conseil du Commissariat aux Comptes avec ses homologues d'Etats tiers pourront permettre la réalisation de contrôles conjoints entre le H3C et les agents de ses derniers.</p><p> Le 8° prévoit de simplifier l'article 1843-4 du code civil qui permet la désignation d'un expert en cas de contestation de la valeur des droits sociaux en cas de rachat ou de cession imposée de parts d'une société. En l'absence de précision, les pouvoirs de cet expert posent des difficultés pratiques importantes qui font peser une insécurité juridique sur les clauses statutaires ou extrastatutaires définissant une méthodologie d'évaluation des droits sociaux.</p><p> Le 9° vise à clarifier des interrogations quant à l'autorité administrative auprès de laquelle doit être effectuée une déclaration préalable à la liquidation. Il permettra le transfert aux communes de la police des ventes en liquidation par modification des articles L. 310-1 et L. 950 2 du code de commerce et par insertion d'un nouvel article L. 960-2 dans ce code. Les ventes en liquidation feraient ainsi l'objet d'une déclaration préalable auprès du maire de la commune de la même manière que les ventes au déballage suivant l'application du deuxième alinéa de l'article L. 310-2 du code de commerce. Il s'agit d'une mesure d'alignement de régimes juridiques liés à des opérations de vente autour d'une même autorité dans un objectif de lisibilité et de proximité pour les usagers, sur un sujet qui concerne la vie locale. Cette mesure requerra en outre une modification de la partie réglementaire du code de commerce.</p><p><strong> L'article 4</strong> a pour objet de simplifier l'accès au statut de notaire salarié.</p><p> Le salariat a été introduit dans le notariat en 1990. Ce mode d'exercice de la profession est encadré par la règle dite du « 1 pour 1 », qui limite le nombre de notaires salariés à un par notaire titulaire d'office ou associé. Cette règle avait été conçue pour conserver au salariat son objectif de promotion professionnelle. Il est désormais souhaitable d'assouplir cette limitation du nombre de notaires salariés. Le salariat a en effet connu un plein succès dans le notariat. Il a été l'un des vecteurs de croissance de la profession et ne s'est pas accompagné d'une dévalorisation de la fonction. Il est désormais bien connu et maîtrisé par les notaires et a parfaitement rempli son objectif de promotion professionnelle des jeunes diplômés notaires qui ont pu ainsi exercer pleinement la profession, sans les risques inhérents à l'association.</p><p><strong> L'article 5</strong> vise à simplifier l'accès à la profession d'avocat au Conseil d'Etat et à la Cour de cassation en créant le statut d'avocat aux Conseils salarié.</p><p> Après avoir connu un plein succès dans le notariat, le statut d'officier public salarié a été étendu aux huissiers de justice et aux greffiers des tribunaux de commerce par la loi du 22 décembre 2010 relative à l'exécution des décisions de justice, aux conditions d'exercice de certaines professions réglementées et aux experts judiciaires, ainsi qu'aux commissaires-priseurs judiciaires par la loi du 20 juillet 2011 de libéralisation des ventes volontaires de meubles aux enchères publiques. La création d'un statut d'avocat aux Conseils salarié qui pourrait être inspiré du statut de l'avocat salarié et de celui des officiers publics et ministériels salariés, présenterait l'avantage de constituer un instrument de promotion interne pour les nombreux employés en charge de la rédaction des pourvois.</p><p><strong> L'article 6</strong> vise à permettre la simplification de diverses règles d'accès au capital et d'exercice des sociétés d'expertise-comptable.</p><p> L'ordonnance n° 45-2138 du 19 septembre 1945 portant institution de l'ordre des experts comptables et réglementant le titre et la profession d'expert-comptable appelle un ensemble d'assouplissements, que ce soit à raison des difficultés qu'elle soulève au regard du droit de l'Union européenne quant aux conditions de participation dans les cabinets d'experts comptables ou à raison de certaines rigidités de l'exercice de la profession, que les représentants de celle-ci estiment à juste titre désormais dénuées de fondement.</p><p> L'habilitation sollicitée par le Gouvernement doit ainsi permettre :</p><ul><li> d'une part, d'ouvrir la constitution d'établissements secondaires aux personnes morales exerçant l'expertise comptable établies dans un autre Etat membre qui souhaiteraient détenir un établissement sur le territoire sans ouvrir leur capital social à des professionnels inscrits au tableau de l'Ordre français et d'aménager les conditions selon lesquelles un ressortissant d'un Etat non-communautaire, titulaire du diplôme d'expertise comptable français peut accéder en France à la profession d'expert-comptable ;</li><li> d'autre part, de préciser certaines règles régissant la profession, telles la détermination de certains honoraires en autorisant les honoraires de succès, sous certaines conditions, afin de préserver le principe d'indépendance et la prévention du risque de conflit d'intérêts des professionnels.</li></ul><p><strong> L'article 7</strong> vise à supprimer ou à aménager les obligations déclaratives des établissements où sont pratiquées une ou plusieurs activités physiques et sportives, ainsi que les sanctions correspondantes, de même que les règles applicables à ces pratiques hors de ces établissements.</p><p> Le code du sport impose aux établissements concernés de déclarer leur activité à l'autorité administrative deux mois au moins avant son ouverture (Articles L. 322-3 et R. 322-1). Le défaut de déclaration est sanctionné pénalement par une peine d'un an d'emprisonnement et de 15 000 € d'amende (1er alinéa de l'article L. 322-4 du code du sport). Il s'agit pour l'administration de contrôler préalablement un certain nombre d'informations (casier judiciaire des exploitants) et d'établir une liste par département d'établissements à contrôler.</p><p> La notion d'établissement d'activités physiques et sportives n'est toutefois pas juridiquement définie. C'est une instruction du 7 mars 1994 qui précise de façon extensive cette définition en spécifiant qu'un établissement est la réunion d'un équipement qui peut être mobile mais qui est généralement fixé dans un lieu, d'une activité physique et sportive et d'une certaine durée. Cette définition a ensuite évolué pour couvrir des établissements qui n'ont pas toujours pour caractéristique de disposer d'un équipement. Cette notion est totalement indépendante du statut (commercial, auto-entrepreneur, association, collectivité territoriale), du type de prestation (enseignement, accompagnement, location etc.) et de l'encadrement bénévole ou rémunéré. Il en résulte une diversité de situations pour une notion unique. Un éducateur indépendant (moniteur de ski) est un établissement au même titre qu'un centre aquatique de type aquaboulevard, une association de pétanque ou une salle de remise en forme. Actuellement, 85 037 établissements sont déclarés dans le logiciel EAPS sur une estimation de 350 000 établissements susceptibles d'être déclarés (principalement des associations). La majorité des associations ne sont pas déclarées en tant qu'établissements.</p><p> Deux facteurs viennent amplifier le phénomène de non déclaration :</p><ul><li> le défaut de déclaration est sanctionné pénalement par une peine d'un an d'emprisonnement et de 15 000 € d'amende mais cette sanction n'est jamais appliquée ;</li><li> les services départementaux adoptent une politique de déclaration extrêmement hétérogène marquée par une grande prudence afin de maintenir leurs niveaux de contrôle à des taux acceptables.</li></ul><p> De plus, il convient de signaler que les établissements n'indiquent que de façon épisodique leurs changements ou leur disparition. Il en résulte une base déclarative peu fiable.</p><p> Il est donc proposé de revenir sur les dispositions existantes.</p><p> La réforme s'appliquera non seulement aux établissements mais aussi à la délivrance des autorisations des pratiques de tir aux armes de chasse (ball-traps).</p><p> L'ouverture d'un ball-trap fait actuellement l'objet d'une déclaration auprès du préfet (aucun délai préalable n'est précisé). Pour l'installation d'un ball-trap temporaire, la date de dépôt de la déclaration est ramenée à quinze jours avant l'ouverture (articles L. 312-2 et L. 322-1 à L. 322-4, R. 322-1, A. 322-1 à A. 322-3 et A. 322-142 à A. 322-146 du code du sport).</p><p> La mesure s'inscrit, en cohérence avec la modernisation de l'action publique, dans un objectif de lisibilité et de proximité pour les usagers, sur un sujet qui concerne la vie locale.</p><p> Bien que les dispositions de niveau législatif du code du sport ne fassent référence qu'à « l'autorité administrative », l'article L. 1611-1 du code général des collectivités territoriales impose que le transfert de compétence du préfet au maire soit fondé sur une disposition législative.</p><p> En complément de la création d'un nouvel alinéa à l'article L. 322-3 du code du sport, il conviendra également de modifier la partie réglementaire du code du sport (articles R. 322-1, A. 322-3, A. 322-146).</p><p><strong> L'article 8</strong> vise à permettre l'adoption de mesures nécessaires à la mise en œuvre des orientations du Gouvernement concernant le nouveau Grand Paris.</p><p> Le Gouvernement et les collectivités territoriales portent ensemble la réalisation d'un ambitieux projet de modernisation et de développement des transports en Île-de-France. Le Nouveau Grand Paris, présenté le 6 mars 2013 par le Premier ministre, articule ainsi de manière cohérente les besoins de modernisation et d'extension du réseau existant relevant de la compétence du Syndicat des transports d'Ile-de-France (STIF) d'une part, et la réalisation de nouvelles lignes de métro automatique en rocade dans le cadre du réseau de transport public du Grand Paris relevant de la compétence de la Société du Grand Paris (SGP) d'autre part.</p><p> Pour mener à bien ce projet, les propositions de modification de la loi n° 2010-597 du 3 juin 2010 relative au Grand Paris que porte la présente ordonnance permettront les trois évolutions suivantes :</p><ul><li> compte tenu de la complémentarité intrinsèque du réseau du Grand Paris et du réseau existant et de la nécessité de veiller à ce que les calendriers convergents de réalisation des projets soient respectés, le Gouvernement souhaite faciliter la réalisation des projets d'infrastructures de transport destinés à offrir des correspondances avec le réseau de transport du Grand Paris en permettant à la Société du Grand Paris de financer ces projets d'infrastructures ou de s'en voir confier la maîtrise d'ouvrage.</li><li> le dispositif législatif actuel réserve par ailleurs à l'Etat, aux collectivités locales ou leurs groupements, la possibilité de confier à la Société du Grand Paris des missions complémentaires ou connexes à ses missions principales. L'article L. 5111-1 du code général des collectivités territoriales introduit par la loi n° 2010-1563 du 16 décembre 2010 ne permet en effet plus de qualifier le STIF de groupement de collectivités locales au sens de cet article. Dans la mesure où rien ne justifie aujourd'hui que le STIF, compte tenu de ses compétences de maître d'ouvrage et d'autorité organisatrice des transports en Ile-de-France, ne puisse recourir à cette possibilité, le Gouvernement souhaite rétablir explicitement cette faculté.</li><li> enfin, si, par principe, le schéma d'ensemble du réseau de transport public du Grand Paris devra être modifié dans l'hypothèse où seraient apportées des évolutions remettant en cause ses caractéristiques principales initialement définies dans le schéma d'ensemble approuvé par décret en Conseil d'Etat, la loi relative au Grand Paris ne prévoit pas de procédure de modification du schéma et de consultation du public adaptée à l'envergure d'un tel projet. C'est pourquoi, dans un souci de clarté et afin d'assurer une consultation optimale du public et des différents acteurs consultés lors de l'élaboration initiale du schéma d'ensemble, le Gouvernement souhaite fixer une procédure de modification du schéma et de consultation du public qui tienne compte des dispositions de participation du public de droit commun prévues par le code de l'environnement et de la spécificité de la procédure prévue par la loi pour l'élaboration du schéma d'ensemble.</li></ul><p><strong> L'article 9</strong> vise à l'adoption de mesures de clarification de la législation en vigueur.</p><p> L'habilitation sollicitée vise à permettre aux mutuelles et aux établissements de crédit d'être soumis à l'obligation d'informations sociales, environnementales et sociétales en faveur du développement durable dans les mêmes conditions que les sociétés relevant du code de commerce. L'article 225 de la loi n° 2010-788 du 12 juillet 2010 portant engagement national pour l'environnement a soumis ces sociétés à cette obligation dès lors qu'elles dépassent certains seuils. Or, le renvoi aux seuils a été supprimé, par erreur, par la loi n° 2010-1249 du 22 octobre 2010 de régulation bancaire et financière, soumettant ainsi ces sociétés à des conditions plus strictes que les sociétés non cotées relevant du code de commerce qui ne sont tenues à l'obligation de reporting que si elles dépassent les seuils prévus à l'article R. 225-104 du code de commerce.</p><p><strong> L'article 10</strong> prévoit d'habiliter le Gouvernement à prendre, par voie d'ordonnances, des mesures visant à rendre plus efficace la gestion des participations de l'Etat, que ce soit par des mesures de modernisation de la gouvernance des entreprises dans lesquelles il détient des participations qui préserveront pleinement la spécificité de la représentation des salariés au sein des entreprises publiques ou par la modification des règles concernant les opérations en capital relatives aux entreprises concernées.</p><p> D'une part, les mesures envisagées auront pour objectif de simplifier les règles de gouvernance des entreprises dans lesquelles l'Etat détient une participation. Un rapprochement avec le droit commun des sociétés sera recherché lorsque l'existence d'une distinction n'est pas justifiée. La gouvernance de ces entreprises sera ainsi plus lisible. Ces règles seront également modernisées en vue de donner à l'Etat une plus grande souplesse de nomination au sein des conseils où il est présent, en lui permettant, s'il le souhaite, de nommer soit en tant que représentants de l'Etat soit via l'assemblée générale la majorité des administrateurs dans les conseils des entreprises dans lesquelles il détient une participation majoritaire, mais aussi de proposer ou désigner des représentants de l'Etat issus d'un vivier plus étendu, ou encore de préciser et moderniser la notion de commissaire du Gouvernement.</p><p> D'autre part, les mesures proposées viseront à adopter un texte unique modernisant et consolidant les règles applicables aux investissements en capital de l'Etat dans les entreprises publiques ou du secteur privé. Le régime des cessions sera ainsi simplifié afin de gagner en efficience, tout en respectant le principe constitutionnel d'incessibilité à vil prix des propriétés publiques.</p><p><strong> Les articles 11 et 12</strong> renvoient à des mesures requises pour la mise en œuvre en droit national du droit de l'Union européenne.</p><p><strong> L'article 11</strong> vise à habiliter le Gouvernement à prendre par voie d'ordonnances les mesures relevant du domaine de la loi restant nécessaires à la suite de l'adoption de deux directives et d'un règlement européen, en matière bancaire et financière. Il permet :</p><ol><li> De transposer la directive n° 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 dite directive « CRD4 » (Capital Requirements Directive), qui, avec le règlement n° 575/2013 du Parlement européen et du Conseil du 26 juin 2013 dit « CRR » (Capital Requirements Regulation), transpose les accords de Bâle III au sein de l'Union européenne. La directive doit être transposée avant le 31 décembre 2013 ;</li><li> D'apporter les modifications nécessaires pour permettre l'application des dispositions de la directive CRD4 aux sociétés de financement, sous réserve que celles-ci soient adaptées aux spécificités des sociétés de financement ;</li><li> D'adapter la législation française à la mise en œuvre du règlement CRR, qui sera d'application directe en France ;</li><li> De transposer la directive 2011/89/UE du Parlement européen et du Conseil du 16 novembre 2011 dite « FICOD » (Financial Conglomerates Directive), qui renforce la surveillance prudentielle des conglomérats financiers. Cette directive devait être transposée pour le 10 juin 2013 ;</li><li> De prendre les mesures permettant d'une part de rendre applicables, avec les adaptations nécessaires, les dispositions de ces ordonnances en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat et, d'autre part, de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</li></ol><p><strong> L'article 12</strong> habilite le Gouvernement à prendre par voie d'ordonnances les mesures relevant du domaine de la loi rendues nécessaires à la suite de l'accord politique entre le Conseil et le Parlement européen sur deux projets de règlements européens visant à mettre en place un mécanisme de supervision unique du secteur bancaire, par la Banque centrale européenne. Il habilite également le Gouvernement à prendre par voie d'ordonnance les mesures nécessaires à la mise en conformité de la législation applicable en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat, et, d'autre part, à procéder, le cas échéant, aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p><strong> Les articles 13 et 14</strong> visent à permettre d'expérimenter, dans certaines régions, des procédures simplifiées innovantes, avant leur généralisation éventuelle. L'objectif poursuivi par ces expérimentations est de faciliter la réalisation de projets sur le territoire national sans diminuer les exigences de la protection de l'environnement.</p><p> Dans le cadre des Etats généraux de la modernisation du droit de l'environnement, les parties prenantes ont mis en exergue la multiplicité des autorisations qu'un projet d'activité économique devait obtenir et la difficulté pour les porteurs de projets à connaître toutes les législations susceptibles de s'appliquer à leur projet. Ces parties prenantes ont également fait part de l'insécurité juridique née des changements fréquents de la règle de droit. Pour des motifs liés à la complexité d'un projet mais aussi du fait de l'omission ou de la « découverte » tardive d'une législation s'appliquant au projet ou encore par un changement de circonstances du droit, le temps nécessaire pour voir aboutir un projet est jugé trop long.</p><p> Est sollicitée une habilitation à prendre par ordonnance les mesures destinées à offrir, dans le cadre d'une expérimentation qui concernerait un nombre limité de régions, un cadre juridique clair et stable aux porteurs de projet, dont la rédaction fera l'objet d'une concertation approfondie avec les parties prenantes participant aux Etats généraux de la modernisation du droit de l'environnement.</p><p> Cette habilitation prévue à l'article 13 concernerait la délivrance aux porteurs de projet d'un document dénommé « certificat de projet » énumérant de manière exhaustive les différentes législations applicables à une demande et qui aurait pour effet de les « cristalliser » à l'instar d'un certificat d'urbanisme.</p><p> Ce certificat de projet, qui pourrait revêtir un caractère opposable à l'administration et aux tiers, pourrait contenir :</p><ul><li> la liste des autorisations nécessaires pour réaliser le projet, notamment celles relevant du code de l'environnement, du code forestier ou du code de l'urbanisme ;</li><li> la décision résultant de l'examen au cas par cas mené par l'autorité administrative de l'Etat compétente en matière d'environnement (dite « autorité environnementale ») déterminant si une étude d'impact environnemental doit ou non être conduite et, si le porteur de projet le demande, l'avis de cadrage préalable de l'étude d'impact environnemental, lorsque celle-ci est requise ;</li><li> un engagement sur le délai pour instruire les autorisations requises ;</li><li> la date à partir de laquelle et la durée pendant laquelle les dispositions applicables au projet ne changent pas ;</li><li> les servitudes, données et contraintes particulières éventuelles ;</li><li> les avis et consultations nécessaires ;</li><li> un cadrage des éléments qui devront figurer dans le dossier de demande d'autorisation, notamment des éléments constitutifs de l'étude d'impact environnemental et du champ de l'enquête publique.</li></ul><p> Dans au moins une des régions retenues pour l'expérimentation, le certificat de projet pourrait en outre :</p><ul><li> valoir certificat d'urbanisme (article L. 410-1 du code de l'urbanisme) pour une opération déterminée ; dans les hypothèses où la compétence pour délivrer le certificat d'urbanisme appartient à une autorité autre que l'Etat, le certificat de projet valant certificat d'urbanisme ne pourrait être délivré qu'après instruction et avis conforme par cette autorité ;</li><li> comporter la notification de la décision de « cas par cas » délivrée par l'autorité environnementale ;</li><li> mentionner, le cas échéant, les éléments de nature juridique ou technique d'ores et déjà détectés susceptibles de faire obstacle au projet.</li></ul><p> Plusieurs régions sont déjà pressenties pour la conduite de cette expérimentation, notamment l'Aquitaine, la Franche-Comté et la Champagne Ardenne.</p><p> Dans le cadre des Etats généraux de la modernisation du droit de l'environnement, une feuille de route a été définie, visant notamment à la définition d'un « permis environnemental unique », pour mieux articuler les procédures, les autorisations environnementales et les autorisations d'urbanisme, éviter les doublons d'instruction et de consultations, et ainsi simplifier les procédures pour les porteurs de projets sans diminuer les exigence en matière de protection de l'environnement.</p><p> L'expérimentation prévue par l'article 14 s'inscrit dans le sens de cette feuille de route en habilitant le Gouvernement à prendre par une ordonnance, dont la rédaction fera l'objet d'une concertation approfondie avec les parties prenantes participant aux Etats généraux de la modernisation du droit de l'environnement, des mesures permettant d'expérimenter, pour les installations classées pour la protection de l'environnement soumises à autorisation, une procédure unique intégrée conduisant à une décision unique du préfet de département.</p><p> Ces expérimentations prendraient des formes différentes selon qu'elles concernent certaines installations de production d'énergie renouvelable (éoliennes, installations de méthanisation) ou les autres installations classées :</p><p> 1° - Pour les parcs éoliens, des mesures de simplification ont été mises en place par la loi n° 2013- 312 du 15 avril 2013 visant à préparer la transition vers un système énergétique sobre et portant diverses dispositions sur la tarification de l'eau et sur les éoliennes qui a notamment conduit à la suppression des « zones de développement de l'éolien » (ZDE). Il reste néanmoins que les parcs éoliens, de même que les installations de méthanisation restent soumis à plusieurs procédures d'autorisations : l'autorisation d'exploiter au titre de la législation des installations classées (livre V du code de l'environnement), le permis de construire au titre du code de l'urbanisme, et le cas échéant une autorisation de défrichement au titre du code forestier ainsi qu'une éventuelle dérogation concernant les espèces protégées au titre du code de l'environnement. Toutes ces décisions relèvent du préfet de département : elles sont largement redondantes dans la mesure où chacune d'entre elles vise à garantir le développement durable de cette énergie renouvelable et notamment à assurer la protection de la nature, des paysages, à prévenir les nuisances et à assurer la sécurité. Même si ces procédures peuvent être menées largement en parallèle et si les préfets assurent déjà une coordination entre leurs services pour assurer la cohérence de la position de l'Etat, la multiplication de ces procédures conduit à une grande complexité et à des surcoûts administratifs, pour les porteurs de projets, pour les services de l'Etat eux-mêmes et pour les parties prenantes et le public concerné ; les contentieux éventuels sont également multipliés. Les règles de ces différentes procédures se superposent sans cohérence, notamment en termes de délais d'instruction, de durée de validité des autorisations. L'expérimentation envisagée permettra la mise en place d'une procédure et d'une décision d'autorisation unique qui sera construite autour de la procédure d'autorisation ICPE qui apparaît d'ores et déjà aujourd'hui comme la plus englobante et la plus complète, prévoyant la réalisation d'une étude d'impact, d'une étude de dangers et d'une enquête publique. Cette procédure d'autorisation sera au besoin complétée pour y introduire l'ensemble des éléments permettant de garantir la prise en compte des enjeux des autres procédures (par exemple, la prévention des risques pour la navigation aérienne prise en compte dans le cadre du permis de construire, ou encore la consultation du Comité national de la protection de la nature nécessaire en cas d'atteintes aux espèces protégées).</p><p> Il est par ailleurs envisagé d'intégrer dans cette autorisation préfectorale unique, l'autorisation actuellement délivrée par le ministre de l'énergie au titre du code de l'énergie pour les installations les plus importantes.</p><p> L'objectif attendu de cette expérimentation prévue au 1° de cet article 14 est de simplifier la procédure, d'éviter les doublons, d'améliorer la lisibilité des procédures pour les parties prenantes, de réduire les contentieux et de réduire les délais.</p><p> Plusieurs régions sont déjà pressenties pour la conduite de cette expérimentation, notamment la Basse Normandie, la Champagne Ardenne, le Nord Pas de Calais et la Picardie, qui représentent au total environ un quart des projets éoliens nationaux.</p><p> 2° et 3° - Pour les autres installations classées soumises à autorisation, le 2° et le 3° de l'article 14 visent à permettre une expérimentation consistant à mettre en place un interlocuteur unique, une procédure unique et une décision unique pour l'ensemble des projets nécessitant une autorisation ICPE. S'ajoutant à l'article 13 relatif au certificat de projet, cet article permet au préfet de département de délivrer une autorisation unique regroupant l'ensemble des décisions relevant de l'Etat au titre du code de l'environnement et au titre du code forestier (autorisation de défrichement). En outre, les modalités de délivrance des autorisations délivrées au titre d'autres législations, notamment au titre de l'urbanisme, feront l'objet d'une harmonisation avec la nouvelle procédure d'autorisation unique environnementale. Par ailleurs, l'expérimentation prévoira la mise en place d'une structure « projet » entre services de l'Etat autour d'un interlocuteur unique du porteur de projet, des règles de procédure simplifiées et des délais réduits, améliorations qui ne nécessitent pas de dispositions législatives seront définies par voie réglementaire.</p><p> L'objectif attendu de cette expérimentation et de celle conjointe sur le certificat de projet est de simplifier et d'accélérer la réalisation des projets tout en continuant à assurer un contrôle attentif des services de l'Etat sur la bonne prise en compte des réglementations applicables et la consultation des parties prenantes et du public. Il est ainsi prévu d'encadrer la totalité des procédures dans un délai réglementaire qui pourrait être réduit à dix mois, alors qu'actuellement la moitié des autorisations ICPE nécessitent un délai supérieur à l'année.</p><p><strong> L'article 15</strong> emporte ratification d'ordonnances.</p><p> Il vise à ratifier l'ordonnance n° 2011-1012 du 24 août 2011 relative aux communications électroniques.</p><p> Cette ordonnance prise sur le fondement du I de l'article 17 de la loi n° 2011-302 du 22 mars 2011 portant diverses dispositions d'adaptation de la législation au droit de l'Union européenne en matière de santé, de travail et de communications électroniques et de l'article 38 de la Constitution, transpose les directives 2009/136/CE et 2009/140/CE du Parlement européen et du Conseil du 25 novembre 2009, qui modifient le cadre réglementaire européen des communications électroniques, dans le code des postes et des communications électroniques, dans le code de la consommation et dans la loi n° 78-17 du 6 janvier 1978 relative à l'informatique, aux fichiers et aux libertés (titre Ier de l'ordonnance).</p><p> Elle comporte également les dispositions nécessaires à l'accroissement de l'efficacité de la gestion des fréquences radioélectriques (titre II), à la lutte contre les atteintes à la vie privée et à la sécurité des systèmes d'information dans le domaine des communications électroniques (titre III), à la correction et à la clarification des dispositions législatives du code des postes des communications électroniques (titre IV).</p><p> Enfin, ainsi que l'autorise le II de l'article 17 de la loi du 22 mars 2011 précitée, certaines des dispositions de l'ordonnance sont étendues à la Nouvelle-Calédonie et aux collectivités d'outre-mer (titre V).</p><p> En application du dernier alinéa du III de l'article 17 de la loi du 22 mars 2011, ce projet de loi de ratification de l'ordonnance doit être déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance soit le 30 novembre 2011.</p><p> Cette ratification n'appelle aucune modification du texte de l'ordonnance.</p><p> Il ratifie également une ordonnance prise sur le fondement de la loi n° 2012-1559 du 31 décembre 2012, portant création de la Banque publique d'investissement, qui a autorisé le Gouvernement à prendre, par voie d'ordonnance, dans les conditions prévues à l'article 38 de la Constitution, les dispositions permettant de prendre les mesures relevant du domaine de la loi :</p><ol><li> Nécessaires à la réforme du régime des établissements de crédit eu égard à la législation bancaire de l'Union européenne et à la définition du nouveau régime applicable aux établissements qui exercent une activité de crédit sans collecte de fonds remboursables du public, ainsi que les mesures d'adaptation de la législation applicable aux établissements de crédit ;</li><li> Permettant de rendre applicables, avec les adaptations nécessaires, les dispositions du 1° en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat, ainsi que les mesures permettant de procéder aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</li></ol><p> L'ordonnance n° 2013-544 du 27 juin 2013 relative aux établissements de crédit et aux sociétés de financement a été prise sur le fondement de cette habilitation.</p><p><strong> L'article 15</strong> du présent projet de loi a pour objet de ratifier cette ordonnance conformément à l'article 19 de la loi n° 2012-1559 précitée, qui prévoit le dépôt d'un projet de loi de ratification au plus tard le dernier jour du troisième mois suivant la publication de l'ordonnance.</p><p><strong> L'article 16</strong> précise les conditions d'application dans le temps des règles applicables à la signalétique des produits recyclables soumis à un dispositif de responsabilité élargie des producteurs.</p><p> L'article L. 541-10-5 du code de l'environnement, créé par la loi du 12 juillet 2010 portant engagement national pour l'environnement, prévoit qu'« au plus tard le 1er janvier 2012, tout produit recyclable soumis à un dispositif de responsabilité élargie des producteurs fait l'objet d'une signalétique commune informant le consommateur que ce produit relève d'une consigne de tri ».</p><p> Il s'agit d'harmoniser les marquages de recyclage des différents produits mis sur le marché, en vue d'utiliser de façon uniforme un marquage « triman » sur les produits que les consommateurs doivent trier.</p><p> Cette disposition va contribuer activement à la simplification du geste de tri des produits recyclables en renseignant les consommateurs sur les produits ne devant pas être jetés dans la poubelle des ordures ménagères résiduelles. Cette mesure permettra d'accroître les quantités de produits recyclés, pour un plus grand bénéfice environnemental, et de réduire les produits mis à tort dans les bacs de recyclage qui doivent être extraits et re-dirigés vers d'autres filières, pour un plus grand bénéfice économique des collectivités.</p><p> Elle s'inscrit dans une perspective plus large de développement du recyclage et de réduction des quantités de déchets partant en incinération ou en stockage.</p><p> Sous la précédente législature, le décret d'application n'avait pas été publié. Suite à la décision du CIMAP, le Gouvernement propose d'adapter la date d'entrée en vigueur de cette disposition afin de laisser aux industriels le temps utile à leur préparation. La date du 1er janvier 2015, prévue par ailleurs dans ce même article pour l'harmonisation des consignes de tri, a ainsi été retenue.</p><p><strong> L'article 17</strong> supprime la déclaration préalable en préfecture pour les entrepreneurs non résidents.</p><p> L'article L. 122-1 du code de commerce prévoit qu' \"un étranger qui exerce sur le territoire français, sans y résider, une profession commerciale, industrielle ou artisanale, dans des conditions rendant nécessaire son inscription ou sa mention au registre du commerce et des sociétés ou au répertoire des métiers, doit en faire la déclaration au préfet du département dans lequel il envisage d'exercer pour la première fois son activité dans des conditions définies par décret.\"</p><p> L'article L.122-2 fixe les sanctions applicables en cas de non respect de cette obligation (emprisonnement de six mois et d'une amende de 3 750 €), qui ne s'applique pas aux ressortissants des Etats membres de l'Union européenne, des autres Etats parties à l'accord sur l'Espace économique européen ou de la Confédération suisse.</p><p> Afin d'alléger les obligations pesant sur les personnes étrangères voulant exercer en France une profession commerciale, industrielle ou artisanale, il a été décidé de supprimer cette disposition.</p><p> Il conviendra ensuite d'abroger l'article D. 122-1 du code de commerce, qui codifie le décret n° 2007-1141 du 26 juillet 2007 qui fixait les modalités d'application de cette déclaration.</p><p><strong> L'article 18</strong> prévoit les délais dans lesquels les ordonnances prévues par le projet de loi devront être adoptées : ces délais vont de quatre à quinze mois, selon les matières et le travail et les concertations préalables à conduire avant l'adoption de chaque ordonnance.</p><p><strong> L'article 19</strong> prévoit que, pour chaque ordonnance prévue par le projet de loi, un projet de loi de ratification sera déposé devant le Parlement dans un délai de cinq mois à compter de la publication de l'ordonnance.</p><p></p>","arborescence":{"niveaux":[{"id":"1378311812389","libelle":"Dossiers législatifs","niveaux":[{"id":"1378311812390","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1378368592005","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/simplification_securisation_vie_entreprises.asp","data":""}]},{"id":"1378311812391","libelle":"Sénat","niveaux":[],"liens":[{"id":"1380818183043","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl13-028.html","data":""}]}],"liens":[]},{"id":"1378311812392","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1379697492444","libelle":"Rapport n° 1386 de M. Jean-Michel Clément ","lien":"http://www.assemblee-nationale.fr/14/rapports/r1386.asp","data":""},{"id":"1379697523654","libelle":"Texte de la commission déposé le 18 septembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1386-a0.asp","data":""},{"id":"1386605183248","libelle":"Rapport n° 201 de M. Thani Mohamed Soilihi ","lien":"http://www.senat.fr/rap/l13-201/l13-201.html","data":""},{"id":"1386605218208","libelle":"Texte de la commission déposé le 4 décembre 2013","lien":"http://www.senat.fr/leg/pjl13-202.html","data":""},{"id":"1387558763147","libelle":"Rapport n° 1653 de M. Jean-Michel Clément","lien":"http://www.assemblee-nationale.fr/14/rapports/r1653.asp","data":""},{"id":"1388748241427","libelle":"Texte de la commission déposé le 17 décembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r1653-a0.asp","data":""}]},{"id":"1378311812393","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1378311812394","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1380702421394","libelle":"Compte rendu intégral des séances du 1er octobre 2013","niveaux":[],"liens":[{"id":"1380702550834","libelle":"2ème séance du 1er octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140002.asp#P35910","data":": présentation, motion de renvoi en commission, discussion générale."},{"id":"1380723315493","libelle":"3ème séance du 1er octobre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140003.asp#P36284","data":": discussion générale (suite), discussion des articles : art 1er, après l’art 1er , art 2, art 3, art 4 à 7, art 8, art 9, après l’art 9, art 10, art 11, art 12, art 13, art 14, art 15, art 16, art 17, art 18, art 19, après l’art 19, vote sur l’ensemble."}]}],"liens":[]},{"id":"1378311812395","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1386605313148","libelle":"Compte rendu intégral de la séance du 9 décembre 2013","lien":"http://www.senat.fr/seances/s201312/s20131209/s20131209_mono.html","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 6, art 8 (supprimé), art 9, art 10, art 12, art 14 quater, art 15, art 16, art additionnel, art 18, art additionnels, intitulé du projet de loi."}]},{"id":"1387558585417","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1387558604267","libelle":"Compte rendu intégral des séances du 19 décembre 2013","niveaux":[],"liens":[{"id":"1387558671787","libelle":"1ère séance du 19 décembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140117.asp","data":": présentation, discussion générale, discussion des articles : art 1er à 13, art 14, art 14 bis, art 14 ter, art 14 quater, art 15, art 16, art 16 bis à 22, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1378312187038","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2013/ei_habilitation_simplification_securisation_entreprises_cm_04.09.2013.pdf.pdf","data":""},{"id":"1407837832336","libelle":"Communiqué de presse du Conseil des ministres du 4 septembre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/mesures-de-simplification-et-de-securisation-de-la-vie-des-entreprises.html","data":"Le ministre de l’économie et des finances a présenté un projet de loi d’habilitation à prendre par ordonnances diverses mesures de simplification et de sécurisation de la vie des entreprises.\nLibérer les entreprises de certaines tâches administratives, accélérer les procédures auxquelles est soumise la réalisation de leurs projets, leur permettre de se concentrer sur le cœur de leur activité et, par l’allègement de leurs charges en résultant, améliorer leur compétitivité sans porter atteinte à la protection des intérêts publics qui sont au fondement des réglementations : tel est l’objet du programme de simplification que le Gouvernement a engagé par le Pacte national pour la croissance, la compétitivité et l’emploi et précisé lors du comité interministériel pour la modernisation de l’action publique du 17 juillet 2013 en présentant 120 mesures de simplification en faveur des entreprises.\nL’objet de ce projet de loi est de recueillir l’accord du Parlement pour l’adoption par voie d’ordonnances des mesures de niveau législatif qu’appelle ce programme concernant différents aspects de l’activité des entreprises.\nLe recours aux ordonnances se justifie d’autant mieux à ce titre que, selon l’expression de Thierry Mandon, député de l’Essonne qui a appuyé le Gouvernement dans leur élaboration, une « méthode collaborative » a été mise en œuvre pour établir la liste des mesures envisagées. Celle-ci résulte d’une large concertation entre les entreprises et les administrations concernées, dont une consultation des Préfets de région.\nLes ordonnances qui, par l’effet de l’autorisation du Parlement, seront prises tout au long des prochains mois couvriront de nombreux champs de l’activité des entreprises.\nAu nombre des mesures concernant le plus grand nombre d’entreprises, le projet de loi prévoit notamment l’allègement des obligations comptables des très petites et petites entreprises, le développement de la facturation électronique dans les relations entre l’État et ses fournisseurs, la sécurisation du financement participatif, la mise en place d’une procédure intégrée pour la réalisation des projets d’immobilier d’entreprise d’intérêt économique majeur et la modernisation des obligations des employeurs en matière d’affichage et de transmission de documents à l’administration.\nLe projet de loi doit aussi permettre la mise en œuvre des orientations retenues à l’été par le Gouvernement pour rendre plus efficace la gestion des participations de l’État. Il s’agit d’adapter, en préservant la spécificité de la représentation des salariés dans les entreprises publiques, la gouvernance des entreprises dans lesquelles l’État détient une participation, ainsi que les règles concernant les opérations en capital relatives à ces entreprises.\nLe projet de loi innove enfin en ouvrant la voie, suivant des propositions des Préfets de région, à des expérimentations s’inscrivant dans le droit fil des conclusions des États généraux de la modernisation du droit de l’environnement. Un cadre juridique spécifique sera ainsi établi par ordonnance pour expérimenter localement, pour les projets d’activité économique, la délivrance aux porteurs de projet d’un document dénommé « certificat de projet » énumérant de manière exhaustive les différentes législations applicables à une demande et qui aurait pour effet de les « cristalliser » à l’instar d’un certificat d’urbanisme. De même, sera expérimentée une formule de permis unique pour des projets relevant des installations classées pour la protection de l’environnement.\nEn complément des dispositions déjà inscrites dans le projet de loi pour ces expérimentations, le Gouvernement engagera, en vue du débat parlementaire, une concertation avec l’ensemble des parties prenantes sur le lancement d’une autre expérimentation locale qui viserait à tester une conduite de projet prenant en compte le plus à l’amont possible les enjeux environnementaux. Il s’agirait de définir des zones, dans lesquelles les enjeux de biodiversité et d’environnement seraient étudiés préalablement à l’implantation d’activités économiques avec un degré de précision suffisant permettant de simplifier les démarches procédurales pour chacun des projets venant à s’y implanter. Cela permettrait d’assurer ainsi une prise en compte plus efficace des questions environnementales, en conciliant au mieux les approches de développement économique, potentiellement consommateur d’espaces, et la préservation des richesses naturelles et patrimoniales."},{"id":"1380723371503","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 1er octobre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0215.asp","data":""},{"id":"1386667660266","libelle":"Texte modifié en 1ère lecture par le Sénat le 9 décembre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/202.html","data":""},{"id":"1387558898944","libelle":"Texte adopté sans modification en 2ème lecture par l'Assemblée nationale le 28 novembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0269.asp","data":""},{"id":"1432037944408","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 15 mai 2015","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2014/rapport_art67_loi_2014_1.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000028424785","libelleTexte":"LOI n° 2014-1 du 2 janvier 2014 habilitant le Gouvernement à simplifier et sécuriser la vie des entreprises","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi d’habilitation à prendre par ordonnances diverses mesures de simplification et de sécurisation de la vie des entreprises","contenuDossier":"<p align='center'> NOR : EFIX1320236L</p><p align='center'></p><p align='center'><strong> Article 1er</strong></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de :</p><p> 1° Assouplir les obligations d'établissement et de publication des comptes des très petites entreprises, ainsi que les obligations d'établissement des comptes des petites entreprises ;</p><p> 2° Permettre le développement de la facturation électronique dans les relations de l'Etat, des collectivités territoriales, et de leurs établissements publics, avec leurs fournisseurs, par l'institution d'une obligation, applicable dès les contrats en cours, de transmission dématérialisée pour toutes les entreprises ou certaines d'entre elles ;</p><p> 3° Favoriser le développement du financement participatif dans des conditions sécurisées, notamment :</p><p> a) En créant un statut de conseiller en investissement propre au financement participatif, ainsi que les conditions et obligations qui s'y attachent ;</p><p> b) En adaptant au financement participatif le régime et le périmètre des offres au public de titres financiers par les sociétés qui en bénéficient et en modifiant le régime de ces sociétés en conséquence ;</p><p> c) En étendant au financement participatif les exceptions à l'interdiction en matière d'opérations de crédit prévue à l'article L. 511-5 du code monétaire et financier ;</p><p> 4° Mettre en œuvre, conformément à la directive 2007/64/CE du Parlement européen et du Conseil du 13 novembre 2007 concernant les services de paiement dans le marché intérieur, un régime prudentiel allégé pour certains établissements de paiement ;</p><p> 5° Soutenir le développement de l'économie numérique :</p><p> a) En assurant la conformité au droit de l'Union européenne des dispositions législatives du code des postes et des communications électroniques relatives aux domaines internet de premier niveau correspondant au territoire national ;</p><p> b) En sécurisant, au sein du code des postes et des communications électroniques, le pouvoir de sanction de l'Autorité de régulation des communications électroniques et des postes ;</p><p> c) En favorisant l'établissement des lignes de communications électroniques à très haut débit en fibre optique dans les logements et locaux à usage professionnel et en clarifiant les conditions d'établissement de ces lignes ;</p><p> 6° Simplifier les dispositions du code du travail concernant les obligations des employeurs en matière d'affichage et de transmission de documents à l'administration ;</p><p> 7° Adapter les règles applicables à la rupture du contrat de travail pendant la période d'essai ;</p><p> 8° Simplifier les obligations déclaratives des entreprises en matière de participation des employeurs à l'effort de construction ou à l'effort de construction agricole, en prévoyant les dispositions de nature fiscale permettant de supprimer la déclaration spécifique ;</p><p> 9° Favoriser la réduction des délais de réalisation de certains projets d'immobilier d'entreprise grâce à la création d'une procédure intégrée pour la création ou l'extension de locaux d'activités économiques, soumise à une évaluation environnementale et applicable à des projets d'intérêt économique majeur :</p><p> a) En prévoyant les conditions et modalités selon lesquelles, dans le cadre d'une telle procédure, les documents d'urbanisme applicables au projet peuvent être mis en compatibilité avec celui-ci ;</p><p> b) En prévoyant les conditions et modalités selon lesquelles, dans le cadre d'une telle procédure, d'autres règles applicables au projet peuvent être modifiées aux mêmes fins de réalisation de celui-ci ;</p><p> c) En encadrant dans des délais restreints les différentes étapes de cette procédure ;</p><p> d) En ouvrant la faculté d'y regrouper l'instruction et la délivrance des autorisations d'urbanisme et des autorisations requises pour la réalisation du projet par d'autres législations.</p><p></p><p align='center'><br clear='none'/><strong> Article 2</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance toute mesure relevant du domaine de la loi afin de :</p><p> 1° Favoriser le recours aux mesures ou procédures de prévention relevant du livre VI du code de commerce ou du titre V du livre troisième du code rural et de la pêche maritime et améliorer leur efficacité :</p><p> a) En élargissant leur champ d'application, notamment en permettant au président du tribunal de grande instance de recourir au mécanisme de l'alerte ;</p><p> b) En prévoyant des dispositions incitant les débiteurs à recourir à de telles mesures, notamment en modifiant les conditions auxquelles des délais de grâce peuvent être accordés par le président du tribunal, en renforçant les droits des créanciers recherchant un accord négocié, en privant d'effet les clauses contractuelles qui font obstacle au recours à un mandat ad hoc ou à une conciliation, et en introduisant des dispositions assurant la régulation des coûts de ces procédures ;</p><p> 2° Faciliter la recherche de nouveaux financements de l'entreprise bénéficiant d'une procédure de conciliation et améliorer les garanties pouvant s'y rattacher, en prenant en compte l'intérêt des créanciers publics et de l'association pour la gestion du régime de garantie des créances des salariés ;</p><p> 3° Renforcer l'efficacité de la procédure de sauvegarde, notamment en adaptant les effets de l'ouverture de la sauvegarde sur la situation juridique du débiteur et de ses partenaires et assouplir les conditions d'ouverture de la procédure de sauvegarde financière accélérée ;</p><p> 4° Promouvoir, en cas de procédures collectives, la recherche d'une solution permettant le maintien de l'activité et la préservation de l'emploi, par des dispositions relatives notamment à une meilleure répartition des pouvoirs entre les acteurs de la procédure, au rôle des comités de créanciers, à l'amélioration de l'information des salariés et aux droits des actionnaires ;</p><p> 5° Assouplir, simplifier et accélérer les modalités de traitement des difficultés des entreprises en cessation des paiements dont la situation est irrémédiablement compromise, notamment en créant une procédure spécifique destinée aux débiteurs qui ne disposent pas d'actifs permettant de couvrir les frais de procédure et en facilitant la clôture pour insuffisance d'actif lorsque le coût de la réalisation des actifs résiduels est disproportionné ;</p><p> 6° Améliorer les procédures liquidatives, notamment en précisant les modalités de cession de l'entreprise, en dissociant la durée des contraintes imposées au débiteur et celle des opérations de réalisation et de répartition de son actif, et en supprimant les obstacles à une clôture de la procédure pour extinction du passif comme celui résultant de la dissolution de plein droit de la société dès l'ouverture de la procédure prévue par le 7° de l'article 1844-7 du code civil ;</p><p> 7° Renforcer la transparence et la sécurité juridique du régime procédural du livre VI du code de commerce, notamment :</p><p> a) En complétant les critères de renvoi d'une affaire devant une autre juridiction ;</p><p> b) En améliorant l'information du tribunal et en facilitant la prise en compte par celui-ci d'autres intérêts que ceux représentés dans la procédure ;</p><p> c) En précisant les conditions d'intervention et le rôle du ministère public et des organes de la procédure ;</p><p> d) En clarifiant la compétence et les pouvoirs du juge-commissaire et en adaptant en conséquence son statut juridictionnel ;</p><p> e) En améliorant les modalités de déclaration des créances et de vérification du passif ;</p><p> 8° Adapter les textes régissant la situation de l'entreprise soumise à une procédure collective, notamment en cas de cessation totale d'activité, en harmonisant les dispositions du livre VI du code de commerce et les dispositions correspondantes du code du travail.</p><p></p><p></p><p align='center'><strong> Article 3</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de :</p><p> 1° Simplifier et clarifier la législation applicable aux conventions réglementées, d'une part, en excluant du champ d'application les conventions conclues entre une société cotée et ses filiales détenues directement ou indirectement à 100 % et, d'autre part, en incluant dans le rapport du conseil d'administration ou du directoire les conventions conclues par un dirigeant, un administrateur de la société ou un actionnaire détenant plus de 10 % de la société mère avec une filiale détenue directement ou indirectement ;</p><p> 2° Sécuriser le régime du rachat des actions de préférence s'agissant des conditions de ce rachat et du sort des actions rachetées ;</p><p> 3° Simplifier et clarifier la législation applicable aux valeurs mobilières donnant accès au capital ou donnant droit à l'attribution de titres de créance, ainsi qu'à certains titres de créance s'agissant de leur émission et de la protection de leurs porteurs ;</p><p> 4° Permettre la prolongation du délai de tenue de l'assemblée générale ordinaire dans les sociétés à responsabilité limitée ;</p><p> 5° Permettre à une entreprise uni-personnelle à responsabilité limitée de devenir associée d'une autre entreprise uni-personnelle à responsabilité limitée ;</p><p> 6° Simplifier les formalités relatives à la cession des parts sociales de société en nom collectif et de société à responsabilité limitée ;</p><p> 7° Renforcer la base juridique permettant au Haut Conseil du Commissariat aux comptes de conclure des accords de coopération avec ses homologues étrangers en prévoyant l'organisation de contrôles conjoints auxquels participent des agents de ces derniers ;</p><p> 8° Modifier l'article 1843-4 du code civil, en ce qui concerne le rôle de l'expert dans la valorisation des droits sociaux ;</p><p> 9° Modifier les dispositions du code de commerce, y compris outre-mer, applicables aux ventes en liquidation et déterminant l'autorité administrative auprès de laquelle doit être effectuée la déclaration préalable.</p><p></p><p align='center'><strong> Article 4</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin d'augmenter le nombre de notaires salariés par office de notaires.</p><p></p><p></p><p align='center'><strong> Article 5</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin d'instituer le salariat comme mode d'exercice de la profession d'avocat au Conseil d'Etat et à la Cour de cassation.</p><p align='center'></p><p align='center'><strong> Article 6</strong></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toutes mesures relevant du domaine de la loi pour adapter les dispositions de l'ordonnance n° 45-2138 du 19 septembre 1945 portant institution de l'ordre des experts-comptables et réglementant le titre et la profession d'expert-comptable, afin notamment de faciliter les créations de sociétés d'expertise comptable et de participation d'expertise comptable et les prises de participation dans leur capital et de sécuriser les conditions d'exercice de la profession.</p><p></p><p align='center'><strong> Article 7</strong></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance les mesures relevant du domaine de la loi afin de supprimer ou d'aménager les obligations déclaratives applicables aux établissements et pratiques d'activités physiques et sportives et les sanctions correspondantes.</p><p></p><p align='center'><strong> Article 8</strong></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnance toute mesure de nature législative pour :</p><p> 1° Déterminer les conditions et modalités selon lesquelles l'établissement public Société du Grand Paris peut financer des projets d'infrastructure de transport destinés à offrir des correspondances avec le réseau de transport public du Grand Paris, ou se voir confier la maîtrise d'ouvrage de tels projets ;</p><p> 2° Permettre au Syndicat des Transports d'Ile-de-France de confier à l'établissement public Société du Grand Paris, par voie de convention, toute mission d'intérêt général présentant un caractère complémentaire ou connexe à ses missions ;</p><p> 3° Déterminer la procédure de modification du schéma d'ensemble du réseau de transport public du Grand Paris en précisant son champ d'application et ses principes, y compris les conditions de sa contestation, ainsi que les règles applicables pour la participation du public.</p><p></p><p align='center'><strong> Article 9</strong></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi afin de soumettre les mutuelles et les établissements de crédit à des conditions de seuil identiques à celles prévues pour les sociétés relevant du code de commerce en matière d'informations sociales, environnementales et sociétales en faveur du développement durable que les sociétés doivent faire figurer dans le rapport du conseil d'administration ou du directoire.</p><p></p><p align='center'><strong> Article 10</strong></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure relevant du domaine de la loi visant à moderniser la gouvernance des entreprises dans lesquelles l'Etat détient une participation majoritaire ou minoritaire ainsi que les règles concernant les opérations en capital relatives à de telles entreprises, afin de permettre une plus grande efficacité dans la gestion des participations de l'Etat.</p><p></p><p align='center'><strong> Article 11</strong></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnances :</p><p> 1° Les mesures relevant du domaine de la loi nécessaires à la transposition de la directive 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 concernant l'accès à l'activité des établissements de crédit et la surveillance prudentielle des établissements de crédit et des entreprises d'investissement, modifiant la directive 2002/87/CE et abrogeant les directives 2006/48/CE et 2006/49/CE, ainsi que les mesures d'adaptation de la législation applicable aux établissements de crédit, aux compagnies financières, aux compagnies financières holdings mixtes, aux compagnies mixtes et aux entreprises d'investissement ;</p><p> 2° Les mesures relevant du domaine de la loi permettant de rendre applicables aux sociétés de financement, avec les adaptations nécessaires, les dispositions de la directive 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 concernant l'accès à l'activité des établissements de crédit et la surveillance prudentielle des établissements de crédit et des entreprises d'investissement, modifiant la directive 2002/87/CE et abrogeant les directives 2006/48/CE et 2006/49/CE ;</p><p> 3° Les mesures relevant du domaine de la loi nécessaires à la mise en conformité de la législation française au règlement n° 575/2013 du Parlement européen et du Conseil du 26 juin 2013 concernant les exigences prudentielles applicables aux établissements de crédit et aux entreprises d'investissement et modifiant le règlement (UE) n° 648/2012 ;</p><p> 4° Les mesures relevant du domaine de la loi nécessaires à la transposition de la directive 2011/89/UE du Parlement européen et du Conseil du 16 novembre 2011 modifiant les directives 98/78/CE, 2002/87/CE, 2006/48/CE et 2009/138/CE en ce qui concerne la surveillance complémentaire des entités financières des conglomérats financiers ;</p><p> 5° Les mesures relevant du domaine de la loi permettant, d'une part, de rendre applicables, avec les adaptations nécessaires, les dispositions mentionnées aux 1° à 3° en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat, et, d'autre part, de procéder aux adaptations nécessaires, le cas échéant, en ce qui concerne les collectivités de l'article 73 de la Constitution et les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p align='center'><strong> Article 12</strong></p><p align='center'></p><p> Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par voie d'ordonnances :</p><p> 1° Les mesures relevant du domaine de la loi nécessaires à la mise en conformité de la législation française aux règles européennes confiant à la Banque centrale européenne des missions spécifiques ayant trait aux politiques en matière de surveillance prudentielle des établissements de crédit, ainsi que les éventuelles mesures nécessaires d'adaptation de la législation applicable aux établissements de crédit, aux compagnies financières et aux compagnies financières holdings mixtes ;</p><p> 2° Les mesures relevant du domaine de la loi nécessaires à la mise en conformité de la législation française au règlement du Parlement européen et du Conseil, modifiant le règlement n° 1093/2010 instituant une Autorité européenne de surveillance (Autorité bancaire européenne) en ce qui concerne des missions spécifiques confiées à la Banque centrale européenne ;</p><p> 3° Les mesures relevant du domaine de la loi, issues des dispositions mentionnées aux 1° et 2°, nécessaires à la mise en conformité de la législation applicable en Nouvelle-Calédonie, en Polynésie française et dans les îles Wallis et Futuna, pour celles qui relèvent de la compétence de l'Etat, et permettant de procéder, le cas échéant, aux adaptations nécessaires en ce qui concerne les collectivités de Saint-Barthélemy, de Saint-Martin et de Saint-Pierre-et-Miquelon.</p><p></p><p></p><p align='center'><strong> Article 13</strong></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure législative visant à :</p><p> 1° Autoriser le représentant de l'Etat dans le département, à titre expérimental dans un nombre limité de régions et pour une durée n'excédant pas trois ans, à délivrer, à leur demande et sur la base d'un dossier préalable qu'ils fournissent, aux porteurs de projets dont la mise en œuvre est soumise à certaines autorisations administratives relevant de sa compétence régies par les dispositions du code de l'environnement, du code forestier ou du code de l'urbanisme, un « certificat de projet ».</p><p> Le certificat de projet peut comporter :</p><p> a) Un engagement de l'Etat sur la procédure d'instruction de la demande, notamment la liste des autorisations nécessaires, la description des procédures applicables et les conditions de recevabilité et de régularité du dossier ;</p><p> b) La décision mentionnée au III de l'article L. 122-1 du code de l'environnement résultant de l'examen au cas par cas mené par l'autorité administrative de l'Etat compétente en matière d'environnement et, lorsque le projet est soumis à étude d'impact, l'avis prévu au premier alinéa de l'article L. 122-1-2 du même code si le porteur de projet le demande ;</p><p> c) Un engagement de l'Etat sur le délai d'instruction des autorisations sollicitées relevant de sa compétence, ainsi que la mention des effets d'un dépassement éventuel de ce délai ;</p><p> 2° Prévoir que, dans certaines des régions retenues pour l'expérimentation, le certificat de projet puisse :</p><p> a) Avoir valeur de certificatif d'urbanisme, sur avis conforme de l'autorité compétente en la matière lorsque cette autorité n'est pas l'Etat ;</p><p> b) Comporter une notification de la décision, mentionnée au III de l'article L. 122-1 du code de l'environnement, résultant de l'examen au cas par cas mené par l'autorité administrative de l'Etat compétente en matière d'environnement ;</p><p> c) Mentionner, le cas échéant, les éléments de nature juridique ou technique d'ores et déjà détectés susceptibles de faire obstacle au projet ;</p><p> 3° Déterminer les conditions dans lesquelles le certificat de projet peut comporter une garantie du maintien en vigueur, pendant une durée déterminée, des dispositions législatives et réglementaires déterminant les conditions de délivrance des autorisations sollicitées ;</p><p> 4° Déterminer les conditions de publication du certificat de projet et celles dans lesquelles il peut créer des droits pour le pétitionnaire et être opposable à l'administration et aux tiers.</p><p></p><p align='center'><strong> Article 14</strong></p><p align='center'></p><p align='center'></p><p> Dans les conditions prévues par l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance toute mesure législative visant à :</p><p> 1° Autoriser le représentant de l'Etat dans le département, à titre expérimental dans un nombre limité de régions et pour une durée n'excédant pas trois ans, à délivrer aux porteurs de projets une décision unique sur leur demande d'autorisation, valant permis de construire et dérogations nécessaires pour la réalisation de leur projet, au titre des dispositions du 4° de l'article L. 411-2, du titre Ier du livre V du code de l'environnement, du titre II du livre IV du code de l'urbanisme, du titre IV du livre III du code forestier et de l'article L. 311-1 du code de l'énergie :</p><p> a) Pour des installations de production d'électricité utilisant l'énergie mécanique du vent soumises à autorisation au titre de l'article L. 512-1 du code de l'environnement ainsi que, le cas échéant, pour les liaisons électriques intérieures à ces installations et pour les postes de livraison qui leur sont associés ;</p><p> b) Pour des installations de méthanisation et de production d'électricité à partir de biogaz soumises à autorisation au titre de l'article L. 512-1 du code de l'environnement lorsque l'énergie produite n'est pas destinée, principalement, à une utilisation directe par le demandeur, ainsi que, le cas échéant, pour les liaisons électriques intérieures à ces installations et pour les postes de livraison qui leur sont associés ;</p><p> 2° Autoriser le représentant de l'Etat dans le département, à titre expérimental dans un nombre limité de régions et pour une durée n'excédant pas trois ans, à délivrer aux porteurs de projets une décision unique sur les demandes d'autorisations et de dérogations nécessaires pour la réalisation de leur projet, au titre des dispositions du 4° de l'article L. 411-2, du titre Ier du livre V du code de l'environnement et du titre IV du livre III du code forestier pour l'ensemble des installations classées pour la protection de l'environnement soumises à autorisation et non mentionnées au 1° du présent article ;</p><p> 3° Déterminer, pour les projets susceptibles de faire l'objet de la décision unique prévue au 2°, les modalités d'harmonisation des conditions de délivrance de cette autorisation unique et des autres autorisations nécessaires au titre d'autres législations.</p><p></p><p align='center'><strong> Article 15</strong></p><p align='center'></p><p> I. - Sont ratifiées :</p><p> 1° L'ordonnance n° 2011-1012 du 24 août 2011 relative aux communications électroniques ;</p><p> 2° L'ordonnance n° 2013-544 du 27 juin 2013 relative aux établissements de crédit et aux sociétés de financement.</p><p> II. - Au premier alinéa de l'article L. 511-34 du code monétaire et financier dans sa rédaction issue de l'ordonnance n° 2013-544 du 27 juin 2013 relative aux établissements de crédit et aux sociétés de financement, mentionnée ci-dessus, les mots : « société financière » sont remplacés par les mots : « société de financement ».</p><p></p><p align='center'><strong> Article 16</strong></p><p align='center'></p><p> Le deuxième alinéa de l'article L. 541-10-5 du code de l'environnement est remplacé par les dispositions suivantes :</p><p> « Tout produit recyclable soumis à un dispositif de responsabilité élargie des producteurs mis sur le marché à compter du 1er janvier 2015 fait l'objet d'une signalétique commune informant le consommateur que ce produit relève d'une consigne de tri. Un décret en Conseil d'Etat précise les conditions d'application du présent article ».</p><p></p><p align='center'><strong> Article 17</strong></p><p align='center'></p><p> Les articles L. 122-1 et L. 122-2 du code de commerce sont abrogés.</p><p></p><p></p><p align='center'><strong> Article 18</strong></p><p align='center'></p><p> I. - Les ordonnances prévues à l'article 1er sont prises dans un délai, suivant la publication de la présente loi, fixé à :</p><p> - quatre mois pour les dispositions du 1°et 8° ;</p><p> - six mois pour les dispositions des 2°, 3°, 4°, 5°, 6° et 7° ;</p><p> - huit mois pour les dispositions du 9°.</p><p> II. - Les ordonnances prévues à l'article 2 sont prises dans un délai, suivant la publication de la présente loi, fixé à neuf mois.</p><p> III. - Les ordonnances prévues aux articles 3, 4, 5, 6, 7, 9, 10, 11, 13 et 14 sont prises dans un délai, suivant la publication de la présente loi, fixé à huit mois.</p><p> IV. - L'ordonnance prévue à l'article 8 est prise dans un délai, suivant la publication de la présente loi, fixé à six mois.</p><p> V. - Les ordonnances prévues à l'article 12 sont prises dans un délai, suivant la publication de la présente loi, fixé à quinze mois.</p><p></p><p align='center'><strong> Article 19</strong></p><p align='center'></p><p align='center'></p><p> Pour chaque ordonnance prévue par la présente loi, un projet de loi de ratification est déposé devant le Parlement dans un délai de cinq mois à compter de la publication de l'ordonnance.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000027926565"}}