{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000037830626","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/37/83/06/JORFDOLE000037830626.xml","nature":null,"titre":"LOI n° 2018-1213 du 24 décembre 2018 portant mesures d'urgence économiques et sociales","type":"LOI_PUBLIEE","dateCreation":1545782400000,"dateDerniereModification":1545782400000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"","exposeMotif":"<p> Depuis dix-huit mois, le Gouvernement a engagé une profonde transformation de notre modèle économique et social, conformément aux engagements pris par le Président de la République devant les Français. Cette transformation a un objectif : construire une nouvelle société qui permette à chacun de vivre décemment de son travail et de choisir sa vie professionnelle. Le travail doit mieux payer et le travail doit être choisi et non subi : tels sont les deux principes qui guident l’action du Gouvernement sur le marché du travail, qu’il s’agisse des « ordonnances travail », de la suppression des cotisations salariales d’assurance maladie ou d’assurance chômage ou de la transformation de nos systèmes d’apprentissage et de formation professionnelle.</p><p> Malgré la vitesse d’exécution et la profondeur, inconnues depuis plusieurs décennies, des réformes engagées, celles-ci n’ont pas encore produit les effets escomptés dans le quotidien d’un trop grand nombre de Français. De ce décalage est né un sentiment de colère légitime, doublé d’un sentiment d’injustice, notamment parmi les plus modestes.</p><p> Le Président de la République a donc annoncé, lundi 10 décembre, une série de mesures pour répondre à l’urgence économique et sociale dans notre pays.</p><p> Précisées ces derniers jours par le Premier ministre, ces mesures apportent, au-delà de l’annulation de la hausse des taxes sur les carburants, de premières réponses, rapides, concrètes, visibles à ceux qui en ont le plus besoin.</p><p> - permettre à tous les salariés et les fonctionnaires qui réalisent des heures supplémentaires de ne plus payer ni impôts ni taxes sur ces heures à partir du 1er janvier 2019 ;</p><p> - augmenter les rémunérations au niveau du SMIC de 100 €;</p><p> - permettre aux entreprises de verser, pour les salariés rémunérés jusqu’à 3 600 € par mois, une prime exceptionnelle pouvant aller jusqu’à 1 000 €, sans charges ni impôts ;</p><p> - permettre enfin, un retour au taux de 6,6% pour la moitié des retraités concernés par la hausse de la contribution sociale généralisée (CSG) (soit un seuil de 2 000 € de pensions pour un retraité célibataire)</p><p> Le présent projet donne donc, pour celles qui le nécessitent, une traduction législative à ces mesures.</p><p> A<strong> l’article 1er</strong> , dans le but de soutenir le pouvoir d’achat des ménages, le Gouvernement a décidé d’ouvrir aux employeurs la possibilité de verser, à leurs salariés dont la rémunération est inférieure à 3 SMIC, une prime exonérée, dans la limite de 1 000 €, d’impôt sur le revenu, de cotisations et contributions d’origine légale ou conventionnelle et de toutes autres cotisations et contributions dues. L’employeur peut par ailleurs verser, nonobstant toute stipulation conventionnelle contraire, la prime à une partie seulement des salariés dont la rémunération est inférieure à un plafond.</p><p> Le versement de la prime doit intervenir entre le 11 décembre 2018 et le 31 mars 2019.</p><p> Afin de garantir une mesure équitable entre tous les salariés d’un même employeur, le montant de cette prime ne pourra être modifié qu’en proportion du niveau de rémunération, de la durée de travail ou de la durée de présence dans l’entreprise au cours de l’année 2018. Un accord d’entreprise prévoira la mise en œuvre selon les modalités autorisées. Toutefois, elle peut être mise en œuvre par une décision unilatérale intervenant avant le 31 janvier 2019.</p><p> Le versement de la prime constituant une mesure ciblée de pouvoir d’achat et ne devant se substituer à aucun élément de rémunération, son versement représente, sous ces hypothèses, un coût pour les finances publiques équivalent à l’impôt sur les sociétés qui aurait été acquitté sur les bénéfices qu’elle vient réduire.</p><p> A<strong> l’article 2</strong> , il est proposé d’anticiper l’entrée en vigueur de l’exonération de cotisations salariales des heures supplémentaires et complémentaires au 1er janvier 2019, au lieu de la date du 1er septembre 2019 comme prévu en LFSS pour 2019.</p><p> Cette entrée en vigueur anticipée permettra un gain plus important de pouvoir d’achat pour les salariés effectuant des heures supplémentaires ou complémentaires. Dès 2019, ce gain sera, compte tenu d’un nombre moyen de 109 heures supplémentaires effectuées, de 155 € pour un salarié au SMIC, contre 39 € avec une entrée en vigueur au 1er septembre 2019.</p><p> Par ailleurs, afin d’améliorer encore davantage le gain de pouvoir d’achat des salariés et l’attractivité du travail, afin de stimuler la croissance et l’attractivité, le présent amendement propose également d’exonérer d’impôt sur le revenu, sous une certaine limite, la rémunération versée à raison des heures supplémentaires et complémentaires effectuées à compter du 1er janvier 2019.</p><p> A<strong> l’article 3</strong> , la hausse de 1,7 point de la CSG sur l’ensemble des revenus intervenue en 2018 ne s’est appliquée que pour les 60 % de titulaires de revenus de remplacement (pensions de retraite, invalidité, indemnités journalières) assujettis au taux plein de CSG dont les revenus correspondent au moins, pour une personne seule sans autre source de revenus, à une pension de retraite d’environ 1 300 € nets mensuels.</p><p> Il est proposé de revenir dès le 1er janvier prochain sur cette hausse de 1,7 point de la CSG pour les retraités dont les revenus de pensions, pour une personne seule sans autre source de revenus, sont inférieurs à 2 000 € nets mensuels en 2019. Cette situation correspond à un revenu fiscal de référence pris en compte pour l’assujettissement au taux de 6,6% de CSG de 22 350 €.</p><p> Ainsi, 3,8 millions de foyers de retraités (soit environ 5,0 millions de retraités) verront leur taux de CSG repasser de 8,3 % à 6,6 % en 2019. Le coût pour les finances publiques des mesures affectant la CSG sur les revenus de remplacement en 2019 sera de l’ordre de 1,3 Md€.</p><p> Compte tenu des délais de mise en œuvre de la mesure, les titulaires de revenus de remplacement concernés bénéficieront d’un remboursement, dans des conditions définies par décret et au plus tard le 1er juillet 2019 au titre des prélèvements intervenus sur les premiers mois de l’année.</p><p><strong> L’article 4</strong> prévoit que le Gouvernement remet au Parlement un rapport sur la revalorisation exceptionnelle de la prime d'activité au 1er janvier 2019, six mois après la promulgation de la présente loi</p><p> La prime d'activité est une prestation permettant de soutenir le pouvoir d'achat des ménages modestes et de favoriser la reprise d'emploi. Elle est composée d'une base forfaitaire prenant en compte l'ensemble des revenus des familles et d'un bonus individuel versé aux personnes du foyer en tenant compte uniquement de leurs revenus professionnels. Afin de mettre en œuvre la mesure de soutien au pouvoir d'achat annoncé par le Président de la République, le bonus individuel de la prime d'activité sera augmenté de 90 euros au niveau du Smic. Ajouté à la revalorisation du Smic qui entrera en vigueur au 1er janvier, la hausse dépassera les + 100 euros supplémentaires pour un célibataire sans enfant.</p><p> Cette revalorisation exceptionnelle concernera tous les actuels bénéficiaires de la prime d’activité. Elle permettre de surcroît de faire entrer 1,2 millions de nouveaux ménages à revenus modestes dans le dispositif. Cela représente un investissement de 2,5 milliards d’euros.</p><p> Pour les bénéficiaires actuels de la prime d'activité, ce montant sera versé automatiquement par les Caisses d’allocations familiales dès le 5 février 2019. Le gouvernement souhaite étudier la montée en charge de la mesure de revalorisation de la prime et son impact sur le pouvoir d'achat des ménages ayant des ressources modestes. Il étudie également le moyen de rendre automatique la transmission des données relatives aux revenus professionnels pour rendre plus simple son versement.</p>","arborescence":{"niveaux":[{"id":"1545220090612","libelle":"Dossiers législatifs","niveaux":[{"id":"1545220090613","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1545236121706","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/mesures_urgence_economiques_sociales","data":""}]},{"id":"1545220090614","libelle":"Sénat","niveaux":[],"liens":[{"id":"1545384944265","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl18-230.html","data":""}]}],"liens":[]},{"id":"1545220090615","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1545302614129","libelle":"Rapport n° 1547 de M. Olivier Véran","lien":"http://www.assemblee-nationale.fr/15/pdf/rapports/r1547.pdf","data":""},{"id":"1545302696631","libelle":"Texte de la commission déposé le 20 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r1547-a0.asp","data":""},{"id":"1545392358955","libelle":"Rapport n° 232 (2018-2019) de M. Jean-Marie Vanlerenberghe","lien":"https://www.senat.fr/rap/l18-232/l18-232.html","data":""},{"id":"1545392387315","libelle":"Texte de la commission déposé le 21 décembre 2018","lien":"https://www.senat.fr/leg/pjl18-233.html","data":""}]},{"id":"1545220090616","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1545220090617","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1545384538106","libelle":"Compte rendu intégral des séances du 20 décembre 2018","niveaux":[],"liens":[{"id":"1545384616772","libelle":"2e séance du 20 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190114.asp#P1576525","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : art 1er."},{"id":"1545384689296","libelle":"3e séance du 20 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019/20190115.asp#P1578117","data":"‎: discussion des articles (suite) : art 1er (suite), après l'art 1er, art 2, après l’art 2 (suite), art 3, art 4, ‎après l’art 4, seconde délibération, explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1545220090618","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1545411855066","libelle":"Compte rendu intégral de la séance du 21 décembre 2018","lien":"https://www.senat.fr/seances/s201812/s20181221/s20181221_mono.html#Niv1_SOM2","data":"‎: discussion générale, exception d'irrecevabilité, discussion générale (suite), discussion des articles : art ‎‎1er, art additionnel, art 2, art additionnel, art 3, art additionnel, art 4, art additionnels, explications de ‎vote."}]}],"liens":[]}],"liens":[{"id":"1545220817242","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2018/ei_mtrx1834337l_pjl_mesures_urgence_economiques_et_sociales_cm_19.12.2018.pdf","data":": (PDF, 889 Ko)."},{"id":"1545220762452","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2018/avis_ce_mtrx1834337l_pjl_mesures_urgence_economiques_et_sociales_cm_19.12.2018.pdf","data":""},{"id":"1545236337982","libelle":"Communiqué de presse du Conseil des ministres du 19 décembre 2018","lien":"https://www.gouvernement.fr/conseil-des-ministres/2018-12-19/mesures-d-urgence-economiques-et-sociales","data":"La ministre des solidarités et de la santé et la ministre du travail ont présenté un projet de loi portant mesures d’urgence économiques et sociales.\n\nDepuis dix-huit mois, le Gouvernement a engagé une profonde transformation de notre modèle économique et social, conformément aux engagements pris par le Président de la République devant les Français. Cette transformation a un objectif : construire une nouvelle société qui permette à chacun de vivre dignement de son travail.\n\nMalgré la vitesse d’exécution et la profondeur, inconnues depuis plusieurs décennies, des réformes engagées, il convient d’accélérer encore afin de répondre plus rapidement au sentiment de colère légitime, doublé d’un sentiment d’injustice, que peuvent ressentir nos concitoyens, notamment les plus modestes.\n\nLe Président de la République a donc annoncé, lundi 10 décembre, une série de mesures pour répondre à l’urgence économique et sociale dans notre pays.\n\nCe projet de loi resserré de quatre articles met en oeuvre ces mesures qui apportent, au-delà de l’annulation de la hausse des taxes sur les carburants, de premières réponses rapides, concrètes, visibles, à ceux qui en ont le plus besoin.\n\nL’article 1er permet aux entreprises de verser, pour les salariés rémunérés jusqu’à 3 600 euros par mois, une prime exceptionnelle qui sera exonérée, jusqu’à 1 000 euros, de toutes charges sociales et d’impôt sur le revenu. La prime devra être versée avant le 31 mars 2019.\n\nL’article 2 permet à tous les salariés et les fonctionnaires qui réalisent des heures supplémentaires de ne plus payer ni cotisations salariales, ni impôt sur le revenu à compter du 1er janvier 2019. La mesure initialement prévue dans le projet de loi de financement de la sécurité sociale pour 2019 est donc avancée dans le temps et élargie quant à son périmètre. Le gain de pouvoir d’achat dépend de la rémunération et du niveau d’imposition des salariés. À titre d’exemple, la mesure permettra un gain de pouvoir d’achat annuel d’environ 500 euros (235 euros pour le volet social et 265 euros pour le volet fiscal) pour un salarié rémunéré 1 500 euros net et réalisant un nombre d’heures supplémentaires égal à la moyenne observée.\n\nL’article 3 rétablit enfin à compter du 1er janvier 2019 le taux de contribution sociale généralisée (CSG) sur les revenus de remplacement à 6,6 % pour la moitié des retraités concernés en 2018 par la hausse de CSG de 1,7 point, soit 3,8 millions de foyers et 5 millions de retraités. Il s’agit des retraités dont le revenu fiscal de référence est inférieur à 22 580 euros (34 636 euros pour un couple), soit un revenu correspondant à la perception d’une pension de 2 000 euros pour un retraité célibataire et sans autre revenu. Pour un retraité percevant une pension de 1 600 euros brut, le gain de pouvoir d’achat sur l’année sera de 325 euros. Compte tenu des délais nécessaires pour mettre en oeuvre la mesure, la CSG continuera au cours des premiers mois de l’année à être prélevée au taux de 8,3 %. Le trop perçu donnera lieu à remboursement dès la mise en place de la mesure et au plus tard le 1er juillet 2019.\n\nL’article 4 prévoit que le Gouvernement remet au Parlement un rapport sur la revalorisation exceptionnelle de la prime d'activité au 1er janvier 2019, disposition règlementaire qui complète le projet de loi."},{"id":"1545384881295","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 20 décembre 2018","lien":"http://www.assemblee-nationale.fr/15/ta/ta0214.asp","data":""},{"id":"1545651909447","libelle":"Texte adopté sans modification en 1ère lecture par le Sénat le 21 décembre 2018","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/233.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000037851899","libelleTexte":"LOI n° 2018-1213 du 24 décembre 2018 portant mesures d'urgence économiques et sociales (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><strong> Projet de loi</strong></p><p align='center'><strong> portant mesures d’urgence économiques et sociales</strong></p><p align='center'> NOR : MTRX1834337L</p><p align='center'><strong> Article 1er</strong></p><p> I. – Bénéficie de l’exonération prévue au IV la prime exceptionnelle de pouvoir d’achat respectant les conditions prévues aux II et III qui est attribuée à leurs salariés par les employeurs soumis à l’obligation édictée par l’article L. 5422-13 du code du travail ou qui relèvent des 3° au 6° de l’article L. 5424-1 du même code.</p><p> Cette prime peut être attribuée par l’employeur à l’ensemble des salariés ou à ceux dont la rémunération est inférieure à un plafond.</p><p> II. – Pour les salariés ayant perçu en 2018 une rémunération inférieure à 3 fois la valeur annuelle du salaire minimum de croissance calculée pour un an sur la base de la durée légale du travail, la prime exceptionnelle de pouvoir d’achat bénéficie de l’exonération prévue au IV, dans la limite de 1 000 euros par bénéficiaire, lorsqu’elle satisfait les conditions suivantes :</p><p> 1° Elle bénéficie aux salariés présents au 31 décembre 2018 ou à la date de versement si celle-ci est antérieure ;</p><p> 2° Son montant ne peut être modulé selon les bénéficiaires qu’en fonction du niveau de rémunération, de la durée de présence effective pendant l’année 2018 ou de la durée de travail prévue au contrat de travail mentionnée à la dernière phrase du deuxième alinéa du III de l’article L. 241-13 du code de la sécurité sociale ;</p><p> 3° Son versement est réalisé à compter du 11 décembre 2018 et au plus tard le 31 mars 2019 ;</p><p> 4° Cette prime ne peut se substituer à des augmentations de rémunération ni à des primes prévues par un accord salarial, le contrat de travail ou les usages en vigueur dans l’entreprise. Elle ne peut non plus se substituer à aucun des éléments de rémunération au sens de l’article L. 242-1 du code de la sécurité sociale versés par l’employeur ou qui deviennent obligatoires en vertu de règles légales, contractuelles ou d’usage.</p><p> III. – Le montant de la prime ainsi que, le cas échéant, le plafond mentionné au deuxième alinéa du I et la modulation de son niveau entre les bénéficiaires dans les conditions prévues au 2° du II font l’objet d’un accord d’entreprise conclu selon les modalités énumérées à l’article L. 3312-5 du code du travail. Toutefois, ces modalités peuvent être arrêtées au plus tard le 31 janvier 2019 par décision unilatérale du chef d’entreprise. En cas de décision unilatérale, l’employeur en informe au plus tard le 31 mars 2019 le comité social et économique, le comité d’entreprise, les délégués du personnel ou la délégation unique du personnel s’ils existent.</p><p> IV. – La prime attribuée dans les conditions prévues par les I à III est exonérée d'impôt sur le revenu, de toutes les cotisations et contributions sociales d’origine légale ou conventionnelle ainsi que des participations, taxes et contributions prévues aux articles 235 bis, 1599 ter A et 1609 quinvicies du code général des impôts et aux articles L. 6131-1, L. 6331-2, L. 6331-9 et L. 6322-37 du code du travail dans leur rédaction en vigueur à la date de son versement.</p><p> V. – Pour l’application des dispositions du présent article à Mayotte et à Saint‑Pierre‑et‑Miquelon, les références au code de la sécurité sociale sont remplacées par les références aux dispositions applicables localement ayant le même objet.</p><p align='center'><strong> Article 2</strong></p><p> I. – Le code général des impôts est ainsi modifié :</p><p> 1° L’article 81<em> quater</em> est ainsi rétabli :</p><p> «<em> Art. 81 quater.</em> – Sont exonérées de l’impôt sur le revenu les rémunérations, les majorations et les éléments de rémunérations mentionnés aux I et III de l’article L. 241-17 du code de la sécurité sociale, dans les conditions et limites fixées par cet article et dans une limite annuelle égale à 5 000 euros.</p><p> « Le bénéfice de l’exonération prévue au présent article est subordonnée au respect de la condition prévue au V de l’article de l’article L. 241-17 du code de la sécurité sociale. » ;</p><p> 2° Au<em> c</em> du 1° du IV de l’article 1417, après la deuxième occurrence du mot : « articles » sont insérés les mots : « 81<em> quater</em> , ».</p><p> II. – Les dispositions du I s’appliquent aux rémunérations versées à raison des heures supplémentaires et complémentaires réalisées à compter du 1er janvier 2019.</p><p> III. – Au dernier alinéa de l’article 7 de la loi n° 2018-……... de financement de la sécurité sociale pour 2019, les mots : « 1er septembre » sont remplacés par les mots : « 1er janvier ».</p><p align='center'><strong> Article 3</strong></p><p> I. – A la première phrase du I de l’article 154<em> quinquies</em> du code général des impôts, après les mots : « ou 6,2 % » sont insérés les mots : « , à hauteur de 4,2 points lorsqu'elle est prélevée au taux de 6,6 % ».</p><p> II. – A la première phrase du 1°<em> bis</em> de l’article L. 14-10-4 du code de l’action sociale et des familles dans sa rédaction issue de la loi n° 2018-……. de financement de la sécurité sociale pour 2019, la première occurrence du mot : « ou » est remplacée par le mot : « et ».</p><p> III. – Le code de la sécurité sociale est ainsi modifié :</p><p> 1° L’article L. 131-8 dans sa rédaction issue de loi n° 2018-……. de financement de la sécurité sociale pour 2019 est ainsi modifié :</p><p><em> a)</em> Au premier alinéa du 3° les mots : « et III » sont remplacés par les mots : « , III et III bis » ;</p><p><em> b)</em> Le<em> b</em> du 3° est complété par un alinéa ainsi rédigé :</p><p> « 5,05 % pour les revenus mentionnés au III<em> bis</em> du même article L. 136-8 » ;</p><p> 2° Le III de l’article L. 136‑8 dans sa rédaction issue de la loi n° 2018-…….. de financement de la sécurité sociale pour 2019 est remplacé par les dispositions suivantes :</p><p> « III. – Par dérogation aux I et II, sont assujettis à la contribution sociale au taux de 3,8 % les revenus visés aux 1° et 4° du II de l'article L. 136-1-2, des personnes :</p><p> « 1° D'une part, dont les revenus définis au IV de l’article 1417 du code général des impôts perçus l’avant-dernière année excèdent 11 128 € pour la première part de quotient familial, majorée de 2 971 € pour chaque demi-part supplémentaire. Pour la Martinique, la Guadeloupe et La Réunion, les montants des revenus sont fixés à 13 167 € pour la première part, majorés de 3 268 € pour la première demi-part et 2 971 € pour chaque demi-part supplémentaire à compter de la deuxième. Pour la Guyane et Mayotte, ces montants sont fixés, respectivement, à 13 768 €, 3 417 € et 2 971 € ;</p><p> « 2° D'autre part, dont les revenus définis au IV de l’article 1417 du code général des impôts perçus l’avant-dernière ou l’antépénultième année sont inférieurs à 14 548 € pour la première part de quotient familial, majorée de 3 884 € pour chaque demi-part supplémentaire. Pour la Martinique, la Guadeloupe et La Réunion, les montants des revenus sont fixés à 15 915 € pour la première part, majorés de 4 271 € pour la première demi-part et 3 884 € pour chaque demi-part supplémentaire à compter de la deuxième. Pour la Guyane et Mayotte, ces montants sont fixés, respectivement, à 16 672 €, 4 467 € et 3 884 €.</p><p> « III<em> bis</em> . – Par dérogation aux I et II, sont assujettis à la contribution sociale au taux de 6,6 % les revenus visés au 1° du II de l'article L. 136-1-2, perçus par les personnes dont les revenus de l'avant-dernière année, définis au IV de l'article 1417 du code général des impôts :</p><p> « 1° D’une part, excèdent 14 548 € pour la première part de quotient familial, majorée de 3 884 € pour chaque demi-part supplémentaire. Pour la Martinique, la Guadeloupe et la Réunion, les montants des revenus sont fixés à 15 915 € pour la première part, majorés de 4 271 € pour la première demi-part et 3 884 € pour chaque demi-part supplémentaire à compter de la deuxième. Pour la Guyane et Mayotte, ces montants sont fixés, respectivement, à 16 672 €, 4 467 € et 3 884 € ;</p><p> « 2° D’autre part, sont inférieurs à 22 580 € pour la première part de quotient familial, majorée de 6 028 € pour chaque demi-part supplémentaire.</p><p> « III<em> ter</em> . – Les seuils mentionnés aux III et III bis sont revalorisés au 1er janvier de chaque année, conformément à l'évolution en moyenne annuelle des prix à la consommation, hors tabac, constatée pour l'avant-dernière année et arrondis à l'euro le plus proche, la fraction d'euro égale à 0,50 étant comptée pour 1. »</p><p> IV. – Le I s’applique à compter de l’imposition des revenus de l’année 2019 ou, pour la déduction de la contribution sociale généralisée recouvrée et contrôlée dans les conditions prévues au II<em> bis</em> de l’article L. 136-5 du code de la sécurité sociale, acquittée au titre des revenus et avantages mentionnés au même II<em> bis</em> , à compter de l’imposition des revenus de l’année 2020.</p><p> V. – Les II et III s’appliquent aux contributions dues pour les périodes courant à compter du 1er janvier 2019.</p><p> L’application des dispositions du III<em> bis</em> de l’article L. 136-8 du code de la sécurité sociale dans sa version issue de la présente loi donne lieu, pour la période courant du 1er janvier 2019 à celle de sa mise en œuvre effective, à une régularisation dans des conditions prévues par décret et au plus tard le 1er juillet 2019.</p><p align='center'><strong> Article 4</strong></p><p> Le Gouvernement remet au Parlement un rapport sur la revalorisation exceptionnelle de la prime d'activité au 1er janvier 2019, six mois après la promulgation de la présente loi.</p><p> Ce rapport a pour objet de présenter un bilan de la mise en œuvre opérationnelle de cette disposition règlementaire et de son impact sur le pouvoir d'achat des foyers bénéficiaires.</p><p> Il a également pour objet de proposer, le cas échéant, des pistes de réforme pour améliorer le recours à la prestation et son impact sur le pouvoir d’achat des ménages modestes.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000037830626"}}