{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000022963890","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/22/96/38/JORFDOLE000022963890.xml","nature":null,"titre":"LOI n° 2011-702 du 22 juin 2011 relative au contrôle des importations et des exportations de matériels de guerre et de matériels assimilés, à la simplification des transferts des produits liés à la défense dans l'Union européenne et aux marchés de défense et de sécurité","type":"LOI_PUBLIEE","dateCreation":1308787200000,"dateDerniereModification":1308787200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Chapitre Ier, article 1, II</td><td> Article  L2335-1, code de la défense, I</td><td> Conditions de dérogation à la prohibition des importations sans autorisation préalable et conditions dans lesquelles une autorisation d'importation peut être délivrée</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Art L2335-1, code de la défense, III</td><td> Autorisation à titre exceptionnel d'importation des matériels des quatre premières catégories</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Article L2335-1, code de la défense, IV</td><td> Conditions dans lesquelles l'autorité administrative peut  suspendre, modifier, abroger ou retirer les autorisations d'importation qu'elle a délivrées</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Article L2335-3-1, code de la défense, VI</td><td> Autorisations d'exportation et dérogations</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Article L2335-4, code de la défense</td><td> Conditions dans lesquelles l'autorité administrative peut  suspendre, modifier, abroger ou retirer les licences d'exportation qu'elle a délivrées</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Article L2335-6, code de la défense</td><td> Obligations des exportateurs et des importateurs.</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Article L2335-10-I, code de la défense, VII</td><td> Autorisations de transfert et dérogations</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Art L2335-12, code de la défense</td><td> Conditions dans lesquelles l'autorité administrative peut, suspendre, modifier, abroger ou retirer les licences de transfert qu'elle a délivrées</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Art L2335-14, code de la défense</td><td> Obligations des fournisseurs et des destinataires</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Art. L2335-16, code de la défense</td><td> Définition des critères de certification attestant de la fiabilité des entreprises souhaitant être destinataires de produits liés à la défense transférés au titre des licences générales des autres Etats membres de l'Union européenne</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Art. L2335-17, code de la défense, I.</td><td> Liste des armes, munitions et leurs éléments acquis à titre personnel dont le transfert est soumis à une procédure spécifique</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Art. L2335-17, code de la défense, III</td><td> Transferts d’armes, munitions et leurs éléments acquis à titre personnel soumis à une procédure spécifique</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Article L2335-18, code de la défense,  III</td><td> Conditions et  procédure de délivrance de l’autorisation préalable pour le transfert de matériels effectué depuis la France vers les autres Etats membres de l'Union européenne</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 1, II</td><td> Article L2335-19, code de la défense</td><td> Organisation et  fonctionnement du comité auquel sont soumis les contestations en douane portant sur la prohibition d'importation, d'exportation ou de transfert</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 2, III</td><td> Article L2339-1, code de la défense</td><td> Habilitation des agents du ministère de la défense à constater les infractions aux dispositions du titre relatif aux matériels de guerre, armes et munitions ainsi qu'aux dispositions réglementaires prises pour leur application.</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre Ier, article 2, V</td><td> Article L2352-1, code de la défense</td><td> Agrément technique et autorisations relatives à la production, l'importation et l'exportation hors du territoire de l'Union européenne, au transfert entre Etats membres de l'Union européenne, au commerce, à l'emploi, au transport et conservation des produits explosifs</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr><tr><td> Chapitre II, article 5, 6°</td><td> Art. 37-2, ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics, II</td><td> Conditions de refus d’un opérateur économique comme sous-contractant par les pouvoirs adjudicateurs et les entités adjudicatrices dans le cadre des marchés de défense ou de sécurité</td><td><a href=\"/loda/id/JORFTEXT000024560092\"> Décret n° 2011-1104 du 14/09/2011</a></td></tr><tr><td> Chapitre II, article 5,</td><td> Art. 37-4, ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés public, III</td><td> Conditions de refus d’un opérateur économique par les pouvoirs adjudicateurs et les entités adjudicatrices dans le cadre des marchés de défense ou de sécurité</td><td><a href=\"/loda/id/JORFTEXT000024560092\"> Décret n° 2011-1104 du 14/09/2011</a></td></tr><tr><td> Chapitre II, article 5,</td><td> Art. 37-4, ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés public, III</td><td> Conditions de refus d’un opérateur économique par les pouvoirs adjudicateurs et les entités adjudicatrices dans le cadre des marchés de défense ou de sécurité</td><td><a href=\"/loda/id/JORFTEXT000024560092\"> Décret n° 2011-1104 du 14/09/2011</a></td></tr><tr><td> Chapitre III, article 8, I</td><td></td><td> Date à partir de laquelle les opérations commerciales préalables mentionnées au III de l'article L. 2335-3 du code de la défense sont soumises au régime de l'agrément préalable</td><td> Publication éventuelle en octobre 2011</td></tr><tr><td> Chapitre III, article 8, III</td><td></td><td> Entrée en vigueur du régime de l'agrément préalable.</td><td><a href=\"/loda/id/JORFTEXT000024771601\"> Décret n° 2011-1467 du 9/11/2011</a></td></tr></tbody></table>","exposeMotif":"<p align='center'><b><sup> EXPOSÉ DES MOTIFS</sup></b></p><p align='justify'> La directive 2009/43/CE du Parlement européen et du Conseil du 6 mai 2009 simplifiant les conditions des transferts de produits liés à la défense dans la Communauté et la directive 2009/81/CE du Parlement européen et du Conseil du 13 juillet 2009 relative à la coordination des procédures de passation de certains marchés de travaux, de fournitures et de services par des pouvoirs adjudicateurs ou entités adjudicatrices dans les domaines de la défense et de la sécurité, et modifiant les directives 2004/17/CE et 2004/18/CE, sont complémentaires : elles ont été négociées simultanément et elles poursuivent le même objectif d'accroissement de la sécurité des approvisionnements dans le cadre d'un marché européen de la défense.</p><p align='justify'></p><p align='justify'> Les délais de transposition de ces deux directives sont similaires : la transposition de la directive 2009/43/CE doit être effective au plus tard le 30 juin 2011 (article 18 de la directive) ; le délai de transposition de la directive 2009/81/CE est fixé au 20 août 2011 (article 72 de la directive).</p><p align='justify'></p><p align='justify'> Dans ce contexte, il est opportun de joindre en un seul texte les dispositions législatives nécessaires à la transposition des deux directives. La transposition dans un texte commun répond en effet au double objectif de lisibilité du droit et de limitation de l'inflation législative.</p><p align='justify'></p><p align='justify'><strong> 1. - Dispositions relatives au contrôle des importations et des exportations de matériels de guerre et de matériels assimilés, à la simplification des transferts de ces matériels dans l'Union européenne</strong></p><p align='justify'></p><p align='justify'> La construction de l'Europe de la défense passe notamment par la mise en place d'un marché intérieur des produits de défense, qui doit se caractériser par des échanges plus fluides et des modalités de contrôle par les Etats harmonisées, contribuant ainsi au renforcement de la base industrielle et technologique de défense européenne et à la sécurité des approvisionnements.</p><p align='justify'></p><p align='justify'> Dans cette optique, le présent projet de loi vise à transposer en droit interne la directive 2009/43/CE du 6 mai 2009 qui facilite les échanges sur le territoire de l'Union européenne. L'occasion est également donnée de rénover le dispositif de contrôle des importations et exportations qui repose sur des principes datant de 1939.</p><p align='justify'></p><p align='justify'> Il s'agit de mettre en place, dans toutes ses dimensions, un marché européen des équipements de défense, de réduire, pour les entreprises concernées, les incertitudes juridiques liées à l'actuelle hétérogénéité des régimes nationaux - dont les procédures de contrôle, les champs d'application et les délais d'autorisation sont différents - et de garantir aux Etats membres, pour faire face à leurs besoins opérationnels, la sécurité d'un approvisionnement d'origine européenne.</p><p align='justify'></p><p align='justify'> La règle de base, s'agissant des transferts intracommunautaires, sera celle d'une liberté encadrée du commerce et de l'industrie. Le cadre juridique, harmonisé, reposera toujours sur un dispositif de contrôle. Celui-ci sera, désormais, fondé sur trois types de licences de transfert. Il n'y aura donc plus d'autorisations d'importation et de transit en intracommunautaire. Un mécanisme de certification pour les entreprises fiables qui le souhaiteront et l'instauration d'un contrôle<i> a posteriori</i> , que rendra possible l'harmonisation des procédures de transferts intracommunautaires, seront institués.</p><p align='justify'></p><p align='justify'> Le dispositif de contrôle des importations et des exportations hors du territoire de l'Union européenne restera, pour sa part, fondé sur le principe de prohibition, mais il connaîtra une simplification.</p><p align='justify'></p><p align='justify'> En effet, l'actuel système de double autorisation - agrément préalable pour négocier et signer un contrat d'une part, autorisation d'exportation d'autre part - sera remplacé par une licence unique, qui fusionne les deux autorisations actuelles.</p><p align='justify'></p><p align='justify'> Il sera créé une licence générale d'exportation, utilisable à destination de pays jugés suffisamment sûrs et limitativement désignés par un arrêté.</p><p align='justify'></p><p align='justify'> Un dispositif de contrôle<i> a posteriori</i> sera développé.</p><p align='justify'></p><p align='justify'> Parallèlement, un haut niveau de sécurité sera maintenu, car toute autorisation pourra être suspendue, modifiée, abrogée ou retirée, notamment dans le cas d'un brusque changement du contexte international.</p><p align='justify'></p> L'<strong> article 1<sup> er</sup></strong> du projet de loi réécrit, tout d'abord, plus clairement les dispositions du code de la défense relatives aux importations et aux exportations hors du territoire de l'Union européenne.<p align='justify'></p><p align='justify'> Il institue une licence d'exportation, autorisation préalable qui pourra revêtir les trois formes suivantes : générale, globale ou individuelle.</p><p align='justify'></p><p align='justify'> Il fixe les obligations que devront respecter les exportateurs, notamment celles liées à la primo-utilisation d'une licence générale, à la tenue de registres retraçant leurs opérations commerciales et au respect des restrictions à l'exportation.</p><p align='justify'></p><p align='justify'> Par ailleurs, ce même article crée, aux côtés de la section « Importations et exportations hors de l'Union européenne », une section entièrement nouvelle du code de la défense, consacrée aux « Transferts au sein de l'Union européenne ».</p><p align='justify'></p><p align='justify'> Il définit certains termes utilisés par la directive du 6 mai 2009, désormais introduits dans le droit national.</p><p align='justify'></p><p align='justify'> Il institue une licence de transfert, autorisation préalable qui pourra revêtir l'une de ces trois formes : générale, globale ou individuelle.</p><p align='justify'></p><p align='justify'> Il introduit dans la loi la possibilité, évoquée ci-dessus, de suspendre, modifier, abroger ou retirer une autorisation.</p><p align='justify'></p><p align='justify'> Il énonce les cas de dérogation à l'obligation d'autorisation préalable.</p><p align='justify'></p><p align='justify'> Il fixe les obligations des fournisseurs et des destinataires de matériels transférés.</p><p align='justify'></p><p align='justify'> Il met en place le régime de la certification des entreprises.</p><p align='justify'></p><p align='justify'> Il prévoit une procédure spécifique de transfert pour des situations d'ores et déjà couvertes par d'autres directives européennes et traduites en droit interne.</p><p align='justify'></p><p align='justify'> Enfin, il crée un dispositif d'autorisation préalable pour les transferts des satellites et des fusées et lanceurs spatiaux, calqué dans son fonctionnement sur celui des licences de transferts, mais fondé sur les dispositions de l'article 346 du traité sur le fonctionnement de l'Union européenne (TFUE).</p><p align='justify'></p><p align='justify'> L'<b> article 2</b> modifie à droit constant les articles L. 2331-1 et L. 2352-1 du code de la défense pour tirer les conséquences rédactionnelles du nouveau régime des transferts intracommunautaires.</p><p align='justify'></p><p align='justify'> Il étend en outre les contrôles exercés par le ministère de la défense aux titulaires de licences d'exportation et de transfert.</p><p align='justify'></p><p align='justify'> L'<b> article 3</b> détermine les sanctions pénales s'appliquant aux manquements aux obligations instituées par la loi.</p><p align='justify'></p><p align='justify'> Trois familles de peines délictuelles sont instituées, selon leur degré de gravité :</p><p align='justify'></p><p align='justify'> - au nouvel article L. 2339-11-1, celles qui sanctionnent (cinq ans d'emprisonnement et 75 000 € d'amende) le non-respect de l'autorisation, des conditions de cette autorisation et des obligations en matière de contrôle<i> a posteriori</i> , les sanctions du code des douanes restant applicables ;</p><p align='justify'></p><p align='justify'> - au nouvel article L. 2339-11-2, celles qui sanctionnent (trois ans d'emprisonnement et 45 000 € d'amende) les manquements à de nouvelles obligations juridiques, telles que la réexportation, l'information des clients et la certification ;</p><p align='justify'></p><p align='justify'> - enfin, au nouvel article L. 2339-11-3, figurent les peines (15 000 € d'amende) sanctionnant le non-respect de formalités administratives qui incombent aux fournisseurs.</p><p align='justify'></p><p align='justify'> L'<b> article 4</b> réforme le code des douanes en supprimant son article 2<i> ter</i> qui prévoyait des formalités douanières incompatibles avec les transferts intracommunautaires de matériels de guerre et matériels assimilés. Il renforce par ailleurs les pouvoirs de recherche, de constatation et de sanction des infractions dont dispose l'administration des douanes.</p><p align='justify'></p><p align='justify'><b> 2. - Dispositions relatives aux marchés de défense ou de sécurité</b></p><p align='justify'></p><p align='justify'> Jusqu'à présent, les marchés passés dans les domaines de la défense ou de la sécurité sont passés soit dans le cadre du marché intérieur, dans le champ d'application des directives 2004/17/CE et 2004/18/CE relatives à la passation des marchés publics, soit hors du cadre du marché intérieur, par application des dispositions de l'article 346 du traité sur le fonctionnement de l'Union européenne (TFUE), qui permet de se dispenser du respect des règles communautaires lorsque sont en jeu les intérêts essentiels de sécurité de l'Etat.</p><p align='justify'></p><p align='justify'> Les directives 2004/17/CE et 2004/18/CE ne sont pas adaptées aux spécificités des marchés publics de défense ou de sécurité. En effet, ces marchés sont particulièrement complexes et sensibles, et leur passation nécessite des précautions particulières. La grande majorité de ces marchés ont donc été, jusqu'à présent, passés en dehors des règles du marché intérieur, par une application, parfois contestable, des dispositions de l'article 346 TFUE précité.</p><p align='justify'></p><p align='justify'> En introduisant un instrument juridique adapté aux spécificités des marchés publics de défense ou de sécurité, la directive 2009/81/CE aura donc pour effet d'ouvrir ces marchés à la concurrence européenne. Toutefois, chacun des Etats membres continuera de pouvoir recourir à l'article 346 TFUE lorsque même les dispositions issues de la directive 2009/81/CE ne seront pas suffisantes pour assurer la protection de ses intérêts essentiels de sécurité.</p><p align='justify'></p><p align='justify'> Les mesures législatives ont pour objet, non seulement de transposer les dispositions de la directive 2009/81/CE, mais également d'utiliser toutes les marges de manoeuvre qu'offre la directive, dans le but d'accroître l'efficience des marchés passés dans les domaines de la sécurité ou de la défense.</p><p align='justify'></p><p align='justify'><b> L'article 5</b> du projet de loi modifie l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics.</p><p align='justify'></p><p align='justify'> La directive 2009/81/CE est dotée du même champ d'application que les directives 2004/17/CE et 2004/18/CE. Son champ d'application organique couvre donc en droit national à la fois les pouvoirs adjudicateurs et les entités adjudicatrices soumis au code des marchés publics et les pouvoirs adjudicateurs et entités adjudicatrices soumis à l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics.</p><p align='justify'></p><p align='justify'> L'essentiel de la transposition se fera dans le code des marchés publics, qui est un texte de niveau réglementaire. En effet, le code des marchés publics régit notamment la passation et l'exécution des marchés de l'Etat et de ses établissements publics administratifs. Les pouvoirs adjudicateurs et les entités adjudicatrices de l'ordonnance du 6 juin 2005 précitée, par exemple la Banque de France, la Caisse des dépôts et consignations ou encore EDF, auront la possibilité de se soumettre volontairement au code des marchés publics pour bénéficier des dispositions adaptées.</p><p align='justify'></p><p align='justify'> En conséquence, l'article 5 modifie l'ordonnance du 6 juin 2005 précitée de la manière suivante.</p><p align='justify'></p><p align='justify'> Une définition législative des marchés de défense ou de sécurité est introduite. L'introduction de cette définition dans un texte de niveau législatif permet à d'autres dispositions législatives de s'y référer, à l'instar des dispositions de l'article L. 551-2 du code de justice administrative, tel qu'il sera modifié par le présent projet de loi.</p><p align='justify'></p><p align='justify'> Afin que les entités adjudicatrices de l'ordonnance, à l'instar de ce qui existe déjà pour les pouvoirs adjudicateurs, puissent bénéficier des dispositions introduites par la directive 2009/81/CE pour leurs marchés de défense ou de sécurité, il est indiqué à l'article 4 de l'ordonnance que celles-ci peuvent se soumettre aux règles du code des marchés publics. De plus, il est précisé dans les articles 3 et 4 de l'ordonnance que les pouvoirs adjudicateurs et les entités adjudicatrices peuvent se soumettre à ces règles, soit pour la passation de leurs marchés, soit pour leur exécution, soit les deux.</p><p align='justify'></p><p align='justify'> Les directives communautaires prévoient des cas dans lesquels les acheteurs publics peuvent se dispenser de toutes procédures - ce sont les « exclusions ». Ces exclusions sont pour parties communes aux trois directives, pour parties propres à chacune d'elle. L'article 7 de l'ordonnance est modifié en conséquence. Les exclusions communes aux trois directives sont ajustées, dans leur rédaction, par souci de clarté et de cohérence et les exclusions propres à la directive 2009/81/CE sont introduites dans l'ordonnance. De cette manière, on évite que les acheteurs publics utilisent abusivement les exclusions propres aux marchés ordinaires pour leurs marchés de défense ou de sécurité. Et réciproquement, on permet à ces acheteurs, pour ces marchés, d'utiliser les nouvelles exclusions.</p><p align='justify'></p><p align='justify'> De nouvelles interdictions de soumissionner sont introduites à l'article 8 de l'ordonnance. Certaines, telles que celle liée au financement d'activités terroristes, sont imposées par la directive 2009/81/CE ; d'autres, telles que l'interdiction procédant d'une atteinte au secret professionnel, sont une option de la directive. La transposition est effectuée de deux manières. D'une part, par l'insertion de références à de nouvelles incriminations pénales qui emportent, lorsqu'elles ont été établies par le juge, interdiction automatique de soumissionner pendant cinq ans. D'autre part, par la création d'interdictions de soumissionner qui ne sont pas liées à une incrimination pénale. Ainsi, les acheteurs publics pourront désormais rejeter, en motivant leur décision et sous le contrôle du juge, les entreprises qui ont failli à leurs obligations de sécurité d'approvisionnement et d'information lors de la passation ou de l'exécution d'un marché précédent. De la même manière, ils pourront rejeter les entreprises qu'ils estiment manquer de fiabilité au regard des impératifs de la sécurité de l'Etat.</p><p align='justify'></p><p align='justify'> Un article 37-1 est créé afin d'ouvrir la possibilité au pouvoir adjudicateur, en application des dispositions de l'article 21.5 de la directive 2009/81/CE, de rejeter les opérateurs économiques tiers proposés par le titulaire aux fins de réalisation du marché, que ces opérateurs économiques soient qualifiés de sous-traitants ou non. Le rejet des sous-traitants était déjà possible en application de la loi n° 75-1334 du 31 décembre 1975 relative à la sous-traitance. Le présent projet de loi complète le dispositif en ce qui concerne les fournisseurs. Les modalités d'application de cet article sont renvoyées à un décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'> Un article 37-2 est créé afin d'autoriser les pouvoirs adjudicateurs et entités adjudicatrices à fermer les marchés publics de défense ou de sécurité aux opérateurs économiques n'ayant pas la qualité de ressortissant de l'Union européenne. Il est en effet apparu nécessaire, compte tenu de la sensibilité inhérente à ce type de marché, notamment au regard de la sécurité de l'approvisionnement et de la confidentialité des informations, que les pouvoirs adjudicateurs et entités adjudicatrices puissent prendre des mesures permettant de concilier les nouvelles règles issues du marché intérieur et la légitime protection des intérêts de défense et de sécurité des Etats membres de l'Union européenne. Les modalités d'application de cet article sont renvoyées à un décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'> L'article 38 est modifié pour rendre applicable les articles 37-1 et 37-2 aux personnes soumises au code des marchés publics. Insérés dans l'ordonnance du 6 juin 2005 précitée, ces articles ne sont applicables, par eux-mêmes, qu'aux personnes soumises à cette ordonnance. Afin que les personnes soumises au code des marchés publics aient également la possibilité de rejeter non seulement les sous-traitants, mais aussi les fournisseurs proposés par le titulaire du marché pour leurs marchés de défense ou de sécurité et la possibilité d'autoriser ou non des opérateurs économiques n'ayant pas la qualité de ressortissant de l'Union européenne à participer à une procédure de passation de marchés publics de défense ou de sécurité, il est nécessaire de leur rendre applicable les articles 37-1 et 37-2. Le 8° de l'article 5 du projet de loi étend par conséquent le champ d'application organique des dispositions des articles 37-1 et 37-2 aux personnes soumises au code des marchés publics.</p><p align='justify'></p><p align='justify'> L'<b> article 6</b> du projet de loi transpose les dispositions de la directive 2009/81/CE relatives aux procédures de recours. Conformément aux dispositions de la directive, les modifications introduites dans le code de justice administrative (CJA) :</p><p align='justify'></p><p align='justify'> - dans le cadre du référé précontractuel, retirent au juge ses pouvoirs directs d'annulation des procédures en cours, au profit de pouvoirs d'injonction et d'astreinte ; l'article L. 551-2 du CJA est modifié en ce sens ;</p><p align='justify'></p><p align='justify'> - dans le cadre du référé contractuel, précisent que le juge ne peut prononcer la nullité du contrat lorsque cette « mesure menacerait sérieusement l'existence même d'un programme de défense ou de sécurité plus large qui est essentiel pour les intérêts de sécurité de l'Etat » ; il lui appartient, dans ce cas, de choisir entre les différentes sanctions de substitution prévues au premier alinéa de l'article L. 551-19 du cja ; l'article L. 551-19 du CJA est modifié en ce sens.</p><p align='justify'></p><p align='justify'><b> 3. - Dispositions diverses et transitoires</b></p><p align='justify'></p><p align='justify'> L'<b> article 7</b> règle le cas des « stocks » d'agréments préalables et d'autorisations d'exportation de matériels de guerre délivrés avant la date d'entrée en vigueur de la loi.</p><p align='justify'></p><p align='justify'> L'<b> article 8</b> prévoit un dispositif transitoire pour les licences, tant individuelles que globales, d'exportation et de transfert d'armements.</p><p align='justify'></p><p align='justify'> Pendant trois années au plus, perdurera le système de double autorisation, avec délivrance d'un agrément préalable avant celle de l'autorisation d'exportation. Ce dispositif transitoire, lié à la nécessaire adaptation du système d'information interministériel des exportations, est compatible avec la directive 2009/43/CE.</p><p align='justify'></p><p align='justify'> L'<b> article 9</b> précise la date d'entrée en vigueur des deux articles du présent projet qui concernent la transposition de la directive 2009/81/CE relative aux marchés de défense et de sécurité.</p><p align='justify'></p><p align='justify'> Il précise en outre la date d'entrée en vigueur des dispositions de l'article 4 qui modifie le code des douanes ainsi que des articles 5 et 6.</p><p align='justify'></p><p align='justify'> L'<b> article 10</b> indique, enfin, les conditions géographiques d'application de l'ensemble des dispositions du projet de loi, en particulier dans les collectivités d'outre-mer.</p><p align='justify'></p><p align='center'><br clear='none'/></p>","arborescence":{"niveaux":[{"id":"1288188455365","libelle":"Dossiers législatifs","niveaux":[{"id":"1288188455367","libelle":"Sénat","niveaux":[],"liens":[{"id":"1298462003380","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-070.html","data":""}]},{"id":"1288188455366","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1302614153607","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/importations_exportations_materiel_guerre.asp","data":""}]}],"liens":[]},{"id":"1288188455368","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1298462065270","libelle":"Rapport n° 306 de M. Josselin de Rohan","lien":"http://www.senat.fr/rap/l10-306/l10-306.html","data":""},{"id":"1298462124360","libelle":"Texte de la commission déposé le 15 février 2011","lien":"http://www.senat.fr/leg/pjl10-307.html","data":""},{"id":"1302614230867","libelle":"Rapport n° 3311 de M. Yves Fromion","lien":"http://www.assemblee-nationale.fr/13/rapports/r3311.asp","data":""},{"id":"1302614298077","libelle":"Texte de la commission déposé le 6 avril 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3311-a0.asp","data":""},{"id":"1306150605288","libelle":"Rapport n° 536 de M. Josselin de Rohan","lien":"http://www.senat.fr/rap/l10-536/l10-536.html","data":""},{"id":"1306150638138","libelle":"Texte de la commission déposé le 18 mai 2011","lien":"http://www.senat.fr/leg/pjl10-537.html","data":""}]},{"id":"1288188455369","libelle":"Débats parlementaires","niveaux":[{"id":"1288188455371","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1298996697053","libelle":"Compte rendu intégral de la séance du 1er mars 2011","lien":"http://www.senat.fr/seances/s201103/s20110301/s20110301_mono.html","data":": discussion générale, discussion des articles : art 1er, art additionnel, art 2, art 4, vote sur l'ensemble."}]},{"id":"1288188455370","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1302684240094","libelle":"Compte rendu intégral des séances du 12 avril 2011","niveaux":[],"liens":[{"id":"1302684359190","libelle":"1ère séance du 12 avril 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110161.asp#P509_96788","data":": discussion générale, discussion des articles : art 1er, après l’art 1er, art 2, art 3 à 6, avant l’art 7, art 7 à 9, après l’art 9, art 10, vote sur l’ensemble."}]}],"liens":[]},{"id":"1306150670078","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1307621938819","libelle":"Compte rendu intégral de la séance du 8 juin 2011","lien":"http://www.senat.fr/seances/s201106/s20110608/s20110608_mono.html","data":": discussion générale, discussion des articles, intervention sur l'ensemble."}]}],"liens":[]}],"liens":[{"id":"1288191824413","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_materiels_guerre.pdf.pdf","data":""},{"id":"1288192026103","libelle":"Communiqué de presse du Conseil des ministres du 27 octobre 2010","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/controle-des-importations-et-exportations-de-materiels-de-guerre-et-de-materiels-assimi.html","data":"Le ministre de la défense a présenté un projet de loi relatif au contrôle des importations et des exportations de matériels de guerre et de matériels assimilés, à la simplification des transferts des produits liés à la défense dans l’Union européenne et aux marchés de défense et de sécurité. Ce texte a pour objet de transposer la directive 2009/43/CE du Parlement européen et du Conseil du 6 mai 2009 simplifiant les conditions des transferts de produits liés à la défense dans la Communauté et la directive 2009/81/CE du Parlement européen et du Conseil du 13 juillet 2009 relative à la coordination des procédures de passation de certains marchés de travaux, de fournitures et de services dans les domaines de la défense et de la sécurité. Adoptées sous présidence française de l’Union européenne, ces deux directives poursuivent le même objectif : mettre en oeuvre une politique européenne de sécurité et de défense commune s’appuyant sur un marché européen des équipements de défense. S’agissant des transferts intracommunautaires, le commerce et l’industrie de matériels de défense bénéficieront d’un encadrement harmonisé faisant appel à trois types de licences de transfert : générale (licence pour une liste de produits), globale (transfert de produits spécifiques à des destinataires identifiés, pour une durée déterminée mais sans limite de quantité) ou individuelle (c'est-à-dire délivrée pour des opérations déterminées). Les autorisations d’importation et de transit pour les mouvements intracommunautaires seront supprimées. Un mécanisme de certification sera offert aux entreprises fiables qui le souhaitent et un contrôle a posteriori, que rendra possible l’harmonisation des procédures de transferts intracommunautaires, sera institué. Parallèlement, un haut niveau de sécurité sera maintenu, car toute autorisation pourra être suspendue, modifiée, abrogée ou retirée, notamment dans le cas d’un brusque changement du contexte international. Les manquements seront sanctionnés pénalement. Le projet de loi rénove également le dispositif de contrôle des importations et exportations hors de l’Union européenne. Enfin, le texte transpose la directive 2009/81/CE qui offre un nouveau cadre aux marchés de défense et de sécurité, passés jusqu’à présent, soit dans le cadre du marché intérieur, champ d’application des directives 2004/17/CE et 2004/18/CE relatives à la passation des marchés publics, soit hors du cadre du marché intérieur, par application des dispositions de l’article 346 du traité sur le fonctionnement de l’Union européenne, qui permet de se dispenser du respect des règles communautaires lorsque les intérêts essentiels de sécurité de l’État sont en jeu. La directive 2009/81/CE offre ainsi un cadre à la concurrence européenne adapté à la sensibilité de ces marchés, notamment au regard de la sécurité des approvisionnements et de la confidentialité des informations."},{"id":"1302684485100","libelle":"Texte adopté en 1ère lecture par le Sénat le 1er mars 2011 ","lien":"http://www.senat.fr/leg/tas10-070.html","data":""},{"id":"1302684437930","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 12 avril 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0646.asp","data":""},{"id":"1307622077429","libelle":"Texte adopté sans modification en 2ème lecture par le Sénat le 8 juin 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/537.html","data":""},{"id":"1325866544048","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 2 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2011/loi_2011-702.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000024228630","libelleTexte":"LOI n° 2011-702 du 22 juin 2011 relative au contrôle des importations et des exportations de matériels de guerre et de matériels assimilés, à la simplification des transferts des produits liés à la défense dans l'Union européenne et aux marchés de défense et de sécurité","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'> Chapitre I<sup> er</sup></p><p align='center'><b> Dispositions relatives au contrôle des importations et des exportations</b></p><p align='center'><b> de matériels de guerre et de matériels assimilés et à la transposition de</b></p><p align='center'><b> la directive 2009/43/CE du Parlement européen et du Conseil du 6 mai 2009 simplifiant les conditions des transferts de produits liés</b></p><p align='center'><b> à la défense dans la</b><b> Communauté</b></p><p></p><p align='center'> Article 1<sup> er</sup></p><p></p><p> I. - Il est inséré après l'article L. 2332-8 du code de la défense, un article L. 2332-8-1 ainsi rédigé :</p><p></p><p> «<i> Art. L. 2332-8-1. -</i> Les canons d'arme de guerre fabriqués en France sont soumis à des épreuves constatées par l'application d'un poinçon. »</p><p></p><p> II. - Le chapitre V du titre III du livre III de la deuxième partie législative du code de la défense est remplacé par les dispositions suivantes :</p><p></p><p align='center'><i> « Chapitre V</i></p><p align='center'><i> «</i><i><b> Importations et exportations - Transferts au sein de l'Union européenne</b></i></p><p align='center'></p><p align='center'><i> « Section 1</i></p><p align='center'><i> «<b> Importations et exportations des matériels de guerre et matériels assimilés</b></i></p><p align='center'><i><b> « hors du territoire de l'Union européenne</b></i></p><p align='center'></p><p align='center'><i> « Sous-section 1</i></p><p align='center'><i> « Autorisations d'importation et dérogations</i></p><p align='center'></p><p align='justify'> «<i> Art. L. 2335-1. -</i> I. - L'importation sans autorisation préalable des matériels des 1<sup> ère</sup> , 2<sup> ème</sup> , 3<sup> ème</sup> , 4<sup> ème</sup> , 5<sup> ème</sup> et 6<sup> ème</sup> catégories mentionnés à l'article L. 2331-1 provenant des Etats non membres de l'Union européenne est prohibée.</p><p align='justify'></p><p align='justify'> « Un décret en Conseil d'Etat détermine les conditions dans lesquelles il peut être dérogé à cette prohibition et les conditions dans lesquelles une autorisation d'importation peut être délivrée.</p><p align='justify'></p><p> « II. - Aucun des matériels des première ou quatrième catégories mentionnés à l'article L. 2331-1 dont l'importation en France est prohibée ne peut figurer dans une vente publique à moins d'avoir été au préalable rendu impropre à son usage normal.</p><p></p><p align='justify'> « III. - Aucun importateur des matériels appartenant aux quatre premières catégories mentionnées à l'article L. 2331-1 ne peut obtenir une autorisation d'importation s'il n'est pas déjà titulaire de l'autorisation prévue au I de l'article L. 2332-1.</p><p align='justify'></p><p align='justify'> « Les personnes non titulaires de cette autorisation peuvent, à titre exceptionnel, demander à bénéficier d'une autorisation d'importation des matériels des quatre premières catégories dans des conditions définies par décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'> « IV. - L'autorité administrative peut à tout moment, dans les conditions fixées par décret en Conseil d'Etat, suspendre, modifier, abroger ou retirer les autorisations d'importation qu'elle a délivrées, pour des raisons de respect des engagements internationaux de la France, de protection des intérêts essentiels de sécurité, d'ordre public ou de sécurité publique, ou pour non respect des conditions spécifiées dans l'autorisation.</p><p></p><p align='center'><i> « Sous-section 2</i></p><p align='center'><i> « Autorisations d'exportation et dérogations</i></p><p></p><p align='justify'> «<i> Art. L. 2335-2. -</i> L'exportation sans autorisation préalable de matériels de guerre et matériels assimilés vers des Etats non membres de l'Union européenne est prohibée.</p><p align='justify'></p><p> « L'autorité administrative définit la liste de ces matériels de guerre et matériels assimilés soumis à autorisation préalable, ainsi que les dérogations à cette autorisation.</p><p></p><p align='justify'> «<i> Art. L. 2335-3. -</i> I.<i> -</i> L'autorisation préalable d'exportation, dénommée licence d'exportation, est accordée par l'autorité administrative, sous l'une des formes suivantes :</p><p align='justify'></p><p align='justify'> « 1° Des arrêtés dénommés « licences générales d'exportation », comportant des listes de matériels autorisant directement tout exportateur établi en France remplissant certaines conditions définies par l'autorité administrative, à expédier ces matériels vers une ou plusieurs catégories de destinataires situés dans un Etat non membre de l'Union européenne ;</p><p align='justify'></p><p align='justify'> « 2° Des licences globales d'exportation, faisant l'objet d'une notification, autorisant, à sa demande, un exportateur établi en France à expédier des matériels de guerre et matériels assimilés spécifiques à un ou plusieurs destinataires identifiés, situés dans un Etat non membre de l'Union européenne, pour une durée déterminée, sans limite de quantité ni de montant ;</p><p align='justify'></p><p align='justify'> « 3° Des licences individuelles d'exportation, faisant l'objet d'une notification, autorisant, à sa demande, un exportateur établi en France à expédier, en une ou plusieurs fois, un ou plusieurs matériels de guerre et matériels assimilés à un destinataire situé dans un Etat non membre de l'Union européenne.</p><p align='justify'></p><p align='justify'> « Les licences d'exportation peuvent comporter des conditions ou des restrictions concernant l'utilisation finale de ces matériels.</p><p align='justify'></p><p> « II. - Les licences générales d'exportation autorisent tout exportateur établi en France à effectuer des exportations de matériels de guerre et matériels assimilés, y compris toutes les opérations commerciales préalables.</p><p></p><p align='justify'> « III. - Les licences globales et les licences individuelles d'exportation autorisent un exportateur établi en France à procéder à l'exportation de matériels de guerre et matériels assimilés y compris toutes les opérations commerciales préalables.</p><p align='justify'></p><p align='justify'> « IV. - Les opérations préalables mentionnées au II et au III comprennent la communication d'informations dans le cadre de la négociation d'un contrat, l'acceptation d'une commande ou la signature d'un contrat.</p><p align='justify'></p><p align='justify'> « A la demande de l'exportateur ou lorsque l'autorité administrative l'estime nécessaire, compte tenu de l'opération d'exportation, l'autorisation peut être limitée à la communication d'informations dans le cadre de la négociation d'un contrat, à l'acceptation d'une commande ou à la signature d'un contrat.</p><p align='justify'></p><p align='justify'> « V. - Aucun exportateur des matériels appartenant aux quatre premières catégories mentionnées à l'article L. 2331-1 ne peut utiliser une licence générale d'exportation ou obtenir une licence globale ou individuelle d'exportation s'il n'est pas déjà titulaire de l'autorisation prévue au I de l'article L. 2332-1.</p><p align='justify'></p><p align='justify'> « Les personnes non titulaires de cette autorisation peuvent, à titre exceptionnel, demander à bénéficier d'une licence générale, globale ou individuelle d'exportation des matériels des quatre premières catégories.</p><p align='justify'></p><p> « VI. - Les modalités d'application du présent article sont déterminées par décret en Conseil d'Etat.</p><p></p><p align='justify'> «<i> Art. L. 2335-4. -</i> L'autorité administrative peut à tout moment, dans les conditions fixées par un décret en Conseil d'Etat, suspendre, modifier, abroger ou retirer les licences d'exportation qu'elle a délivrées, pour des raisons de respect des engagements internationaux de la France, de protection des intérêts essentiels de sécurité, d'ordre public ou de sécurité publique, ou pour non respect des conditions spécifiées dans la licence.</p><p align='justify'></p><p align='center'><i> « Sous-section 3</i></p><p align='center'><i> « Obligations des exportateurs et des importateurs</i></p><p></p><p align='justify'> «<i> Art. L. 2335-5. -</i> Les exportateurs de matériels de guerre et matériels assimilés informent le ministre de la défense, dans un délai fixé par voie réglementaire, de leur intention d'utiliser une licence générale d'exportation pour la première fois.</p><p align='justify'></p><p> « Les exportateurs de matériels de guerre et matériels assimilés informent les destinataires des conditions dont est assortie la licence d'exportation, ainsi que, le cas échéant, des restrictions dont elle fait l'objet concernant l'utilisation finale de ces matériels ou leur réexportation. Ces conditions et restrictions doivent être reproduites dans le contrat ou dans tout acte liant les parties.</p><p></p><p align='justify'> «<i> Art. L. 2335-6. -</i> Les exportateurs de matériels de guerre et matériels assimilés tiennent, dans des conditions déterminées par l'autorité administrative, un registre des exportations qu'ils ont effectuées.</p><p align='justify'></p><p align='justify'> « Le registre des exportations, ainsi que l'ensemble des documents commerciaux nécessaires à leur réalisation, sont conservés pendant dix ans à compter de la fin de l'année civile au cours de laquelle l'exportation a eu lieu.</p><p align='justify'></p><p align='justify'> « Les exportateurs sont également tenus de transmettre à l'administration un compte rendu des prises de commande et des exportations effectuées. Les importateurs sont tenus de transmettre à l'administration un compte rendu des importations effectuées. L'autorité administrative définit le contenu de ce document, la périodicité de sa transmission et la liste des catégories de matériels concernées par cette obligation.</p><p align='justify'></p><p align='justify'> « L'autorité administrative définit en outre les obligations spécifiques qui s'appliquent aux exportateurs sollicitant une licence globale d'exportation.</p><p align='justify'></p><p align='justify'> « Sans préjudice des compétences du ministre chargé des douanes, le ministre de la défense exerce le contrôle du respect des obligations définies ci-dessus.</p><p align='justify'></p><p align='justify'> « Les modalités d'application du présent article sont déterminées par décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2335-7. -</i> Lors du dépôt d'une demande de licence d'exportation, les exportateurs de matériels de guerre et matériels assimilés qu'ils ont reçus au titre d'une licence de transfert publiée ou notifiée par un autre Etat membre de l'Union Européenne et faisant l'objet de restrictions à l'exportation, déclarent à l'autorité administrative qu'ils ont respecté ces restrictions ou, le cas échéant, qu'ils ont obtenu l'accord de cet Etat membre. Les modalités de cette déclaration sont fixées par l'autorité administrative.</p><p align='justify'></p><p align='center'><i> « Section 2</i></p><p align='center'><i> «<b> Transferts de produits liés à la défense au sein de l'Union européenne</b></i></p><p align='center'></p><p align='center'><i> « Sous-section 1</i></p><p align='center'><i> « Définitions</i></p><p align='center'></p><p align='justify'> «<i> Art. L. 2335-8. -</i> On entend par « transfert » toute transmission ou mouvement de produits liés à la défense d'un fournisseur situé en France vers un destinataire situé dans un autre Etat membre de l'Union européenne ou d'un fournisseur situé dans un autre Etat membre vers un destinataire situé en France.</p><p align='justify'></p><p align='justify'> « On entend par « fournisseur » la personne physique ou morale établie en France responsable d'un transfert.</p><p align='justify'></p><p align='justify'> « On entend par « destinataire » la personne physique ou morale établie en France ou sur le territoire d'un autre Etat membre de l'Union européenne et qui est responsable de la réception d'un transfert.</p><p align='justify'></p><p align='justify'> « On entend par « licence de transfert » une autorisation publiée ou notifiée par l'autorité administrative et permettant à un fournisseur établi en France de transférer des produits liés à la défense à un destinataire situé dans un Etat membre de l'Union européenne.</p><p align='justify'></p><p align='center'><i> « Sous-section 2</i></p><p align='center'><i> « Autorisations de transfert et dérogations</i></p><p></p><p align='justify'> «<i> Art. L. 2335-9. -</i> Le transfert de produits liés à la défense effectué depuis la France vers les autres Etats membres de l'Union européenne est soumis à autorisation préalable mentionnée à l'article L. 2335-10.</p><p align='justify'></p><p> « L'autorité ministérielle compétente définit la liste des produits liés à la défense soumis à autorisation préalable conformément à l'annexe de la directive 2009/43/CE du Parlement européen et du Conseil du 6 mai 2009 simplifiant les conditions des transferts de produits liés à la défense dans la Communauté.</p><p></p><p> «<i> Art. L. 2335-10. -</i> I. - L'autorisation préalable de transfert, dénommée licence de transfert, est accordée par l'autorité administrative en tenant compte notamment de la sensibilité de l'opération ou de la catégorie d'opérations, sous l'une des formes suivantes :</p><p></p><p> « 1° Des arrêtés dénommés « licences générales de transfert », comportant des listes de produits autorisant directement tout fournisseur établi en France à effectuer le transfert de ces produits, vers une ou plusieurs catégories de destinataires situés dans un autre Etat membre de l'Union européenne ;</p><p></p><p align='justify'> « 2° Des licences globales de transfert, faisant l'objet d'une notification, autorisant, à sa demande, un fournisseur établi en France, à effectuer des transferts de produits liés à la défense spécifiques à un ou plusieurs destinataires identifiés, situés dans un autre Etat membre de l'Union européenne, pour une durée déterminée sans limite de quantité ni de montant ;</p><p align='justify'></p><p align='justify'> « 3° Des licences individuelles de transfert, faisant l'objet d'une notification, autorisant à la demande d'un fournisseur établi en France à effectuer le transfert en une ou plusieurs expéditions, d'un ou plusieurs produits liés à la défense, à un destinataire situé dans un autre Etat membre de l'Union européenne .</p><p align='justify'></p><p> « Les licences de transfert peuvent comporter des conditions ou des restrictions concernant l'utilisation finale de ces produits ou leur exportation hors du territoire de l'Union européenne.</p><p></p><p> « II. - Les licences générales de transfert autorisent tout fournisseur à effectuer des transferts de produits liés à la défense y compris toutes les opérations commerciales préalables.</p><p></p><p align='justify'> « III. - Les licences globales et les licences individuelles de transfert autorisent un fournisseur à procéder au transfert de produits liés à la défense, y compris toutes les opérations commerciales préalables.</p><p align='justify'></p><p> « IV. - Les opérations préalables mentionnées au II et au III comprennent la communication d'informations dans le cadre de la négociation d'un contrat, l'acceptation d'une commande ou la signature d'un contrat.</p><p></p><p> « A la demande du fournisseur, ou lorsque l'autorité administrative l'estime nécessaire compte tenu de la nature des informations en cause, l'autorisation peut être limitée à la communication de certaines informations dans le cadre de la négociation d'un contrat, à l'acceptation d'une commande ou à la signature d'un contrat.</p><p></p><p align='justify'> « V. - Les licences de transfert publiées ou notifiées par un Etat membre de l'Union européenne autorisent l'entrée ou le passage par le territoire national, sous réserve de l'application de dispositions nécessitées par les exigences de la protection de la sécurité publique, de l'ordre public ou de la sécurité des transports.</p><p align='justify'></p><p align='justify'> « VI. - Aucun fournisseur des matériels appartenant aux quatre premières catégories mentionnées à l'article L. 2331-1 ne peut utiliser une licence générale de transfert ou obtenir une licence globale ou individuelle de transfert s'il n'est pas déjà titulaire de l'autorisation prévue au I de l'article L. 2332-1.</p><p align='justify'></p><p align='justify'> « Les personnes non titulaires de cette autorisation peuvent, à titre exceptionnel, demander à bénéficier d'une licence générale, globale ou individuelle de transfert des matériels des quatre premières catégories.</p><p align='justify'></p><p align='justify'> « VII. - Les modalités d'application du présent article sont déterminées par décret en Conseil d'Etat.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2335-11. -</i> L'autorité administrative peut accorder des dérogations à l'obligation d'autorisation préalable mentionnée à l'article L. 2335-10 lorsque :</p><p align='justify'></p><p align='justify'> « 1° Le fournisseur ou le destinataire est une institution publique ou fait partie des forces armées ;</p><p align='justify'></p><p align='justify'> « 2° Les livraisons sont effectuées par l'Union européenne, l'Organisation du traité de l'atlantique nord, l'Agence internationale de l'énergie atomique ou d'autres organisations intergouvernementales aux fins d'exécution de leur mission ;</p><p align='justify'></p><p align='justify'> « 3° Le transfert est nécessaire pour la mise en œuvre d'un programme de coopération en matière d'armements entre Etats membres de l'Union européenne ;</p><p align='justify'></p><p align='justify'> « 4° Le transfert est lié à l'aide humanitaire en cas de catastrophe ou réalisé en tant que don dans le contexte d'une situation d'urgence ;</p><p align='justify'></p><p align='justify'> « 5° Le transfert est nécessaire dans le cadre d'opérations de réparation, d'entretien, d'exposition ou de démonstration.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2335-12.</i> - L'autorité administrative peut à tout moment, dans les conditions fixées par décret en Conseil d'Etat, suspendre, modifier, abroger ou retirer les licences de transfert qu'elle a délivrées, pour des raisons de respect des engagements internationaux de la France, de protection des intérêts essentiels de sécurité, d'ordre public ou de sécurité publique, ou pour non respect des conditions spécifiées dans la licence.</p><p align='justify'></p><p align='center'> «<i> Sous-section 3</i></p><p align='center'><i> « Obligations des fournisseurs et des destinataires</i></p><p align='center'></p><p align='justify'> «<i> Art. L. 2335-13.</i> - Les fournisseurs de produits liés à la défense informent le ministre de la défense, dans un délai fixé par voie réglementaire, de leur intention d'utiliser une licence générale de transfert pour la première fois. L'autorité administrative peut exiger des informations supplémentaires sur les produits dont le transfert est envisagé.</p><p align='justify'></p><p align='justify'> « Les fournisseurs de produits liés à la défense informent les destinataires des conditions dont est assortie la licence de transfert, ainsi que, le cas échéant, des restrictions dont elle fait l'objet concernant l'utilisation finale de ces produits ou leur exportation hors du territoire de l'Union européenne. Ces conditions et restrictions doivent être reproduites dans le contrat ou dans tout acte liant les parties.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2335-14. -</i> Les fournisseurs de produits liés à la défense tiennent, dans des conditions déterminées par l'autorité administrative, un registre des transferts qu'ils ont effectués.</p><p align='justify'></p><p align='justify'> « Le registre des transferts, ainsi que l'ensemble des documents commerciaux nécessaires à leur réalisation, sont conservés pendant dix ans à compter de la fin de l'année civile au cours de laquelle le transfert a eu lieu.</p><p align='justify'></p><p align='justify'> « Les fournisseurs et les destinataires sont également tenus de transmettre à l'administration un compte rendu des prises de commande et des transferts effectués et reçus. L'autorité administrative définit le contenu de ce document, la périodicité de sa transmission et la liste des catégories de produits concernées par cette obligation.</p><p align='justify'></p><p align='justify'> « Sans préjudice des compétences du ministre chargé des douanes, le ministre de la défense exerce le contrôle du respect des obligations définies ci-dessus.</p><p align='justify'></p><p align='justify'> « Les modalités d'application du présent article sont déterminées par décret en Conseil d'Etat. Celui-ci fixe, en particulier, les informations qui doivent figurer dans le registre mentionné au premier alinéa du présent article.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2335-15. -</i> Lorsque le transfert d'un produit en provenance d'un autre Etat membre de l'Union européenne est conditionné par cet Etat à la production d'une déclaration d'utilisation, le destinataire atteste que le produit lié à la défense qu'il acquiert doit être intégré dans ses propres produits et qu'il ne peut être ni transféré, ni exporté en l'état à partir du territoire français, sauf dans un but d'entretien ou de réparation.</p><p align='justify'></p><p align='center'><b> «</b><i> Sous-section 4</i></p><p align='center'><i> « Certification</i></p><p align='center'></p><p> «<i> Art. L. 2335-16. -</i> Les entreprises souhaitant être destinataires de produits liés à la défense transférés au titre des licences générales des autres Etats membres de l'Union européenne, sollicitent, auprès de l'autorité administrative, une certification attestant de leur fiabilité, notamment de leur capacité à appliquer les restrictions mentionnées au cinquième alinéa de l'article L. 2335-10.</p><p></p><p align='justify'> « Les critères de certification sont définis par décret en Conseil d'Etat.</p><p align='justify'></p><p align='center'><i> « Sous-section 5</i></p><p align='center'><i> « Transferts soumis à une procédure spécifique</i></p><p></p><p align='justify'> «<i> Art. L. 2335-17. -</i> I. - Pour le contrôle de l'acquisition et de la détention d'armes, de munitions et de leurs éléments, le transfert de certaines armes, munitions et leurs éléments acquis à titre personnel figurant sur une liste fixée par décret en Conseil d'Etat, ainsi que des armes, munitions et leurs éléments non considérés comme matériels de guerre figurant sur la même liste, est soumis à une autorisation préalable spécifique.</p><p align='justify'></p><p align='justify'> « Des dérogations à cette autorisation préalable peuvent être établies par l'autorité administrative.</p><p align='justify'></p><p align='justify'> « II. - L'autorité administrative peut à tout moment, suspendre, modifier, abroger ou retirer les autorisations préalables qu'elle a délivrées pour des raisons de respect des engagements internationaux de la France, de protection des intérêts essentiels de sécurité d'ordre public ou de sécurité publique, ou pour non respect des conditions spécifiées dans l'autorisation préalable.</p><p align='justify'></p><p align='justify'> « III. - Les conditions d'application du présent article sont déterminées par décret en Conseil d'Etat.</p><p align='justify'></p><p><b> «</b><i> Art. L. 2335-18. -</i> I. - Est soumis à une autorisation préalable le transfert effectué depuis la France vers les autres Etats membres de l'Union européenne des matériels suivants :</p><p></p><p> « 1° Les satellites de détection ou d'observation, leurs équipements d'observation et de prises de vue, ainsi que leurs stations au sol d'exploitation, conçus ou modifiés pour un usage militaire ou auxquels leurs caractéristiques confèrent des capacités militaires ;</p><p></p><p> « 2° Les véhicules spatiaux, les autres satellites, leurs stations au sol d'exploitation, leurs équipements spécialement conçus ou modifiés pour un usage militaire ;</p><p></p><p> « 3° Les moteurs et système de propulsion spécialement conçus ou modifiés pour les matériels des 1° et 2° ;</p><p></p><p> « 4° Les fusées et les lanceurs spatiaux à capacité balistique militaire, leurs équipements et composants ainsi que les moyens spécialisés de production, d'essai et de lancement ;</p><p></p><p> « 5° Les parties, composants, accessoires et matériels spécifiques d'environnement, y compris les équipements de maintenance, des matériels mentionnés aux 1°, 2° et 3° ;</p><p></p><p> « 6° Les outillages spécialisés de fabrication des matériels mentionnés aux 1°, 2°, 3° et 4°.</p><p></p><p> « L'autorisation est refusée lorsque le transfert est de nature à compromettre les intérêts essentiels de la sécurité.</p><p></p><p> « II. - Les dispositions des articles L. 2335-12, L. 2335-13, L. 2335-14 et L. 2335-15 sont applicables aux transferts régis par le I.</p><p></p><p> « III. - Un décret en Conseil d'Etat détermine les conditions et la procédure de délivrance de cette autorisation, ainsi que les éventuelles dérogations à cette obligation d'autorisation.</p><p></p><p align='center'><i> « Sous-section 6</i></p><p align='center'><i> « Dispositions communes</i></p><p align='center'></p><p><b> «</b><i> Art. L. 2335-19. -</i> Les contestations en douane portant sur la prohibition d'importation, d'exportation ou de transfert, prévue au présent chapitre, peuvent être soumises à un comité siégeant auprès du ministre de la défense et tranchées par lui. L'organisation et le fonctionnement de ce comité sont déterminés par décret.</p><p></p><p align='center'> Article 2</p><p></p><p align='justify'> I. - Le III de l'article L. 2331-1 du code de la défense est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> III.</i> - Les matériels appartenant ou non aux précédentes catégories, qui sont soumis à des restrictions ou à une procédure spéciale pour l'importation ou l'exportation hors du territoire de l'Union européenne, ou le transfert au sein de l'Union européenne, sont définis au chapitre V du présent titre. »</p><p align='justify'></p><p> II. - Le premier alinéa de l'article L. 2332-9 du code de la défense est remplacé par les dispositions suivantes :</p><p></p><p> « Les titulaires des autorisations mentionnées au I de l'article L. 2332-1 et des licences mentionnées aux sections 1 et 2 du chapitre V du présent titre sont tenus : »</p><p></p><p> III. - Le premier alinéa de l'article L. 2352-1 du code de la défense est remplacé par les dispositions suivantes :</p><p></p><p> « La production, l'importation et l'exportation hors du territoire de l'Union européenne, le transfert entre Etats membres de l'Union européenne, le commerce, l'emploi, le transport et la conservation des produits explosifs sont subordonnés à un agrément technique et aux autorisations et contrôles nécessités par les exigences de la sécurité publique et de la défense nationale. »</p><p></p><p align='center'> Article 3</p><p></p><p align='justify'> I. - Au deuxième alinéa de l'article L. 2339-3 du code de la défense, les mots : « et des articles L. 2335-2 et L. 2336-2 du présent titre » sont remplacés par les mots : « et de l'article L. 2336-2 du présent titre ».</p><p align='justify'></p><p align='justify'> II. - La section 5 du chapitre IX du titre III du livre III de la deuxième partie du code de la défense est modifiée ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° L'intitulé de la section 5 est remplacé par l'intitulé suivant : « Section 5 - Sanctions pénales des importations, exportations et transferts » ;</p><p align='justify'></p><p align='justify'> 2° L'article L. 2339-11 est modifié comme suit :</p><p align='justify'></p><p align='justify'><i> a)</i> Au premier alinéa, les mots : « dans l'article L. 2535-4 » sont remplacés par les mots : « dans l'article L. 2332-8-1 » ;</p><p align='justify'></p><p align='justify'><i> b)</i> Au second alinéa, les mots : « ou du poinçonnage d'exportation » sont supprimés ;</p><p align='justify'></p><p align='justify'> 3° Après l'article L .2339-11 sont insérés les articles suivants :</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2339-11-1. -</i> Est puni d'un emprisonnement de cinq ans et d'une amende de 75 000 € :</p><p align='justify'></p><p align='justify'> « 1° Sans préjudice de l'application du code des douanes, le fait de contrevenir aux dispositions des articles L. 2335-2, L. 2335-3, L. 2335-9 et L. 2335-10 et au I de l'article L. 2335-18 ;</p><p align='justify'></p><p align='justify'> « 2° Le fait de ne pas tenir ou de ne pas conserver durant le délai prévu le registre des exportations prévu à l'article L. 2335-6 et le registre des transferts effectués, mentionné à l'article L. 2335-14 ;</p><p align='justify'></p><p align='justify'> « 3° Le fait de ne pas présenter les registres des exportations ou les registres de transferts et aux agents visés à l'article L. 2339-1, à leur première demande ;</p><p align='justify'></p><p align='justify'> « 4° Le fait d'omettre, de manière répétée et significative, de renseigner une ou plusieurs des informations obligatoires des registres prévus aux articles L. 2335-6 et L. 2335-14.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2339-11-2. -</i> Est puni d'un emprisonnement de trois ans et d'une amende de 45 000 € :</p><p align='justify'></p><p align='justify'> « 1° Le fait de ne pas reproduire les mentions obligatoires prescrites au troisième alinéa de l'article L. 2335-5 ou au deuxième alinéa de l'article L. 2335-13 ;</p><p align='justify'></p><p align='justify'> « 2° Le fait pour le destinataire de transférer ou d'exporter des matériels non intégrés dans ses produits en violation de l'engagement prévu à l'article L. 2335-15 ;</p><p align='justify'></p><p align='justify'> « 3° Le fait d'obtenir la licence d'exportation mentionnée à l'article L. 2335-7 à la suite d'une déclaration mensongère ou frauduleuse selon laquelle les restrictions à l'exportation de produits liés à la défense, reçus au titre d'une licence de transfert d'un Etat membre de l'Union européenne, ont été respectées ou levées par l'Etat membre d'origine ;</p><p align='justify'></p><p align='justify'> « 4° Le fait pour un destinataire d'omettre ou de refuser de répondre aux demandes qui lui sont adressées par les agents mentionnés à l'article L. 2339-1 concernant les utilisateurs finaux et l'utilisation finale de tous les produits exportés, transférés ou reçus par l'entreprise au titre d'une licence de transfert d'un autre Etat membre de l'Union européenne.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2339-11-3. -</i> Est puni d'une amende de 15 000 € :</p><p align='justify'></p><p align='justify'> « 1° Le fait pour un fournisseur ou un exportateur de ne pas informer le ministre de la défense, dans le délai fixé, y compris par négligence, de son intention d'utiliser une licence générale d'exportation ou une licence générale de transfert pour la première fois ;</p><p align='justify'></p><p align='justify'> « 2° Le fait de ne pas transmettre à l'autorité administrative la déclaration des matériels exportés mentionnée à l'article L. 2335-6 et la déclaration des matériels transférés mentionnée à l'article L. 2335-14.</p><p align='justify'></p><p align='justify'> «<i> Art. L. 2339-11-4. -</i> Pour les infractions prévues aux articles L. 2339-11-1 et L. 2339 11 2, les personnes morales encourent :</p><p align='justify'></p><p align='justify'> « 1° L'amende, suivant les modalités prévues par l'article 131-38 du code pénal ;</p><p align='justify'></p><p align='justify'> « 2° Les peines mentionnées aux 2°, 4°, 5°, 8° et 9° de l'article 131-39 du code pénal. »</p><p align='justify'></p><p align='center'> Article 4</p><p></p><p align='justify'> I. - L'article 2<i> ter</i> du code des douanes est abrogé.</p><p align='justify'></p><p align='justify'> II. - A la première phrase du point 4 de l'article 38 du code des douanes, après les mots : « les dispositions du présent article sont applicables », sont ajoutés les mots : « aux produits liés à la défense dont le transfert est soumis à l'autorisation préalable prévue à l'article L. 2335-10 du code de la défense, aux produits chimiques du tableau 1 annexé à la Convention de Paris et mentionnés à l'article L. 2342-8 du code de la défense, aux matériels mentionnés à l'article L. 2335-18 du code de la défense ainsi qu'aux produits explosifs destinés à des fins militaires régis par l'article L. 2352-1 du code de la défense, ».</p><p align='justify'></p><p align='justify'> III. - Au 4 de l'article 95 du code des douanes, les mots : « la forme des déclarations applicables aux opérations mentionnées à l'article 2<i> ter</i> ainsi que » sont supprimés.</p><p align='justify'></p><p align='justify'> IV. - Au 1 de l'article 419 du code des douanes, les mots : « 2<i> ter</i> , » sont supprimés.</p><p align='justify'></p><ol><ol><ol start='5' type='I'><li><p align='justify'> - Au 2 de l'article 419 du code des douanes, les mots : « et les personnes visées aux 2 et 3 de l'article 2<i> ter</i> » sont supprimés.</p><p align='justify'></p></li></ol></ol></ol><p align='justify'> VI. - L'article L. 2332-7 du code de la défense est complété par l'alinéa suivant :</p><p align='justify'></p><p align='justify'> « Par dérogation aux dispositions du premier alinéa, les agents des douanes et les agents mentionnés à l'article L. 2332-4 peuvent se communiquer spontanément tous les renseignements et documents détenus ou recueillis dans le cadre de leurs missions respectives. »</p><p align='justify'></p><p align='center'> Chapitre II</p><p align='center'><b> Dispositions relatives à la transposition de</b><b> la</b><b> directive 2009/81/CE du Parlement européen et du Conseil du 13 juillet 2009</b><b> relative à la coordination des</b><b> procédures</b><b> de passation de certains marchés de travaux, de fournitures</b></p><p align='center'><b> et de services par les pouvoirs adjudicateurs ou entités adjudicatrices</b></p><p align='center'><b> dans les domaines de la défense et</b><b> de</b><b> la sécurité, et modifiant</b></p><p align='center'><b> les directives 2004/17/CE et 2004/18/CE.</b></p><p align='center'></p><p align='center'> Article 5</p><p></p><p align='justify'> L'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics est modifiée ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° A l'article 2 :</p><p align='justify'></p><p align='justify'><i> a)</i> Le premier alinéa est précédé d'un « I » ;</p><p align='justify'></p><p align='justify'><i> b)</i> Il est ajouté les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « II. - Les marchés et accords-cadres de défense ou de sécurité sont les marchés et accords-cadres ayant pour objet :</p><p align='justify'></p><p align='justify'> « 1° La fourniture d'équipements, y compris leurs pièces détachées, composants ou sous assemblages, qui sont destinés à être utilisés comme armes, munitions ou matériel de guerre, qu'ils aient été spécifiquement conçus à des fins militaires, ou qu'ils aient été initialement conçus pour une utilisation civile puis adaptés à des fins militaires ;</p><p align='justify'></p><p align='justify'> « 2° La fourniture d'équipements destinés à la sécurité, y compris leurs pièces détachées, composants ou sous-assemblages, et qui font intervenir, nécessitent ou comportent des supports ou informations protégés ou classifiés dans l'intérêt de la sécurité nationale ;</p><p align='justify'></p><p align='justify'> « 3° Des travaux, fournitures et services directement liés à un équipement visé au 1° ou 2° , y compris la fourniture d'outillages, de moyens d'essais ou de soutien spécifique, pour tout ou partie du cycle de vie de l'équipement ; le cycle de vie de l'équipement est l'ensemble des états successifs qu'il peut connaître, notamment la recherche et développement, le développement industriel, la production, la réparation, la modernisation, la modification, l'entretien, la logistique, la formation, les essais, le retrait, le démantèlement et l'élimination ;</p><p align='justify'></p><p align='justify'> « 4° Des travaux et services ayant des fins spécifiquement militaires, ou des travaux et services destinés à la sécurité et qui font intervenir, nécessitent ou comportent des supports ou informations protégés ou classifiés dans l'intérêt de la sécurité nationale ;</p><p align='justify'></p><p align='justify'> « 5° Des travaux, fournitures ou services mentionnés aux 1° à 4°, et des travaux, fournitures ou services qui n'y sont pas mentionnés, lorsque la passation d'un marché unique est justifiée pour des raisons objectives. »</p><p align='justify'></p><p align='justify'> 2° Au II de l'article 3, après les mots : « les règles », sont insérés les mots : « de passation ou d'exécution » ;</p><p align='justify'></p><p align='justify'> 3° A l'article 4 :</p><p align='justify'></p><p align='justify'><i> a)</i> le premier alinéa est précédé d'un « I » ;</p><p align='justify'></p><p align='justify'><i> b)</i> il est ajouté les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> II.</i> - Les dispositions de la présente ordonnance ne font pas obstacle à la possibilité pour les entités adjudicatrices d'appliquer volontairement les règles de passation ou d'exécution prévues par le code des marchés publics. » ;</p><p align='justify'></p><p align='justify'> 4° L'article 7 est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> Art. 7. -</i> I. - Les dispositions de la présente ordonnance ne sont pas applicables aux marchés, quel que soit leur objet, qui présentent les caractéristiques suivantes :</p><p align='justify'></p><p align='justify'> « 1° Marchés de services conclus avec un pouvoir adjudicateur ou une entité adjudicatrice soumis au code des marchés publics ou à la présente ordonnance, lorsque ce pouvoir adjudicateur ou cette entité adjudicatrice bénéficie, sur le fondement d'une disposition légalement prise, d'un droit exclusif, à condition que cette disposition soit compatible avec le traité sur le fonctionnement de l'Union européenne ;</p><p align='justify'></p><p> « 2° Marchés de services qui ont pour objet l'acquisition ou la location, quelles qu'en soient les modalités financières, de terrains, de bâtiments existants ou d'autres biens immeubles, ou qui concernent d'autres droits sur ces biens ;</p><p></p><p align='justify'> « 3° Marchés passés au bénéfice d'un pouvoir adjudicateur ou d'une entité adjudicatrice en vertu de la procédure propre à une organisation internationale et dans le cadre des missions de celle-ci ;</p><p align='justify'></p><p align='justify'> « 4° Marchés passés selon des règles de passation particulières prévues par un accord international, y compris un arrangement administratif, relatif au stationnement de troupes ou conclu entre au moins un Etat membre de l'Union européenne et au moins un Etat tiers ;</p><p align='justify'></p><p align='justify'> « 5° Marchés de services relatifs à l'arbitrage et à la conciliation ;</p><p align='justify'></p><p align='justify'> « 6° Marchés de service concernant les contrats de travail.</p><p align='justify'></p><p align='justify'> « II. - Les dispositions de la présente ordonnance ne sont pas applicables aux marchés, autres que les marchés de défense ou de sécurité, qui présentent les caractéristiques suivantes :</p><p align='justify'></p><p align='justify'> « 1° Marchés de services financiers relatifs à l'émission, à l'achat, à la vente et au transfert de titres ou d'autres instruments financiers, en particulier les opérations d'approvisionnement en argent ou en capital des pouvoirs adjudicateurs ou des entités adjudicatrices ; toutefois, les contrats de services financiers conclus en relation avec un contrat d'acquisition ou de location de terrains, de bâtiments existants ou d'autres biens immeubles, sous quelque forme que ce soit, entrent dans le champ d'application de l'ordonnance ;</p><p align='justify'></p><p align='justify'> « 2° Marchés de services de recherche et développement pour lesquels le pouvoir adjudicateur ou l'entité adjudicatrice n'acquiert pas la propriété exclusive des résultats ou ne finance pas entièrement la prestation ;</p><p align='justify'></p><p align='justify'> « 3° Marchés qui exigent le secret ou dont l'exécution doit s'accompagner de mesures particulières de sécurité conformément aux dispositions législatives ou réglementaires en vigueur ou pour lesquels la protection des intérêts essentiels de l'Etat l'exige ;</p><p align='justify'></p><p align='justify'> « 4° Marchés qui ont pour objet l'achat d'œuvres d'art, d'objets d'antiquité et de collection et marchés ayant pour objet l'achat d'objets d'art.</p><p align='justify'></p><p align='justify'> « III. - Les dispositions de la présente ordonnance ne sont pas applicables aux marchés de défense ou de sécurité qui présentent les caractéristiques suivantes :</p><p align='justify'></p><p align='justify'> « 1° Marchés de services financiers à l'exception des services d'assurance ;</p><p align='justify'></p><p align='justify'> « 2° Marchés de services de recherche et développement pour lesquels le pouvoir adjudicateur ou l'entité adjudicatrice n'acquiert pas la propriété exclusive des résultats ou ne finance pas entièrement la prestation ;</p><p align='justify'></p><p align='justify'> « La recherche et développement est définie comme l'ensemble des activités relevant de la recherche fondamentale, de la recherche appliquée et du développement expérimental, y compris la réalisation de démonstrateurs technologiques, et à l'exception de la réalisation et de la qualification de prototypes de pré-production, de l'outillage et de l'ingénierie industrielle, de la conception industrielle et de la fabrication ; les démonstrateurs technologiques sont les dispositifs visant à démontrer les performances d'un nouveau concept ou d'une nouvelle technologie dans un environnement pertinent ou représentatif ;</p><p align='justify'></p><p align='justify'> « 3° Marchés portant sur des armes, munitions ou matériel de guerre, lorsque, au sens de l'article 346 du traité sur le fonctionnement de l'Union européenne, la protection des intérêts essentiels de sécurité de l'Etat l'exige ;</p><p align='justify'></p><p align='justify'> « 4° Marchés pour lesquels l'application de la présente ordonnance ou du code des marchés publics obligerait à une divulgation d'informations contraire aux intérêts essentiels de sécurité de l'Etat ;</p><p align='justify'></p><p align='justify'> « 5° Marchés spécifiquement destinés aux activités de renseignement ;</p><p align='justify'></p><p align='justify'> « 6° Marchés passés dans le cadre d'un programme de coopération fondé sur des activités de recherche et développement mené conjointement par l'Etat et un autre Etat membre de l'Union européenne en vue du développement d'un nouveau produit et, le cas échéant, de tout ou partie des phases ultérieures du cycle de vie de ce produit tel que défini au 3° du II de l'article 2 ; lorsque seuls participent au programme des personnes relevant d'Etats membres, l'Etat notifie à la Commission européenne, au moment de la conclusion de l'accord ou de l'arrangement de coopération, la part des dépenses de recherche et développement par rapport au coût global du programme, l'accord relatif au partage des coûts ainsi que, le cas échéant, la part envisagée d'achat pour chaque Etat membre telle que définie dans l'accord ou l'arrangement ;</p><p align='justify'></p><p align='justify'> « 7° Marchés passés dans un pays tiers lorsque des forces sont déployées hors du territoire de l'Union européenne, et que les besoins opérationnels exigent qu'ils soient conclus avec des opérateurs économiques locaux implantés dans la zone des opérations ;</p><p align='justify'></p><p align='justify'> « 8° Marchés ayant pour objet des travaux, fournitures ou services mentionnés au II de l'article 2, et des travaux, fournitures ou services n'entrant pas dans le champ de la présente ordonnance, lorsque la passation d'un marché global est justifiée pour des raisons objectives. » ;</p><p align='justify'></p><p align='justify'> 5° A l'article 8 :</p><p align='justify'></p><p align='justify'><i> a)</i> Le 1° est remplacé par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> 1°</i> Les personnes qui ont fait l'objet, depuis moins de cinq ans, d'une condamnation définitive pour l'une des infractions prévues par les articles 222-38, 222-40, 226-13, 313-1 à 313 3, 314-1 à 314-3, 324-1 à 324-6, 413-9 à 413-12, 421-1 à 421-2-3, par le deuxième alinéa de l'article 421-5, par l'article 433-1, par le deuxième alinéa de l'article 433-2, par le huitième alinéa de l'article 434-9, par le deuxième alinéa de l'article 434-9-1, par les articles 435-3, 435-4, 435-9, 435-10, 441-1 à 441-7, par les premier et deuxième alinéas de l'article 441-8, par l'article 441-9, par les articles 445-1 et 450-1 du code pénal et par l'article 1741 du code général des impôts, par les articles L. 2339-2 à L. 2339-4, L. 2339-9, L. 2339-11-1 à L.2339 11 3 du code de la défense »</p><p align='justify'></p><p align='justify'><i> b)</i> Après le 4°, il est inséré les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> 5°</i> Pour les marchés de défense ou de sécurité, les personnes qui ont été sanctionnées par la résiliation de leur marché ou qui, par une décision de justice, ont vu leur responsabilité civile engagée depuis moins de cinq ans, pour méconnaissance de leurs engagements en matière de sécurité d'approvisionnement ou en matière de sécurité de l'information, à moins qu'elles aient entièrement exécuté les décisions de justice éventuellement prononcées à leur encontre et qu'elles établissent, par tout moyen, que leur professionnalisme ne peut plus être remis en doute ;</p><p align='justify'></p><p align='justify'> «<i> 6°</i> Pour les marchés de défense ou de sécurité, les personnes au sujet desquelles il est établi, par tout moyen, et le cas échéant par des sources de données protégées, qu'elles ne possèdent pas la fiabilité nécessaire pour éviter des atteintes à la sécurité de l'Etat. » ;</p><p align='justify'></p><p align='justify'> 6° Il est créé un article 37-1 rédigé ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> «<i> Art. 37-1. -</i> I. - Pour les marchés de défense ou de sécurité, les pouvoirs adjudicateurs et les entités adjudicatrices peuvent ne pas accepter un opérateur économique proposé par le candidat ou le titulaire comme sous-contractant, pour l'un des motifs prévus à l'article 8 ou au motif qu'il ne présente pas les garanties suffisantes telles que celles exigées pour les candidats du marché principal, notamment en termes de capacités techniques, professionnelles et financières ou de sécurité de l'information ou de sécurité des approvisionnements.</p><p align='justify'></p><p align='justify'> « Le sous-contractant est l'opérateur économique avec lequel le titulaire du marché conclut, aux fins de la réalisation de celui-ci, un contrat de sous-traitance au sens de la loi n° 75 1334 du 31 décembre 1975 relative à la sous-traitance ou un contrat dépourvu des caractéristiques du contrat d'entreprise.</p><p align='justify'></p><p align='justify'> « II. - Un décret en Conseil d'Etat fixe les modalités d'application du présent article. » ;</p><p align='justify'></p><p align='justify'> 7° Il est créé un article 37-2 rédigé ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> «<i> Art. 37-2. -</i> I. - Un pouvoir adjudicateur ou une entité adjudicatrice peut autoriser des opérateurs économiques n'ayant pas la qualité de ressortissant de l'Union européenne ou de ressortissants de la Confédération suisse ou d'un Etat partie à l'Espace économique européen à participer à une procédure de passation de marchés de défense ou de sécurité.</p><p align='justify'></p><p align='justify'> « II. - Un décret en Conseil d'Etat fixe les modalités d'application du présent article. » ;</p><p align='justify'></p><p align='justify'> 8° A l'article 38 :</p><p align='justify'></p><p align='justify'><i> a)</i> Le premier alinéa est précédé d'un « I » ;</p><p align='justify'></p><p align='justify'><i> b)</i> Sont ajoutées les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> II.</i> - Les dispositions des articles 37-1 et 37-2 sont applicables aux personnes soumises au code des marchés publics. »</p><p></p><p align='center'> Article 6</p><p></p><p align='justify'> Le code de justice administrative est modifié ainsi qu'il suit :</p><p align='justify'></p><p align='justify'> 1° A l'article L. 551-2 :</p><p align='justify'></p><p align='justify'><i> a)</i> Le premier alinéa est précédé d'un : « I » ;</p><p align='justify'></p><p align='justify'><i> b)</i> Sont ajoutées les dispositions suivantes :</p><p align='justify'></p><p align='justify'> «<i> II</i> . - Toutefois, les dispositions du I ne sont pas applicables aux contrats passés dans les domaines de la défense ou de la sécurité au sens du II de l'article 2 de l'ordonnance n° 2005-649 du 6 juin 2005 relative aux marchés passés par certaines personnes publiques ou privées non soumises au code des marchés publics.</p><p align='justify'></p><p align='justify'> « Pour ces contrats, il est fait application des dispositions des articles L. 551-6 et L. 551 7. » ;</p><p align='justify'></p><p align='justify'> 2° Le second alinéa de l'article L. 551-19 est remplacés par les dispositions suivantes :</p><p align='justify'></p><p align='justify'> « Cette raison ne peut être constituée par la prise en compte d'un intérêt économique que si la nullité du contrat entraîne des conséquences disproportionnées et que l'intérêt économique atteint n'est pas directement lié au contrat, ou si le contrat porte sur une délégation de service public ou encore si la nullité du contrat menace sérieusement l'existence même d'un programme de défense ou de sécurité plus large qui est essentiel pour les intérêts de sécurité de l'Etat. »</p><p align='justify'></p><p align='center'> Chapitre III</p><p align='center'><b> Dispositions diverses et transitoires</b></p><p align='center'></p><p align='center'> Article 7</p><p></p><p align='justify'> I. - Les agréments préalables délivrés antérieurement à l'entrée en vigueur de la présente loi conservent leur validité jusqu'à leur terme.</p><p align='justify'></p><p align='justify'> II. - Les autorisations d'exportation de matériels de guerre et matériels assimilés concernant l'exportation vers des Etats membres de l'Union européenne et délivrées jusqu'à la date d'entrée en vigueur mentionnée au I de l'article 8 de la présente loi sont réputées valoir licences individuelles et globales de transfert ou autorisation de transfert au sens de l'article L. 2335-18 jusqu'à l'expiration de leur durée de validité s'agissant des autorisations individuelles, et cinq ans après la date d'entrée en vigueur de la présente loi s'agissant des autorisations globales.</p><p align='justify'></p><p align='center'> Article 8</p><p></p><p align='justify'> I. - A titre transitoire, jusqu'à une date déterminée dans les décrets d'application et au plus tard le 31 décembre 2014 :</p><p align='justify'></p><p align='justify'> 1° Les opérations mentionnées au premier alinéa du IV de l'article L. 2335-3 sont soumises au régime de l'agrément préalable dans les conditions fixées par l'article L. 2335-2 du code de la défense dans sa rédaction antérieure à l'entrée en vigueur de la présente loi ;</p><p align='justify'></p><p align='justify'> 2° Les opérations mentionnées au premier alinéa du IV de l'article L. 2335-10 sont soumises au régime de l'agrément préalable dans les conditions fixées par l'article L. 2335-2 du code de la défense dans sa rédaction antérieure à l'entrée en vigueur de la présente loi.</p><p align='justify'></p><p> II. - Les agréments préalables délivrés dans cette période conservent leur validité jusqu'à leur terme.</p><p></p><p> III. - Les modalités d'application du présent article sont déterminées par décret en Conseil d'Etat.</p><p></p><p align='center'> Article 9</p><p></p><p align='justify'> I. - Sous réserve des dispositions de l'article 8, les articles 1<sup> er</sup> à 4 et l'article 7 entrent en vigueur le 30 juin 2012.</p><p align='justify'></p><p align='justify'> II. - L'article 5 entre en vigueur le 21 août 2011.</p><p align='justify'></p><p align='justify'> III. - Les dispositions de l'article 6 sont applicables aux contrats pour lesquels une consultation est engagée à compter du 21 août 2011.</p><p align='justify'></p><p align='center'> Article 10</p><p></p><p align='justify'> Les articles 1<sup> er</sup> à 3, 7 et 8 ainsi que le I de l'article 9 de la présente loi sont applicables sur l'ensemble du territoire de la République.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000022963890"}}