{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000020495777","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/20/49/57/JORFDOLE000020495777.xml","nature":null,"titre":"LOI organique n° 2009-1523 du 10 décembre 2009 relative à l'application de l'article 61-1 de la Constitution","type":"LOI_PUBLIEE","dateCreation":1260489600000,"dateDerniereModification":1260489600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1</td><td> Article 23-12, ordonnance n°58-1067 du 7 novembre 1958 portant loi organique sur le Conseil Constitutionnel, chapitre II bis, section 3</td><td></td><td><a href=\"/loda/id/JORFTEXT000021841469\"> Décret n° 2010-149 du 16/02/2010</a></td></tr><tr><td></td><td> ordonnance n°58-1067 du 7 novembre 1958 portant loi organique sur le Conseil Constitutionnel, chapitre II bis, section 3</td><td></td><td><a href=\"/loda/id/JORFTEXT000021841429\"> Décret n° 2010-148 du 16/02/2010</a></td></tr></tbody></table>","exposeMotif":"<p></p><p align='justify'><font size='2'> La loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la V<sup> ème</sup> République a ouvert un droit nouveau au bénéfice des justiciables, permettant que le Conseil constitutionnel puisse être saisi, à l'occasion des procès intentés devant les juridictions administratives et judiciaires, de la conformité aux droits et libertés constitutionnellement garantis de dispositions législatives promulguées.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> L'article 61-1 de la Constitution, résultant de la loi constitutionnelle du 23 juillet 2008 précitée, dispose ainsi : « Lorsque, à l'occasion d'une instance en cours devant une juridiction, il est soutenu qu'une disposition législative porte atteinte aux droits et libertés que la Constitution garantit, le Conseil constitutionnel peut être saisi de cette question sur renvoi du Conseil d'Etat ou de la Cour de cassation qui se prononce dans un délai déterminé. »</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Le second alinéa de cet article 61-1 renvoie à la loi organique le soin d'en déterminer les conditions d'application. Tel est l'objet du présent projet de loi organique, qui entend traduire l'équilibre voulu par le pouvoir constituant et garantir un large accès à ce nouveau mécanisme de contrôle tout en s'assurant qu'il ne puisse être mis en œuvre à des fins dilatoires.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Il conviendra de s'assurer que la mise en œuvre effective de ce nouveau mécanisme respecte cet équilibre et traduise une articulation harmonieuse de l'intervention des différentes juridictions. C'est pourquoi un bilan de cette mise en œuvre sera réalisé au terme des trois premières années d'application ; ce bilan sera transmis par le Gouvernement au Parlement et pourra conduire, le cas échéant, à envisager la modification de certaines des règles fixées par la loi organique.</font></p><p align='justify'></p><p align='justify'><font size='2'><b> L'article 1</b><sup><b> er</b></sup><sup></sup> du présent projet de loi organique insère dans l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel un chapitre II<i> bis</i> relatif à la question de constitutionnalité. Ce nouveau chapitre précise les conditions dans lesquelles :</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> - une question de constitutionnalité peut être transmise au Conseil d'Etat ou à la Cour de cassation par une juridiction ;</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> - le Conseil d'Etat et la Cour de cassation renvoient au Conseil constitutionnel une question de constitutionnalité qui leur est directement soumise ou une question qui leur est transmise par une juridiction ;</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> - le Conseil constitutionnel statue sur la question de constitutionnalité.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> 1°<u> La question de constitutionnalité devant une juridiction relevant du Conseil d'Etat ou de la Cour de cassation</u></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> a) Le champ d'application de la question de constitutionnalité</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> La question de constitutionnalité pourra être soulevée au cours de toute instance devant toute juridiction, qu'elle relève du Conseil d'Etat ou de la Cour de cassation. Elle pourra être soulevée pour la première fois en cause d'appel. Ainsi que le précise le projet de loi organique, la question de constitutionnalité ne pourra être relevée d'office.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> En matière pénale, la question pourra être soulevée au cours de l'instruction. Le projet de loi organique aménage toutefois les conditions dans lesquelles elle pourra alors être posée, en précisant qu'au cours de l'instruction la question sera portée devant la chambre de l'instruction. En effet, ni le juge d'instruction ni le juge des libertés et de la détention n'ont le pouvoir d'annuler un acte ou une pièce de la procédure d'instruction. Ce pouvoir est dévolu à la chambre de l'instruction (articles 170 et 173 du code de procédure pénale) ; il est ainsi logique de confier à la juridiction compétente pour statuer sur la validité de la procédure la responsabilité d'apprécier si la question de constitutionnalité soulevée affecte ou non la régularité de la procédure. La chambre de l'instruction pouvant être saisie à tout moment par une partie ou un témoin assisté, cette disposition n'a nullement pour conséquence de restreindre le droit des justiciables de soulever une question de constitutionnalité.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> A l'instar du projet qui avait été préparé en 1990, le présent projet de loi organique exclut la possibilité de soulever une question de constitutionnalité devant la cour d'assises. Cette restriction est justifiée par la composition particulière de cette juridiction et l'intérêt qui s'attache à ce que les questions de droit et de procédure soient réglées avant l'ouverture du procès criminel. Toute latitude est ouverte, dans la phase de l'instruction en amont du procès criminel, pour permettre de soulever des questions de constitutionnalité ; le projet prévoit, en outre, en cas d'appel d'une décision de cour d'assises rendue en premier ressort, que la question pourra être soulevée au moment de la déclaration d'appel. Elle sera alors transmise à la Cour de cassation - dont la chambre criminelle est chargée de désigner la cour d'assises qui jugera en appel - de telle sorte que la question de constitutionnalité puisse être examinée avant l'ouverture des débats devant la cour d'assises statuant en appel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> b) La procédure applicable</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> La juridiction qui sera saisie de la question de constitutionnalité devra procéder, afin d'écarter les questions qui seraient soulevées à des fins dilatoires, à un examen portant sur trois points. En premier lieu, la question ne sera transmise que si la disposition contestée commande l'issue du litige, la validité de la procédure ou constitue le fondement des poursuites. En deuxième lieu, la juridiction devra s'assurer que la disposition dont la constitutionnalité est contestée n'a pas déjà été déclarée conforme à la Constitution par le Conseil constitutionnel dans les motifs et le dispositif de sa décision, sauf changement de circonstances. En troisième lieu, la juridiction procèdera à un examen sommaire visant à s'assurer que la question n'est pas dépourvue de caractère sérieux.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> La juridiction devra en tout état de cause, si elle est saisie de moyens contestant, de façon analogue, la conformité de la disposition à la Constitution et aux engagements internationaux de la France, se prononcer en premier sur la question de constitutionnalité, sous réserve, le cas échéant, des exigences résultant de l'article 88-1 de la Constitution en matière de droit communautaire. Cette priorité d'examen est liée à l'effet<i> erga omnes</i> de la déclaration d'inconstitutionnalité qui conduira à l'abrogation de la disposition législative contestée. Elle s'inscrit dans la volonté de réappropriation de la Constitution par les justiciables exprimée par le pouvoir constituant lors de la révision du 23 juillet 2008.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Si la question soulevée satisfait aux conditions posées par le projet de loi organique, la juridiction transmettra rapidement la question à la juridiction suprême dont elle relève.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Afin d'éviter que la mise en œuvre du mécanisme ne serve de prétexte à des manœuvres procédurales, il est prévu que la décision de transmettre ne sera pas susceptible de recours, étant entendu que la partie qui s'oppose à ce que la question soit posée pourra faire valoir son point de vue devant le Conseil d'Etat ou la Cour de cassation en plaidant, le cas échéant, que les conditions posées par la loi organique n'étaient pas remplies. Quant à la décision refusant de transmettre la question, elle ne pourra être contestée qu'à l'occasion d'un recours portant sur la décision au fond.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> c) L'effet de la décision de transmission sur l'instance en cours</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> La décision de transmettre la question au Conseil d'Etat ou à la Cour de cassation impose que le juge sursoie à statuer jusqu'à leur décision ou, s'il a été saisi, jusqu'à celle du Conseil constitutionnel. Compte tenu des délais prévus pour l'examen de la question de constitutionnalité, la durée du sursis sera limitée à trois ou six mois.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Toutefois, afin de garantir le bon fonctionnement du service public de la justice et de permettre de répondre aux situations d'urgence, le projet de loi organique prévoit, d'une part, que le cours de l'instruction ne sera pas suspendu par la transmission de la question de constitutionnalité et, d'autre part, que le juge pourra toujours prendre les mesures provisoires ou conservatoires nécessaires. En outre, lorsque le sursis à statuer risquerait d'entraîner des conséquences irrémédiables ou manifestement excessives pour les droits d'une partie, la juridiction qui décide de transmettre la question pourra toujours statuer sur les points qui doivent être immédiatement tranchés.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Les délais d'examen de la question de constitutionnalité par le Conseil d'Etat ou la Cour de cassation, puis, le cas échéant, par le Conseil constitutionnel, ne sont pas compatibles avec certaines règles de procédure qui imposent que le juge statue dans un délai déterminé. Il en va ainsi, par exemple, devant le juge judiciaire, pour l'examen d'une demande de mise en liberté d'une personne placée en détention provisoire ou, devant le juge administratif, dans le cadre des référés, du contentieux électoral ou de certains recours touchant au droit des étrangers.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> En outre, si elle devait systématiquement avoir pour effet de retarder la clôture de l'instruction pénale, la question de constitutionnalité pourrait être utilisée à des fins dilatoires afin d'obtenir la mainlevée d'une mesure de détention provisoire par le jeu des délais fixes qui encadrent cette dernière.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Enfin, il serait contraire au but recherché que la transmission d'une question de constitutionnalité à l'occasion d'une instance portant sur une mesure privative de liberté ait pour conséquence de retarder la décision susceptible de mettre fin à cette mesure.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> C'est pour ces raisons que le projet de loi organique prévoit que le juge ne sursoit pas à statuer, malgré la transmission de la question de constitutionnalité, lorsque la privation de liberté d'une personne est en cause et qu'il laisse également au juge la possibilité de ne pas surseoir à statuer lorsqu'un texte lui impose de statuer dans un délai déterminé ou en urgence.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> 2°<u> La question de constitutionnalité devant le Conseil d'Etat ou la Cour de cassation</u></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> a) La question de constitutionnalité transmise au Conseil d'Etat ou à la Cour de cassation</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Le Conseil d'Etat ou la Cour de cassation disposera d'un délai de trois mois, à compter de la réception de la transmission de la question, pour saisir ou non le Conseil constitutionnel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Le Conseil constitutionnel sera saisi si le Conseil d'Etat ou la Cour de cassation estime que la disposition contestée commande l'issue du litige, la validité de la procédure ou constitue le fondement des poursuites, que, sauf changement de circonstances, elle n'a pas déjà été déclarée conforme à la Constitution par le Conseil constitutionnel dans les motifs et le dispositif de sa décision, et qu'elle soulève une question nouvelle ou présente une difficulté sérieuse.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> b) La question de constitutionnalité soulevée directement devant le Conseil d'Etat statuant au contentieux ou devant la Cour de cassation</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> La question de constitutionnalité pourra également être soulevée pour la première fois devant le Conseil d'Etat, statuant comme juge de cassation, comme juge d'appel ou comme juge de premier et dernier ressort, ou devant la Cour de cassation. Il appartiendra au Conseil d'Etat ou à la Cour de cassation de saisir ou non le Conseil constitutionnel au vu des mêmes critères que ceux qui s'appliquent lorsqu'une question leur est transmise par une juridiction.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Le Conseil d'Etat ou la Cour de cassation surseoira à statuer tant que le Conseil constitutionnel ne se sera pas prononcé sur la question de constitutionnalité, sauf si l'intéressé est privé de liberté à raison de l'instance et que la loi prévoit que la Cour de cassation statue dans un délai déterminé. Ils pourront également ne pas surseoir à statuer s'ils sont tenus de se prononcer en urgence.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> c) La création d'une formation nouvelle de la Cour de cassation pour se prononcer sur les renvois au Conseil constitutionnel</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Les différentes formations du Conseil d'Etat statuant au contentieux pourront appliquer ce nouveau mécanisme en mettant en œuvre les règles d'organisation et de procédure de droit commun applicables devant le Conseil d'Etat.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> En revanche, pour la Cour de cassation, il apparaît nécessaire d'instituer une formation nouvelle comprenant le premier président, les présidents des chambres et deux conseillers appartenant à chaque chambre spécialement concernée. Il reviendra en principe à cette formation non spécialisée de décider du renvoi, ou non, des questions de constitutionnalité. Toutefois, lorsque la solution paraît s'imposer, le Premier président pourra renvoyer la question devant une formation réduite, composée de lui-même ainsi que du président et d'un conseiller de la chambre concernée. Le premier président et les présidents de chambre pourront être suppléés.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> 3°<u> L'examen des questions de constitutionnalité par le Conseil constitutionnel</u></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> a) La procédure devant le Conseil constitutionnel</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Dès qu'une question de constitutionnalité aura été renvoyée par le Conseil d'Etat ou la Cour de cassation, le Conseil constitutionnel en avisera le Président de la République, le Premier ministre et les présidents de l'Assemblée nationale et du Sénat, de telle sorte que ces autorités puissent adresser, si elles le souhaitent, leurs observations au Conseil constitutionnel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> La procédure devant le Conseil constitutionnel sera contradictoire. Sauf cas exceptionnel, elle sera publique. Les modalités de l'instruction seront précisées par le règlement intérieur du Conseil.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> La question de constitutionnalité constitue un incident d'instance et ne se distingue pas de l'instance principale à l'occasion de laquelle elle est soulevée. Par conséquent, il n'y a pas lieu de prévoir que l'aide juridictionnelle puisse être accordée à une partie spécialement en vue ou à l'occasion de la question de constitutionnalité. Toutefois, un décret fixera les modalités de majoration de la rétribution des auxiliaires de justice qui prêtent leur concours au titre de l'aide juridictionnelle lorsqu'une question de constitutionnalité est transmise au Conseil constitutionnel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><i><font size='2'> b) La décision du Conseil constitutionnel</font></i></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Le Conseil constitutionnel rendra sa décision dans un délai de trois mois. Cette décision sera notifiée aux parties et communiquée au Conseil d'Etat ou à la Cour de cassation ainsi qu'à la juridiction devant laquelle la question de constitutionnalité a été soulevée. Elle sera également notifiée au Président de la République, au Premier ministre et aux présidents des assemblées et publiée au<i> Journal officiel</i> .</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Pour la bonne information des justiciables,<b> l'article 2</b> du projet de loi organique insère dans le code de justice administrative, le code de l'organisation judiciaire et le code de procédure pénale un chapitre consacré à la question de constitutionnalité, qui renvoie aux dispositions de l'ordonnance du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'><b> L'article 3</b> prévoit que les mesures réglementaires d'application de la loi organique seront prises dans les conditions prévues par les articles 55 et 56 de l'ordonnance du 7 novembre 1958 précitée.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'><b> L'article 4</b> prévoit l'entrée en vigueur de la loi organique le premier jour du troisième mois suivant celui de sa publication. Ce léger différé d'application permettra au pouvoir réglementaire d'adopter les dispositions nécessaires, par exemple en matière d'aide juridictionnelle, et aux juridictions de se préparer dans les meilleures conditions à la mise en œuvre de la nouvelle procédure.</font></p>","arborescence":{"niveaux":[{"id":"1239195347922","libelle":"Dossiers législatifs","niveaux":[{"id":"1239195347923","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1253004372359","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/art61-1_const_04-09.asp","data":""}]},{"id":"1239195347924","libelle":"Sénat","niveaux":[],"liens":[{"id":"1255533047661","libelle":"Dossier légistatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-613.html","data":""}]}],"liens":[]},{"id":"1239195347925","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1253004596479","libelle":"Rapport n° 1898 de M. Jean-Luc Warsmann","lien":"http://www.assemblee-nationale.fr/13/rapports/r1898.asp","data":""},{"id":"1255533076981","libelle":"Rapport n° 637 de M. Hugues Portelli","lien":"http://www.senat.fr/rap/l08-637/l08-637.html","data":""},{"id":"1260784651007","libelle":"Rapport n° 2006 de M. Jean-Luc Warsmann","lien":"http://www.assemblee-nationale.fr/13/rapports/r2006.asp","data":""}]},{"id":"1239195347926","libelle":"Débats parlementaires","niveaux":[{"id":"1239195347927","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1253004025884","libelle":"Séance unique du 14 septembre 2009 :","niveaux":[],"liens":[{"id":"1253004312710","libelle":"Séance unique du 14 septembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009-extra2/20092001.asp#P92_3499","data":"discussion générale, discussion des articles : avant l’art 1er, art 1er, art 2, art 2BIS, art 3 et 4, explications de vote, vote sur l'ensemble."}]}],"liens":[]},{"id":"1239195347928","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1255532992041","libelle":"Compte-rendu intégral de la séance du 13 octobre 2009 :","lien":"http://www.senat.fr/seances/s200910/s20091013/s20091013_mono.html#Niv1_SOM13","data":"discussion générale, discussion des articles, art aditionnels avant l'art 1er, art 1er, art additionnel, vote sur l'ensemble."}]},{"id":"1259167041202","libelle":"Assemblée nationale (2ème lecture)","niveaux":[{"id":"1259167098392","libelle":"Compte-rendu intégral des séances du 24 novembre 2009 :","niveaux":[],"liens":[{"id":"1259167176782","libelle":"1ère séance du 24 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2009-2010/20100061.asp#P988_238706","data":"discussion générale, art 1er, art 2."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1239195514114","libelle":"Communiqué de presse du Conseil des ministres du 8 avril 2009","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/exception-d-inconstitutionnalite.html","data":"La garde des sceaux, ministre de la justice a présenté un projet de loi organique relatif à l'application de l'article 61-1 de la Constitution. La loi constitutionnelle du 23 juillet 2008 de modernisation des institutions de la Vème République a ouvert aux justiciables un droit nouveau, en permettant que le Conseil constitutionnel puisse être saisi, à l'occasion des procès intentés devant les juridictions administratives et judiciaires, de la conformité aux droits et libertés constitutionnellement garantis de dispositions législatives promulguées. La mise en oeuvre de ce mécanisme nouveau de contrôle de constitutionnalité par la voie de l'exception nécessite une loi organique, afin d'en déterminer les conditions d'application. Le texte adopté par le conseil des ministres traduit l'équilibre voulu par le pouvoir constituant en garantissant un large accès à ce mécanisme tout en s'assurant qu'il ne puisse être utilisé à des fins dilatoires. Le projet de loi organique précise ainsi que la question de constitutionnalité pourra être soulevée au cours de toute instance, devant toute juridiction relevant du Conseil d'Etat ou de la Cour de cassation, y compris pour la première fois en appel ou en cassation, avec des aménagements en matière pénale. La juridiction saisie du litige procédera à un premier examen, destiné à vérifier que l'argumentation présente un minimum de consistance, avant de renvoyer la question de constitutionnalité à la juridiction suprême dont elle relève. Le Conseil d'Etat ou la Cour de cassation saisira le Conseil constitutionnel de la question de constitutionnalité si la disposition contestée soulève une question nouvelle ou présente une difficulté sérieuse. Le mécanisme imposera à chaque étape de la procédure qu'il soit sursis à statuer sur le litige jusqu'à la décision du Conseil d'Etat ou de la Cour de cassation ou, s'il a été saisi, du Conseil constitutionnel. Des exceptions sont toutefois prévues lorsqu'une personne est privée de liberté à raison de l'instance et lorsque le juge est tenu de statuer dans un délai déterminé ou en urgence. Le délai de règlement de la question de constitutionnalité est fixé par le projet à six mois maximum, à raison de trois mois laissés aux cours suprêmes pour renvoyer ou non la question au Conseil constitutionnel et trois mois laissés au juge constitutionnel pour se prononcer sur la question de constitutionnalité. Ce projet de loi organique met ainsi en oeuvre une avancée pour la protection des libertés et concrétise un important progrès de l'Etat de droit."},{"id":"1253004704609","libelle":"Projet de loi organique adopté par l'Assemblée nationale le 14 septembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0331.asp","data":""},{"id":"1255533097821","libelle":"Projet de loi organique adopté par le Sénat le 13 octobre 2009","lien":"http://www.senat.fr/petite-loi-ameli/2008-2009/638.html","data":""},{"id":"1260784773247","libelle":"Projet de loi organique adopté en 2ème lecture par l'Assemblée nationale le 24 novembre 2009","lien":"http://www.assemblee-nationale.fr/13/ta/ta0370.asp","data":""},{"id":"1260784908058","libelle":"Décision du Conseil constitutionnel n° 2009-595 DC du 3 décembre 2009","lien":"http://www.legifrance.gouv.fr/./affichTexte.do?cidTexte=JORFTEXT000021446470&fastPos=1&fastReqId=1611770303&categorieLien=id&oldAction=rechTexte","data":""},{"id":"1325865453236","libelle":"Rapport sur la mise en application de la loi transmis au Parlement par le Gouvernement le 2 janvier 2012","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/application-des-lois/rapports-art-67/2009/loi_2009-1523.pdf.pdf","data":"(en application de l'article 67 de la loi n° 2004-1343 du 9 décembre 2004 de simplification du droit)"}]},"dossiers":[{"idTexte":"JORFTEXT000021446446","libelleTexte":"LOI organique n° 2009-1523 du 10 décembre 2009 relative à l'application de l'article 61-1 de la Constitution","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p></p><p align='center'><font size='2'><b> Article 1</b><sup><b> er</b></sup></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Il est inséré, après le chapitre II du titre II de l'ordonnance n° 58-1067 du<br clear='none'/> 7 novembre 1958 portant loi organique sur le Conseil constitutionnel, un chapitre II bis ainsi rédigé :</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><font size='2'> «<i> Chapitre II bis</i></font></p><p align='center'><font size='2'> «<i><b> De la question de constitutionnalité</b></i></font></p><p align='center'><font size='2'><br clear='none'/></font></p><p align='center'><font size='2'> «<i> Section 1</i></font></p><p align='center'><font size='2'> «<i><b> Dispositions applicables devant les juridictions relevant du Conseil d'Etat</b></i></font></p><p align='center'><font size='2'><i> «</i><i><b> ou de la Cour de cassation</b></i></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-1. -</i> Devant les juridictions relevant du Conseil d'Etat ou de la Cour de cassation, le moyen tiré de ce qu'une disposition législative porte atteinte aux droits et libertés garantis par la Constitution est, à peine d'irrecevabilité, présenté dans un écrit distinct et motivé. Un tel moyen peut être soulevé pour la première fois en cause d'appel. Il ne peut être relevé d'office.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Devant une juridiction relevant de la Cour de cassation, lorsque le ministère public n'est pas partie à l'instance, l'affaire lui est communiquée dès que le moyen est soulevé afin qu'il puisse faire connaître son avis.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Si le moyen est soulevé au cours de l'instruction pénale, la juridiction d'instruction du second degré en est saisie.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Le moyen ne peut être soulevé devant la cour d'assises. En cas d'appel d'une décision rendue par la cour d'assises en premier ressort, il peut être soulevé dans un écrit accompagnant la déclaration d'appel. Cet écrit est immédiatement transmis à la Cour de cassation.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-2.</i> - La juridiction transmet la question de constitutionnalité au Conseil d'Etat ou à la Cour de cassation si les conditions suivantes sont remplies :</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « 1° La disposition contestée commande l'issue du litige ou la validité de la procédure, ou constitue le fondement des poursuites ;</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « 2° Elle n'a pas déjà été déclarée conforme à la Constitution dans les motifs et le dispositif d'une décision du Conseil constitutionnel, sauf changement des circonstances ;</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « 3° La question n'est pas dépourvue de caractère sérieux.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « La juridiction doit en tout état de cause, lorsqu'elle est saisie de moyens contestant, de façon analogue, la conformité de la disposition à la Constitution et aux engagements internationaux de la France, se prononcer en premier sur la question de constitutionnalité, sous réserve, le cas échéant, des exigences résultant de l'article 88-1 de la Constitution.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « La décision de transmettre la question est adressée au Conseil d'Etat ou à la Cour de cassation dans les huit jours de son prononcé avec les mémoires ou les conclusions des parties. Elle n'est susceptible d'aucun recours. Le refus de transmettre la question ne peut être contesté qu'à l'occasion d'un recours contre la décision réglant tout ou partie du litige.</font></p><p align='justify'><a shape='rect' name='OLE_LINK1' title='OLE_LINK1' target='_blank'></a><font size='2'></font></p><p align='justify'><font size='2'> «<i> Art. 23-3.</i> - Lorsque la juridiction décide de transmettre la question, elle sursoit à statuer jusqu'à réception de la décision du Conseil d'Etat ou de la Cour de cassation ou, s'il a été saisi, du Conseil constitutionnel. Le cours de l'instruction n'est pas suspendu et la juridiction peut prendre les mesures provisoires ou conservatoires nécessaires.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Toutefois, il n'est pas sursis à statuer lorsqu'une personne est privée de liberté à raison de l'instance, ni lorsque l'instance a pour objet de mettre fin à une mesure privative de liberté.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « La juridiction peut également statuer sans attendre la décision relative à la question de constitutionnalité si la loi ou le règlement prévoit qu'elle statue dans un délai déterminé ou en urgence. Si la juridiction de première instance statue sans attendre et s'il est formé appel de sa décision, la juridiction d'appel sursoit à statuer à moins qu'elle ne soit elle-même tenue de se prononcer dans un délai déterminé ou en urgence.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « En outre, lorsque le sursis à statuer risquerait d'entraîner des conséquences irrémédiables ou manifestement excessives pour les droits d'une partie, la juridiction qui décide de transmettre la question peut statuer sur les points qui doivent être immédiatement tranchés.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Si un pourvoi en cassation a été introduit alors que les juges du fond se sont prononcés sans attendre la décision du Conseil d'Etat ou de la Cour de cassation ou, s'il a été saisi, celle du Conseil constitutionnel, il est sursis à toute décision sur le pourvoi tant qu'il n'a pas été statué sur la question de constitutionnalité. Il en va autrement quand l'intéressé est privé de liberté à raison de l'instance et que la loi prévoit que la Cour de cassation statue dans un délai déterminé.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><font size='2'> «<i> Section 2</i></font></p><p align='center'><font size='2'> «<i></i><i><b> Dispositions applicables devant le Conseil d'Etat et la Cour de cassation</b></i></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-4.</i> - Dans un délai de trois mois à compter de la réception de la transmission prévue à l'article 23-2 ou au dernier alinéa de l'article 23-1, le Conseil d'Etat ou la Cour de cassation se prononce sur le renvoi de la question de constitutionnalité au Conseil constitutionnel. Il est procédé à ce renvoi dès lors que les conditions prévues aux 1° et 2° de l'article 23-2 sont remplies et que la disposition contestée soulève une question nouvelle ou présente une difficulté sérieuse.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-5.</i> - Le moyen tiré de ce qu'une disposition législative porte atteinte aux droits et libertés garantis par la Constitution peut être soulevé, y compris pour la première fois en cassation, à l'occasion d'une instance devant le Conseil d'Etat ou la Cour de cassation. Le moyen est présenté, à peine d'irrecevabilité, dans un mémoire distinct et motivé. Il ne peut être relevé d'office.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Le Conseil d'Etat ou la Cour de cassation saisit le Conseil constitutionnel de la question de constitutionnalité dès lors que les conditions prévues aux 1° et 2° de l'article 23-2 sont remplies et que la disposition contestée soulève une question nouvelle ou présente une difficulté sérieuse.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Lorsque le Conseil constitutionnel a été saisi, le Conseil d'Etat ou la Cour de cassation sursoit à statuer jusqu'à ce qu'il se soit prononcé. Il en va autrement quand l'intéressé est privé de liberté à raison de l'instance et que la loi prévoit que la Cour de cassation statue dans un délai déterminé. Si le Conseil d'Etat ou la Cour de cassation est tenu de se prononcer en urgence, il peut n'être pas sursis à statuer.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-6.</i> - Le premier président de la Cour de cassation est destinataire des transmissions à la Cour de cassation prévues à l'article 23-2 et au dernier alinéa de l'article 23-1. Le mémoire mentionné à l'article 23-5, présenté dans le cadre d'une instance devant la Cour de cassation, lui est également transmis.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Le premier président avise immédiatement le procureur général.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « L'arrêt de la Cour de cassation est rendu par une formation présidée par le premier président et composée des présidents des chambres et de deux conseillers appartenant à chaque chambre spécialement concernée.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Toutefois, le premier président peut, si la solution lui paraît s'imposer, renvoyer la question devant une formation présidée par lui-même et composée du président de la chambre spécialement concernée et d'un conseiller de cette chambre.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Pour l'application des deux précédents alinéas, le premier président peut être suppléé par un délégué qu'il désigne parmi les présidents de chambre de la Cour de cassation. Les présidents des chambres peuvent être suppléés par des délégués qu'ils désignent parmi les conseillers de la chambre.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-7.</i> - La décision du Conseil d'Etat ou de la Cour de cassation de saisir le Conseil constitutionnel lui est transmise avec les mémoires ou les conclusions des parties. Le Conseil constitutionnel reçoit une copie de la décision par laquelle le Conseil d'Etat ou la Cour de cassation décide de ne pas le saisir d'une question de constitutionnalité.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « La décision du Conseil d'Etat ou de la Cour de cassation est communiquée à la juridiction qui a transmis la question de constitutionnalité et notifiée aux parties.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><font size='2'> «<i> Section 3</i></font></p><p align='center'><font size='2'> «<i></i><i><b> Dispositions applicables devant le Conseil constitutionnel</b></i></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-8.</i> - Le Conseil constitutionnel, saisi en application des dispositions du présent chapitre, avise immédiatement le Président de la République, le Premier ministre et les présidents de l'Assemblée nationale et du Sénat. Ceux-ci peuvent adresser au Conseil leurs observations sur la question de constitutionnalité qui lui est soumise.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-9.</i> - Le Conseil constitutionnel statue dans un délai de trois mois à compter de sa saisine. Les parties sont mises à même de présenter contradictoirement leurs observations. L'audience est publique, sauf dans les cas exceptionnels définis par le règlement intérieur du Conseil constitutionnel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-10.</i> - La décision du Conseil constitutionnel est motivée. Elle est notifiée aux parties et communiquée soit au Conseil d'Etat, soit à la Cour de cassation ainsi que, le cas échéant, à la juridiction devant laquelle la question de constitutionnalité a été soulevée.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « Le Conseil constitutionnel notifie également sa décision au Président de la République, au Premier ministre et aux présidents de l'Assemblée nationale et du Sénat.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> « La décision du Conseil constitutionnel est publiée au<i> Journal officiel</i> .</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. 23-11.</i> - Lorsqu'une question de constitutionnalité a été transmise au Conseil constitutionnel, la contribution de l'Etat à la rétribution des auxiliaires de justice qui prêtent leur concours au titre de l'aide juridictionnelle est majorée selon des modalités fixées par voie réglementaire. »</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 2</font></b></p><p align='left'><font size='2'><br clear='none'/></font></p><p align='left'><font size='2'> I. - Il est créé au titre VII du livre VII du code de justice administrative (partie législative), après le chapitre I<sup> er</sup> , un chapitre I<sup> er</sup><i> bis</i> ainsi rédigé :</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><font size='2'> «<i> Chapitre I</i><sup><i> er</i></sup><i> bis</i></font></p><p align='center'><font size='2'> «<i></i><i><b> La question de constitutionnalité</b></i></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. L.O. 771-1.</i> - La transmission par une juridiction administrative d'une question de constitutionnalité au Conseil d'Etat obéit aux règles définies par les articles 23-1 à 23-3 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. L.O. 771-2.</i> - Le renvoi par le Conseil d'Etat d'une question de constitutionnalité au Conseil constitutionnel obéit aux règles définies par les articles 23-4, 23-5 et 23-7 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel. »</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> II. - Il est créé au livre IV du code de l'organisation judiciaire (partie législative), un titre VI ainsi rédigé :</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><font size='2'> «<i> Titre VI</i></font></p><p align='center'><font size='2'> «<i><b> Question de constitutionnalité</b></i></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. L.O. 461-1.</i> - La transmission par une juridiction de l'ordre judiciaire d'une question de constitutionnalité à la Cour de cassation obéit aux règles définies par les articles 23-1 à 23-3 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel.</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. L.O. 461-2.</i> - Le renvoi par la Cour de cassation d'une question de constitutionnalité au Conseil constitutionnel obéit aux règles définies par les articles 23-4 à 23-7 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel. »</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p><font size='2'> III. - Le titre I<sup> er</sup><i> bis</i> du livre IV du code de procédure pénale (partie législative) est rétabli dans la rédaction suivante :</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><font size='2'><i> «</i><i> Titre</i><i> I</i><sup><i> er</i></sup><i> BIS</i></font></p><p align='center'><font size='2'><i> «</i><i><b> De la question de constitutionnalité</b></i></font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> «<i> Art. L.O. 630</i> . - Les conditions dans lesquelles le moyen tiré de ce qu'une disposition législative porte atteinte aux droits et libertés garantis par la Constitution peut être soulevé dans une instance pénale, ainsi que les conditions dans lesquelles le Conseil constitutionnel peut être saisi par la Cour de cassation de la question de constitutionnalité, obéissent aux règles définies aux articles 23-1 à 23-7 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel. »</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 3</font></b></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Les modalités d'application de la présente loi organique sont fixées dans les conditions prévues par les articles 55 et 56 de l'ordonnance n° 58-1067 du 7 novembre 1958 portant loi organique sur le Conseil constitutionnel. A l'article 56, après les mots : « les règles de procédure », sont ajoutés les mots : « applicables devant lui ».</font></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='center'><b><font size='2'> Article 4</font></b></p><p align='justify'><font size='2'><br clear='none'/></font></p><p align='justify'><font size='2'> Les dispositions de la présente loi organique entrent en vigueur le premier jour du troisième mois suivant celui de sa publication.</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000020495777"}}