{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000024276615","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/24/27/66/JORFDOLE000024276615.xml","nature":null,"titre":"LOI n° 2011-1749 du 5 décembre 2011 relative au plan d'aménagement et de développement durable de Corse","type":"LOI_PUBLIEE","dateCreation":1323129600000,"dateDerniereModification":1323129600000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p> Ce projet de loi est la traduction d'orientations annoncées par le Président de la République lors de son déplacement à Ajaccio le 2 février 2010<br clear='none'/> Aux termes de la loi n° 2002-92 du 22 janvier 2002, « la collectivité territoriale de Corse élabore le plan d'aménagement et de développement durable de Corse » et le plan d'aménagement et de développement durable de Corse (PADDUC) « a les mêmes effets qu'une directive territoriale d'aménagement ». Le PADDUC est donc un document déterminant dans l'aménagement du territoire de la Corse. Toutefois, les difficultés à réunir un consensus autour des orientations qu'il détermine ont conduit au retrait de son examen en séance, à l'Assemblée de Corse, le 15 juin 2009.<br clear='none'/> Dès lors, ce sont encore les dispositions du schéma d'aménagement de la Corse, approuvé par décret en Conseil d'Etat du 7 février 1992, qui restent en vigueur. Il convient donc de faciliter l'adoption d'un nouveau plan d'aménagement et de développement durable.<br clear='none'/> Conformément au souhait du Président de la République, ce projet de loi a pour objectif de rendre la procédure d'élaboration plus efficiente, en prévoyant pour l'élaboration du plan un débat préalable d'orientation, des délais de consultations limités et une procédure de révision assouplie. Par ailleurs, le projet de loi reprend les objectifs du Grenelle de l'environnement que le futur PADDUC devra évidemment respecter.<br clear='none'/> Un avant-projet de loi a été soumis en ce sens à la consultation de l'Assemblée de Corse qui, dans une délibération du 17 décembre 2010, a émis, à l'unanimité, un avis favorable en demandant toutefois que soient pris en compte un certain nombre de modifications et d'ajouts en précisant notamment l'insertion du PADDUC dans la hiérarchie des normes en matière d'urbanisme. Le présent projet de loi intègre, pour l'essentiel, ces modifications.</p><p> Ce projet de loi a donc pour objet de modifier le contenu et la procédure d'élaboration du PADDUC avec un triple objectif :<br clear='none'/> - préciser la vocation de ce plan en confortant son rôle de document structurant en matière d'aménagement ;<br clear='none'/> - intégrer les prescriptions du Grenelle de l'environnement et préciser la façon dont le plan s'inscrit dans la hiérarchie des normes en matière d'urbanisme ;<br clear='none'/> - améliorer et simplifier la procédure d'élaboration, notamment en créant un débat sur les orientations fondamentales au sein de l'Assemblée de Corse.</p><p> L'article 1er modifie l'article L. 4424-9 du code général des collectivités territoriales (CGCT). Il redéfinit et consolide la vocation et le contenu du PADDUC en mettant notamment au premier plan le développement durable et la mise en valeur du territoire et en renvoyant à l'article L. 121-1 du code de l'urbanisme modifié par l'article 14 de la loi portant engagement national pour l'environnement.<br clear='none'/> Il prévoit que le PADDUC inclut une carte de destination générale des différentes parties du territoire, dont le degré de précision ne peut excéder le 1/100 000ème, et que précisent le cas échéant les autres documents cartographiques prévus aux articles L. 4424-10 et L. 4424-11.<br clear='none'/> Il prévoit une évaluation environnementale du plan et instaure des outils permettant un suivi par la collectivité des incidences de la mise en application du PADDUC.<br clear='none'/> Il précise que le plan doit prendre en compte l'existence des risques sanitaires, technologiques et naturels.<br clear='none'/> Enfin, il précise la valeur juridique du schéma vis-à-vis des autres documents d'urbanisme auxquels il s'impose par un lien de compatibilité.</p><p> L'article 2 précise que le contenu actuel de l'article L. 4424-10 est transféré à l'article L. 4424-12 du code général des collectivités territoriales.</p><p> L'article 3 institue un nouvel article L. 4424-10. Celui-ci précise désormais l'articulation du PADDUC avec les autres schémas de planification. Il précise que le PADDUC vaut schéma régional de cohérence écologique en application de l'article L. 371-4 du code de l'environnement issu de la loi n° 2010-788 du 12 juillet 2010 portant engagement pour l'environnement.<br clear='none'/> Il intègre les dispositions actuelles de l'article L. 4424-12 en précisant que le PADDUC vaut schéma régional des infrastructures et des transports au sens de l'article L. 1212-1 du code des transports et schéma de mise en valeur de la mer au sens de l'article 57 de la loi n° 83-8 du 7 juillet 1983 relative à la répartition des compétences entre les communes, les départements, les régions et l'Etat.<br clear='none'/> Enfin, il prévoit que le PADDUC peut être assorti de documents cartographiques afin de permettre à l'assemblée de Corse de préciser, selon une échelle laissée à son appréciation, l'application des documents précités.</p><p> L'article 4 réécrit l'article L. 4424-11.<br clear='none'/> D'une part, il clarifie l'articulation du PADDUC avec les lois Littoral et Montagne.<br clear='none'/> D'autre part, il permet au PADDUC de prévoir des dispositions d'aménagement particulières plus précises sur certains secteurs stratégiques ou à enjeux et lui confère un caractère opérationnel et opposable aux autorisations, en l'absence de document d'urbanisme, afin de répondre au mieux aux enjeux de protection et de développement du territoire insulaire. Pour autant, ces dispositions du plan relatives à ces espaces stratégiques ne tiennent pas lieu de plan d'occupation des sols, de plan local d'urbanisme approuvé ou de document en tenant lieu au sens de l'article L. 111-1 du code de l'urbanisme. Elles ne peuvent donc conduire à écarter le règlement national d'urbanisme.</p><p> L'article 5 modifie l'article L. 4424-13 et abroge les dispositions actuelles de l'article L. 4424-14 relatives au lien entre le contrat de plan et le PADDUC car la condition qui consiste à obtenir l'approbation du PADDUC préalablement à la conclusion d'un CPER ne semble pas pertinente au regard des objectifs de ces deux outils.</p><p> La modification de l'article L. 4424-13 vise à améliorer et simplifier les modalités d'élaboration du PADDUC avec la mise en place d'un débat préalable à l'Assemblée de Corse sur la stratégie et les orientations et l'encadrement des délais de consultation des conseils spécialisés et du préfet de région Corse en tant qu'autorité de l'Etat compétente en matière d'environnement.<br clear='none'/> Par ailleurs, l'article L. 4424-14 prévoit désormais l'instauration d'une procédure de modification qui permettra d'adapter plus aisément le PADDUC à l'évolution des enjeux locaux d'aménagement de la Corse.<br clear='none'/> Il améliore de la procédure d'évaluation et de mise à jour du PADDUC prévue actuellement à l'article L. 4424-13 en la réduisant à un délai de six ans (contre dix ans actuellement), mais permettant une meilleure adaptation du PADDUC aux innovations susceptibles de survenir dans les domaines de l'aménagement et de l'environnement.<br clear='none'/> Enfin, les deux articles précités permettent à l'Assemblée de Corse de préciser, par ses délibérations, les procédures d'élaboration, de modification et de révision.</p><p> L'article 6 abroge les mesures transitoires prévues par le code de l'environnement et en prévoit de nouvelles pour adapter les dispositions prévues par l'article 45 de la loi n° 2010-788 du 12 juillet 2010 portant engagement national pour l'environnement. Ainsi, si le PADDUC est approuvé moins de deux ans après la première publication des orientations nationales pour la préservation et la remise en bon état des continuités écologiques, il pourra l'être sans chapitre valant schéma régional de cohérence écologique. Il sera ensuite modifié ou révisé dans un délai de cinq ans à compter de son approbation, afin que ce chapitre y soit inséré.</p><p></p>","arborescence":{"niveaux":[{"id":"1309353346075","libelle":"Dossiers législatifs","niveaux":[{"id":"1309353346076","libelle":"Sénat","niveaux":[],"liens":[{"id":"1318000728836","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-688.html","data":""}]},{"id":"1309353346077","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1322231901128","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/amenagement_developpement_durable_Corse.asp","data":""}]}],"liens":[]},{"id":"1309353346078","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1318510344602","libelle":"Rapport n° 15 de M. Alain Houpert","lien":"http://www.senat.fr/rap/l11-015/l11-015.html","data":""},{"id":"1318510395212","libelle":"Texte de la commission déposé le 12 octobre 2011","lien":"http://www.senat.fr/leg/pjl11-016.html","data":""},{"id":"1322231761208","libelle":"Rapport n° 3945 de M. Yanick Paternotte","lien":"http://www.assemblee-nationale.fr/13/rapports/r3945.asp","data":""},{"id":"1322231809668","libelle":"Texte de la commission déposé le 16 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3945-a0.asp","data":""}]},{"id":"1309353346079","libelle":"Débats parlementaires","niveaux":[{"id":"1309353346080","libelle":"Sénat (1ère lecture )","niveaux":[],"liens":[{"id":"1319016415794","libelle":"Compte rendu intégral de la séance du 18 octobre 2011","lien":"http://www.senat.fr/seances/s201110/s20111018/s20111018_mono.html","data":": discussion générale, discussion des articles : art 1er, art 3, art 4, art 5, vote sur l'ensemble."}]},{"id":"1309353346081","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1322231157487","libelle":"Compte rendu intégral de la séance unique du 24 novembre 2011","niveaux":[],"liens":[{"id":"1322231652818","libelle":"Séance unique du 24 novembre 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2011-2012/20120066.asp#P106_4311","data":": discussion générale, discussion des articles : art 1er, art 2, art 2 bis, art 3, art 4, art 5, art 6, explication de vote, vote sur l'ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1311255293785","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_padd_corse_cm_29.06.2011.pdf.pdf","data":""},{"id":"1309355772268","libelle":"Communiqué de presse du Conseil des ministres du 29 juin 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/plan-d-amenagement-et-de-developpement-durable-de-corse.html","data":"Le ministre de l’intérieur, de l’outre-mer, des collectivités territoriales et de l’immigration a présenté un projet de loi relatif au plan d’aménagement et de développement durable de Corse (PADDUC). Depuis la loi du 22 janvier 2002 relative à la Corse, le PADDUC constitue le document stratégique d’aménagement de la Corse. Dans son discours du 2 février 2010 à Ajaccio, le Président de la République a constaté que les difficultés rencontrées pour faire aboutir un projet de PADDUC tenaient à la lourdeur de ses procédures d’élaboration et qu’il convenait par ailleurs d’intégrer les dispositions du Grenelle de l’environnement. Le projet de loi a pour objet de : préciser la vocation de ce plan en confortant son rôle de document structurant en matière d’aménagement et son insertion dans la hiérarchie des normes en matière d’urbanisme ; intégrer les prescriptions du Grenelle de l’environnement ; améliorer et simplifier la procédure d’élaboration de ce plan, notamment en prévoyant un débat sur ses orientations fondamentales au sein de l’Assemblée de Corse, en encadrant les délais de consultation et en instaurant une procédure de modification qui permettra d’adapter plus aisément le PADDUC à l’évolution des enjeux locaux d’aménagement de la Corse. L’avant-projet de loi a été présenté par le Gouvernement à la consultation de l’Assemblée de Corse qui s’est prononcée par une délibération du 17 décembre 2010."},{"id":"1319016484894","libelle":"Texte adopté en 1ère lecture par le Sénat le 18 octobre 2011","lien":"http://www.senat.fr/petite-loi-ameli/2011-2012/16.html","data":""},{"id":"1322231860548","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 24 novembre 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0774.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024923692","libelleTexte":"LOI n° 2011-1749 du 5 décembre 2011 relative au plan d'aménagement et de développement durable de Corse (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Article 1er</p><p> L'article L. 4424-9 du code général des collectivités territoriales est remplacé par les dispositions suivantes :<br clear='none'/> « Art. L. 4424-9. - I. - La collectivité territoriale de Corse élabore le plan d'aménagement et de développement durable de Corse.<br clear='none'/> « Le plan définit une stratégie de développement durable du territoire en fixant les objectifs de la préservation de l'environnement de l'île et de son développement économique, social, culturel et touristique, qui garantit l'équilibre territorial et respecte les principes énoncés aux articles L. 110 et L. 121-1 du code de l'urbanisme.<br clear='none'/> « Il fixe les orientations fondamentales en matière de protection et de mise en valeur du territoire, de développement agricole, rural et forestier, de pêche et d'aquaculture, d'habitat, de transports, d'infrastructures et de réseaux de communication et de développement touristique.<br clear='none'/> « Il définit les principes de l'aménagement de l'espace qui en résultent et il détermine notamment les espaces naturels, agricoles et forestiers ainsi que les sites et paysages à protéger ou à préserver, l'implantation des grandes infrastructures de transport et des grands équipements, la localisation préférentielle ou les principes de localisation des extensions urbaines, des activités industrielles, artisanales, commerciales, agricoles, forestières, touristiques, culturelles et sportives.<br clear='none'/> « La destination générale des différentes parties du territoire fait l'objet d'une carte, dont le degré de précision ne peut excéder 1/100 000ème, et que précisent, le cas échéant, les documents cartographiques prévus à l'article L. 4424-10 et au II de l'article L. 4424-11.<br clear='none'/> « Le plan d'aménagement et de développement durable comporte les mentions prévues par l'article L. 121-11 du code de l'urbanisme.<br clear='none'/> « Il prévoit des critères, indicateurs et modalités permettant à la collectivité territoriale de suivre l'application de ses dispositions et leurs incidences.<br clear='none'/> « II. - Le plan d'aménagement et de développement durable de Corse prend en compte les projets d'intérêt général et les opérations d'intérêt national répondant aux conditions fixées par les articles L. 121-9 et L. 121-9-1 du code de l'urbanisme et comporte, le cas échéant, les dispositions nécessaires à leur réalisation.</p><p> « Il prend en compte les risques naturels, sanitaires et technologiques. Lorsqu'un plan de gestion des risques d'inondation prévu par l'article L. 566-7 du code de l'environnement est approuvé, le plan d'aménagement et de développement durable de Corse doit être compatible avec les objectifs de gestion des risques d'inondation et les orientations fondamentales des plans de gestion de ces risques prévus par l'article L. 566-7 du code de l'environnement ainsi qu'avec les dispositions définies par les 1° et 3° de cet article.<br clear='none'/> « III. - Les schémas de cohérence territoriale et, en l'absence de schéma de cohérence territoriale, les plans locaux d'urbanisme, les schémas de secteur, les cartes communales ou les documents en tenant lieu doivent être compatibles avec le plan d'aménagement et de développement durable de Corse, notamment dans la délimitation à laquelle ils procèdent des zones situées sur leur territoire et dans l'affectation qu'ils décident de leur donner, compte tenu respectivement de la localisation indiquée par la carte de destination générale des sols et de la vocation qui leur est assignée par le plan. »</p><p></p><p align='center'> Article 2</p><p></p><p> L'article L. 4424-12 est abrogé et l'article L. 4424-10 du code général des collectivités territoriales devient l'article L. 4424-12.</p><p></p><p align='center'> Article 3</p><p></p><p> Il est inséré dans le code général des collectivités territoriales un nouvel article L. 4424 10 ainsi rédigé :<br clear='none'/> « Art. L. 4424-10. - I. - Le plan d'aménagement et de développement durable de Corse vaut schéma régional de cohérence écologique au sens de l'article L. 371-3 du code de l'environnement.<br clear='none'/> « A ce titre :<br clear='none'/> « - il recense les espaces protégés au titre du livre III et du titre Ier du livre IV du code de l'environnement, identifie les espaces naturels importants pour la préservation de la biodiversité et définit des espaces naturels ou semi-naturels et des formations végétales linéaires ou ponctuelles qui permettent de les relier en constituant des continuités écologiques ;<br clear='none'/> « - il recense les cours d'eau, parties de cours d'eau ou canaux figurant sur les listes établies en application de l'article L. 214-17 du code de l'environnement, identifie tout ou partie des zones humides dont la préservation ou la remise en bon état contribue à la réalisation des objectifs visés au IV de l'article L. 212-1 du même code, notamment les zones humides mentionnées à l'article L. 211-3 et définit les cours d'eau, parties de cours d'eau, canaux et zones humides importants pour la préservation de la biodiversité qui n'ont pas été ainsi recensés ou identifiés.<br clear='none'/> « Il prend en compte les orientations nationales pour la préservation et la remise en bon état des continuités écologiques mentionnées à l'article L. 371-2 du code susmentionné.<br clear='none'/> « II. - Le plan d'aménagement et de développement durable de Corse vaut schéma régional des infrastructures et des transports au sens de l'article L. 1213-1 du code des transports. A ce titre, il comprend tout ou partie des analyses, objectifs et actions prévus pour ce schéma par l'article L. 1213-3 de ce code et par les dispositions réglementaires prises pour son application. Les dispositions du plan relatives aux services collectifs de transport s'imposent aux plans départementaux des transports.<br clear='none'/> « III. - Le plan d'aménagement et de développement durable de Corse vaut, pour les secteurs qu'il détermine, schéma de mise en valeur de la mer au sens de l'article 57 de la loi n° 83-8 du 7 janvier 1983 relative à la répartition de compétences entre les communes, les départements, les régions et l'Etat. A ce titre, il définit pour lesdits secteurs les orientations, vocations, principes, mesures et sujétions particulières prévues par cet article. Les schémas de cohérence territoriale ne peuvent alors inclure ces secteurs dans le chapitre individualisé valant schéma de mise en valeur de la mer que, le cas échéant, ils comportent.<br clear='none'/> « IV. - Les dispositions prévues par les I à III du présent article sont regroupées dans des chapitres individualisés au sein du plan et sont, le cas échéant, assorties de documents cartographiques. Lorsque ces documents cartographiques ont une portée normative, leur objet et leur échelle sont déterminés par délibération de l'Assemblée de Corse.</p><p></p><p align='center'> Article 4</p><p></p><p> L'article L. 4424-11 du code général des collectivités territoriales est ainsi rédigé :<br clear='none'/> « Art. L. 4424-11. - I. - Le plan d'aménagement et de développement durable peut préciser les modalités d'application des articles L. 145-1 et suivants du code de l'urbanisme sur les zones de montagne et des articles L. 146-1 et suivants du même code sur les zones littorales.<br clear='none'/> « Les dispositions du plan qui précisent ces modalités sont applicables aux personnes et opérations qui sont mentionnées respectivement à l'article L. 145-2 et à l'article L. 146-1 de ce code.<br clear='none'/> « II. - Le plan d'aménagement et de développement durable de Corse peut, compte tenu du caractère stratégique au regard des enjeux de préservation ou de développement présentés par certains espaces géographiques limités, définir leur périmètre, fixer leur vocation et comporter des dispositions relatives à l'occupation du sol propres auxdits espaces, assorties le cas échéant de documents cartographiques dont l'objet et l'échelle sont déterminés par délibération de l'Assemblée de Corse.<br clear='none'/> « En l'absence de schéma de cohérence territoriale, de plan local d'urbanisme, de schéma de secteur, de carte communale ou de document en tenant lieu, les dispositions du plan relatives à ces espaces sont opposables aux tiers dans le cadre des procédures de déclaration et de demande d'autorisation prévues par le code de l'urbanisme. »</p><p></p><p align='center'> Article 5</p><p></p><p> Les articles L. 4424-13 et L. 4424-14 du code général des collectivités territoriales sont remplacés par les dispositions suivantes :<br clear='none'/> « Art. L. 4424-13. - I. - Le plan d'aménagement et de développement durable de Corse est élaboré par le conseil exécutif.<br clear='none'/> « La stratégie et les orientations envisagées font l'objet d'un débat, préalable à cette élaboration, au sein de l'Assemblée de Corse.<br clear='none'/> « Sont associés à l'élaboration du projet de plan le représentant de l'Etat dans la collectivité territoriale de Corse, les départements, les communes ou leurs groupements compétents en matière d'urbanisme, les chambres d'agriculture, les chambres de commerce et d'industrie et les chambres de métiers et le centre régional de la propriété forestière. Des organisations professionnelles peuvent également être associées, dans les mêmes conditions, à son élaboration. L'Assemblée de Corse peut décider de consulter toute autre organisation sur le projet de plan.<br clear='none'/> « Le représentant de l'Etat porte à la connaissance du conseil exécutif les projets d'intérêt général et les opérations d'intérêt national répondant aux conditions fixées par les articles L. 121-9 et L. 121-9-1 du code de l'urbanisme, ainsi que les plans de prévention des risques.<br clear='none'/> « Le projet de plan arrêté par le conseil exécutif et, le cas échéant, les projets de délibérations prévues par l'article L. 4424-12, sont soumis pour avis à l'autorité de l'Etat compétente en matière d'environnement, au conseil économique, social et culturel de Corse ainsi qu'au conseil des sites de Corse. Ces avis sont réputés émis et, en ce qui concerne les conseils, favorables s'ils n'ont pas été rendus dans un délai de trois mois. Éventuellement modifiés pour tenir compte des avis recueillis, ces projets sont délibérés par l'Assemblée de Corse puis, assortis desdits avis, soumis à enquête publique par le président du conseil exécutif dans les conditions prévues par le chapitre III du titre II du livre Ier du code de l'environnement.<br clear='none'/> « Après l'enquête publique, le plan d'aménagement et de développement durable, éventuellement modifié pour tenir compte des résultats de l'enquête publique est à nouveau délibéré par l'Assemblée de Corse. Les dispositions du plan prises en application de l'article L. 4424-12 font l'objet de délibérations particulières et motivées de l'Assemblée de Corse.<br clear='none'/> « II. - Des délibérations de l'Assemblée de Corse précisent la procédure d'élaboration prévue par le présent article.<br clear='none'/> « Art. L. 4424-14. - I. - Le plan d'aménagement et de développement durable de Corse peut être modifié, sur proposition du conseil exécutif, lorsque les changements envisagés n'ont pas pour effet de porter atteinte à son économie générale. Les dispositions du III de l'article L. 121-10 du code de l'urbanisme sont applicables.<br clear='none'/> « Les modifications envisagées sont soumises pour avis aux personnes publiques, organismes et organisations dont l'association est prévue par l'article L. 4424-13. Leur avis est réputé favorable s'il n'est pas intervenu dans un délai de trois mois.<br clear='none'/> « Après enquête publique, les modifications sont approuvées par l'Assemblée de Corse.<br clear='none'/> « II. - A l'expiration d'un délai de six ans à compter de la date d'approbation du plan d'aménagement et de développement durable, le conseil exécutif procède à une analyse globale des résultats de son application notamment du point de vue de l'environnement.<br clear='none'/> « Cette analyse est soumise à l'avis du conseil économique, social et culturel de Corse, communiquée au public et transmise à l'Assemblée de Corse. L'Assemblée délibère sur le maintien en vigueur du plan d'aménagement et de développement durable de Corse ou sur sa révision, complète ou partielle. A défaut d'une telle délibération dans le délai d'un an à compter de la transmission de l'analyse prévue au présent alinéa, le plan d'aménagement et de développement durable devient caduc.<br clear='none'/> « Le plan d'aménagement et de développement durable est révisé selon les modalités prévues pour son élaboration par l'article L. 4424-13.<br clear='none'/> « III. - Des délibérations de l'Assemblée de Corse précisent les procédures de modification et de révision prévues par le présent article. »</p><p align='center'> Article 6</p><p align='center'></p><p> I. - Le I de l'article L. 371-4 du code de l'environnement est abrogé.<br clear='none'/> II. - « Si le plan d'aménagement et de développement durable de Corse est approuvé moins de deux ans après la première publication des orientations nationales pour la préservation et la remise en bon état des continuités écologiques mentionnées à l'article L. 371-2 du code de l'environnement, il peut l'être sans chapitre valant schéma régional de cohérence écologique. Il est modifié ou révisé dans un délai de cinq ans à compter de son approbation pour que ce chapitre y soit inséré »</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000024276615"}}