{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000028048280","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/28/04/82/JORFDOLE000028048280.xml","nature":null,"titre":"LOI n° 2013-1202 du 23 décembre 2013 autorisant la ratification du traité sur le commerce des armes","type":"LOI_PUBLIEE","dateCreation":1387843200000,"dateDerniereModification":1387843200000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p><strong> I. - Contexte</strong></p><p> Après l'interdiction des mines antipersonnelles et parallèlement à l'interdiction des armes à sous-munitions, les organisations non gouvernementales se sont mobilisées à partir de 2003 en faveur d'une régulation du commerce des armes classiques. L'objectif était d'adopter une norme encadrant ce commerce international afin de renforcer la transparence dans les transferts d'armements et de responsabiliser les Etats. La France, comme l'ensemble des Etats de l'Union européenne, applique déjà les normes les plus contraignantes en la matière. Des critères communs pour l'exportation d'armes conventionnelles ont en effet été définis par l'Union européenne dès le début des années quatre-vingt-dix (Déclarations du Conseil européen à Luxembourg en 1991 et à Lisbonne en 1992). Ces critères ont fait l'objet d'un « code de conduite » adopté par le Conseil en 1998 et devenu juridiquement contraignant en 2008 par l'adoption de la Position commune 2008/944/PESC du 8 décembre 2008.</p><p> En 2006, une action a été engagée aux Nations unies à l'initiative du Gouvernement britannique, rapidement soutenu par la France. Un groupe d'experts gouvernementaux s'est réuni à partir de 2007. Cinq comités ont préparé la conférence de négociation (juillet 2010 mars 2011) puis deux conférences diplomatiques (2 - 28 juillet 2012 et 18 28 mars 2013). Trois Etats s'étant opposés au consensus final (Iran, Syrie, Corée du Nord), le traité a été mis au vote de l'assemblée générale des Nations unies qui a adopté le texte le 2 avril 2013 à une très forte majorité (cent cinquante-quatre votes favorables, vingt trois abstentions et trois oppositions). L'Union européenne a pris part aux négociations en tant qu'observateur. Elle a coordonné, par l'intermédiaire du service européen d'action extérieure, la position des Etats de l'Union au titre de la politique étrangère et de sécurité commune et a conduit la négociation, par l'intermédiaire de la Commission, pour les questions relevant de sa compétence exclusive conformément au mandat du 11 mars 2013.</p><p> Il s'agit du premier traité négocié au sein des Nations unies en matière de maîtrise des armements depuis l'adoption du traité sur l'interdiction complète des essais nucléaires (TICE) en 1996.</p><p><strong> II. - Objet du traité</strong></p><p> L'objet du traité est double : instituer des normes communes aussi strictes que possible afin de réglementer ou d'améliorer la réglementation du commerce international des armes classiques entre Etats et, au travers de dispositions spécifiques, de contribuer à prévenir et éliminer le commerce illicite des armes classiques et leur détournement.</p><p> L'objectif du traité est, plus globalement, de contribuer à la paix, à la sécurité et à la stabilité internationales et régionales.</p><p><strong> III - Principales dispositions</strong></p><p> Les articles consacrés aux interdictions de transferts (<strong> article 6</strong> ) ainsi qu'à l'évaluation des demandes d'exportation (<strong> article 7</strong> ) constituent la base du traité.</p><p> En particulier, le traité consacre une avancée majeure sur le plan du droit international humanitaire et du droit international des droits de l'Homme, placés au cœur des critères que les Etats parties s'engageront à respecter à travers leurs dispositifs nationaux de contrôle des exportations d'armements. En effet, les Etats parties devront strictement refuser tout transfert d'armes classiques, munitions, pièces et composants visés aux articles 2.1, 3 et 4 du traité s'ils ont connaissance que ceux-ci pourraient servir à la commission d'un génocide, de crimes contre l'humanité, de violations graves des conventions de Genève de 1949, d'attaques dirigées contre des populations civiles ou des biens de caractère civil et protégés comme tels, ou d'autres crimes de guerre tels que définis par les accords internationaux (article 6.3). Les Etats doivent également refuser un transfert qui violerait leurs engagements internationaux (article 6.2) et les mesures prises par le conseil de sécurité de l'Organisation des Nations unies en vertu du chapitre VII de la charte des Nations unies, en particulier les embargos sur les armes (article 6.1).</p><p> Ils devront en outre, lorsqu'ils envisagent d'autoriser une exportation d'armes classiques, munitions, pièces et composants visés aux articles 2.1, 3 et 4, effectuer un examen préalable des risques de violation du droit international des droits de l'Homme et du droit international humanitaire qui pourra les conduire à refuser l'autorisation d'exportation (article 7.1).</p><p> L'évaluation doit également déterminer si l'exportation de ces matériels est susceptible de contribuer ou de porter atteinte à la paix et à la sécurité (article 7.1). Elle doit aussi prendre en compte le risque que ces matériels puissent être utilisés pour la commission d'actes de terrorisme ou de crimes relevant de la criminalité transnationale organisée (article 7.1).</p><p> Enfin parmi les critères d'évaluation figure le risque que ces matériels puissent servir à commettre des actes de violence fondée sur le sexe ou des actes de violence graves contre les femmes et les enfants (article 7.4).</p><p> Le traité s'applique à l'ensemble des armes classiques (<strong> article 2</strong> ) telles que définies par le registre des Nations unies, y compris aux armes légères et de petit calibre, responsables de centaines de milliers de victimes chaque année. L'exportation des munitions (<strong> article 3</strong> ) et des pièces et composants (<strong> article 4</strong> ) est également soumise à contrôle et, comme indiqué précédemment, à l'application des dispositions des<strong> articles 6 et 7</strong> du traité. En outre, a également été introduite, sur proposition de la France, une clause permettant à la Conférence des Etats parties d'examiner et d'adopter les propositions d'amendement du texte et de faire ainsi évoluer le champ des matériels en prenant en compte notamment les développements technologiques (<strong> articles 17.4 a et d et 20</strong> ).</p><p> S'agissant des activités couvertes par le traité, à l'initiative de quelques pays et du nôtre en particulier, l'ensemble de la chaîne des transferts (exportation, importation, transit, transbordement, courtage) fait l'objet d'un contrôle (<strong> articles 8, 9 et 10</strong> ).</p><p><strong> L'article 11</strong> invite les Etats à prendre des mesures pour prévenir et lutter contre le détournement des armes légalement transférées et en particulier, à coopérer et échanger des informations en ce sens.</p><p> Le traité comporte des mesures de transparence qui consistent en l'obligation pour les Etats parties de communiquer leur liste nationale des équipements soumis à contrôle (article 5.4), d'établir des rapports sur la mise en œuvre du traité, sur les mesures prises pour prévenir le détournement des armes et sur les importations et exportations autorisées ou effectuées (<strong> article 13</strong> ).</p><p> Des dispositions sur la coopération internationale (<strong> article 15</strong> ) et l'assistance internationale (<strong> article 16</strong> ) ont été introduites pour permettre une mise en œuvre effective du traité.</p><p> Les Etats pourront proposer des amendements au traité six ans après son entrée en vigueur (<strong> article 20</strong> ). Ces amendements seront discutés et éventuellement adoptés lors de la conférence des Etats parties, si possible par consensus et à défaut à la majorité des trois quarts des Etats présents et votants.</p><p> Enfin, le traité qui est ouvert à la signature de tous les Etats (<strong> article 21</strong> ), entrera en vigueur quatre-vingt-dix jours après le dépôt du cinquantième instrument de ratification (<strong> article 22</strong> ).</p><p> Telles sont les principales observations qu'appelle le traité sur le commerce des armes, qui, comportant des dispositions de nature législative, est soumis au Parlement en vertu de l'article 53 de la Constitution.</p>","arborescence":{"niveaux":[{"id":"1381234637953","libelle":"Dossiers législatifs","niveaux":[{"id":"1381234637955","libelle":"Sénat","niveaux":[],"liens":[{"id":"1381234763932","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl12-837.html","data":""}]},{"id":"1381234637954","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1381497844653","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/ratification_traite_commerce_armes.asp","data":""}]}],"liens":[]},{"id":"1381234637956","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1381235464027","libelle":"Rapport n° 33 de M. Daniel Reiner","lien":"http://www.senat.fr/rap/l13-033/l13-033.html","data":""},{"id":"1381235565437","libelle":"Texte de la commission déposé le 3 octobre 2013","lien":"http://www.senat.fr/leg/pjl13-034.html","data":""},{"id":"1393864373999","libelle":"Rapport n° 1620 de M. Jean-Philippe Mallé","lien":"http://www.assemblee-nationale.fr/14/rapports/r1620.asp","data":""}]},{"id":"1381234637957","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1381234637959","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1381308645860","libelle":"Compte rendu intégral de la séance du 8 octobre 2013","lien":"http://www.senat.fr/seances/s201310/s20131008/s20131008_mono.html#Niv1_SOM8","data":": discussion générale, discussion de l'article unique, vote."}]},{"id":"1381234637958","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1393864003659","libelle":"Compte rendu intégral des séances du 12 décembre 2013","niveaux":[],"liens":[{"id":"1393864160439","libelle":"1ère séance du 12 décembre 2013","lien":"http://www.assemblee-nationale.fr/14/cri/2013-2014/20140107.asp#P137292","data":": vote sur l’article unique."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1381235620387","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2013/ei_commerce_armes_cm_11.09.2013.pdf.pdf","data":""},{"id":"1407837470796","libelle":"Communiqué de presse du Conseil des ministres du 11 septembre 2013","lien":"http://archives.gouvernement.fr/ayrault/gouvernement/traite-sur-le-commerce-des-armes.html","data":"Le ministre des affaires étrangères a présenté un projet de loi autorisant la ratification du traité sur le commerce des armes.\nLe traité sur le commerce des armes a été adopté par l’Assemblée générale des Nations unies le 2 avril dernier à une très large majorité. Il est ouvert à la signature des États membres depuis le 3 juin 2013, date à laquelle la France l’a signé.\nL’objectif affiché de ce traité est d'établir les normes internationales communes les plus strictes possibles pour réguler le transfert international d’armes classiques. Le commerce de l’armement, en raison de la nature même des biens échangés, ne faisait en effet jusqu’alors l’objet d’aucune régulation internationale à vocation universelle.\nL’adoption du traité sur le commerce des armes a marqué l’aboutissement d’un long processus. La volonté de la France d’engager parmi les premiers la procédure de ratification marque sa détermination à ouvrir une nouvelle étape : celle de l’universalisation et de la mise en œuvre du Traité. La France espère une rapide entrée en vigueur du Traité sur le commerce des armes, avancée majeure pour les droits de l’Homme, le droit humanitaire et la stabilité internationale."},{"id":"1381235879307","libelle":"Traité sur le commerce des armes signé à New York le 3 juin 2013","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2014-2012/traite_commerce_armes_3.06.2013_cm_11.09.2013.pdf","data":""},{"id":"1381308738030","libelle":"Texte adopté en 1ère lecture par le Sénat le 8 octobre 2013","lien":"http://www.senat.fr/petite-loi-ameli/2013-2014/34.html","data":""},{"id":"1393864200819","libelle":"Texte adopté sans modification en 1ère lecture par l'Assemblée nationale le 12 décembre 2013","lien":"http://www.assemblee-nationale.fr/14/ta/ta0258.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000028372807","libelleTexte":"LOI n° 2013-1202 du 23 décembre 2013 autorisant la ratification du traité sur le commerce des armes ","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1316909L</p><p align='center'><strong> Article unique</strong></p><p><br clear='none'/> Est autorisée la ratification du traité sur le commerce des armes, signé à New York le 3 juin 2013, et dont le texte est annexé à la présente loi.</p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000028048280"}}