{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000017758177","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/17/75/81/JORFDOLE000017758177.xml","nature":null,"titre":"LOI n° 2007-1443 du 9 octobre 2007 portant création d'une délégation parlementaire au renseignement","type":"LOI_PUBLIEE","dateCreation":1191888000000,"dateDerniereModification":1200614400000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='center'>  </p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Les services de renseignement de l'Etat contribuent à assurer la sécurité de nos concitoyens dans un contexte caractérisé par l'existence de nouvelles menaces.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Les domaines particulièrement sensibles dans lesquels ils interviennent, qu'il s'agisse de la lutte contre le terrorisme, la prolifération des armes de destruction massive, le suivi des capacités militaires d'Etats étrangers ou l'anticipation des crises internationales, justifient pleinement le caractère secret de leur activité qui doit être préservé et protégé.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Cet impératif de discrétion doit cependant se concilier avec l'exigence  d'une information du Parlement sur l'activité générale et les moyens des services spécialisés à laquelle doit répondre tout Etat démocratique.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Le présent projet de loi y pourvoit en créant au sein du Parlement une délégation pour le renseignement.</font></p><p style='margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='margin-top: 0; margin-bottom: 0' align='center' class='MsoNormal'><font size='2'> *         *</font></p><p style='margin-top: 0; margin-bottom: 0' align='center' class='MsoNormal'><font size='2'> *</font></p><p style='margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Le projet de loi, qui comporte un seul article, insère dans l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires un article 6<i> nonies</i> composé de huit paragraphes.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Le premier paragraphe (I) de ce nouvel article institue une délégation parlementaire pour le renseignement, qui sera commune à l'Assemblée nationale et au Sénat. Composée de trois députés et trois sénateurs, son effectif réduit est propre à faciliter la préservation du secret qui devra présider à ses travaux.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Le deuxième paragraphe (II) en précise la composition. En seront membres les présidents des commissions permanentes compétentes en matière de défense et des lois de chaque assemblée, qui connaissent déjà, au travers des textes législatifs les concernant, des services spécialisés de renseignement. S'y adjoindront un député et un sénateur, désignés pour la durée de la législature ou après chaque renouvellement partiel, par le président de l'Assemblée nationale ou du Sénat, de manière à assurer une répartition pluraliste associant l'opposition à cette fonction démocratique essentielle.</font></p><p style='margin-top: 0; margin-bottom: 0' align='justify'><font size='2'><br clear='all' style='page-break-before: always'/>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> S'inspirant de dispositions existantes pour d'autres délégations, le projet prévoit que la présidence de la délégation sera assurée successivement par les membres de droit, chacun pour une durée d'un an.</font></p><p style='margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> La délégation sera informée par le Gouvernement sur l'activité générale et sur les moyens des services spécialisés placés sous l'autorité des ministres de la défense et de l'intérieur (IV). Il s'agit de la direction générale de la sécurité extérieure, de la direction du renseignement militaire, de la direction de la protection et de la sécurité de la défense, de la direction de la surveillance du territoire et de la direction centrale des renseignements généraux.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> A cet effet, les ministres de la défense et de l'intérieur adresseront à la délégation des informations et des éléments d'appréciation concernant le budget, l'activité générale et l'organisation des services placés sous leur autorité. Afin de préserver la sécurité des personnes et la conduite des opérations, sont toutefois exclues les informations touchant aux activités opérationnelles en cours ou passées, y compris celles de police judiciaire, aux instructions données par les autorités à cet égard et au financement de ces activités. Seront également exclues les informations relatives aux relations avec des services étrangers ou avec des organismes internationaux compétents dans le domaine du renseignement.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Afin de compléter son information, la délégation pourra entendre les seuls ministres et   directeurs des services de renseignement ainsi que le secrétaire général de la défense nationale, qui sont les mieux à même d'apporter une vision globale des activités des services.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Pour les besoins de leur office, les membres de la délégation seront habilités ès-qualité à connaître des informations et éléments d'appréciation entrant dans le champ de compétence de celle-ci. Les données dont la communication pourrait mettre en danger des personnes ou compromettre des modes opératoires propres à l'acquisition du renseignement ne leur seront toutefois pas accessibles (V). Les agents des assemblées parlementaires qui pourront les assister, dont le nombre devrait être restreint, auront accès aux mêmes informations et éléments sous réserve d'avoir préalablement été habilités au secret de la défense nationale.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> Le paragraphe VI prévoit que les travaux de la délégation parlementaire pour le renseignement sont couverts par le secret de la défense nationale tel que protégé par les articles 413-9 et suivants du code pénal.</font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'>  </font></p><p style='text-indent: 35.45pt; margin-top: 0; margin-bottom: 0' align='justify' class='MsoNormal'><font size='2'> La délégation aura un rapporteur (III). Un rapport annuel sera remis par son président  au Président de la République, au Premier ministre et au président de chaque assemblée (VII). Enfin la délégation établira un règlement intérieur qui sera soumis à l'approbation du bureau de chaque assemblée (VIII).</font></p>","arborescence":{"niveaux":[{"id":"1198849262667","libelle":"Dossiers législatifs","niveaux":[{"id":"1198849262669","libelle":"Sénat","niveaux":[],"liens":[{"id":"1198849262681","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl06-326.html","data":""}]},{"id":"1198849262668","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1198849262682","libelle":" Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/creation_delegation_parlementaire_renseignement.asp","data":""}]}],"liens":[]},{"id":"1198849262670","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1198849262683","libelle":"Rapport n° 337 de M. René Garrec fait au nom de la commission des lois ","lien":"http://www.senat.fr/rap/l06-337/l06-337.html","data":" "},{"id":"1198849262684","libelle":" Rapport n°83  de M. Bernard Carayon","lien":"http://www.assemblee-nationale.fr/13/rapports/r0083.asp","data":" "},{"id":"1198849262685","libelle":"Rapport n°450 de M. René Garrec","lien":"http://www.senat.fr/rap/l06-450/l06-450.html","data":""}]},{"id":"1198849262671","libelle":"Débats parlementaires","niveaux":[{"id":"1198849262674","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1198849262688","libelle":"Compte rendu intégral de la séance du mardi 27 juin 2007","lien":"http://www.senat.fr/senint/crisom_pjl06-326_1.html","data":"discussion générale, article unique, articles additionnels, interventions sur l'ensemble"}]},{"id":"1198849262672","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1198849262673","libelle":"Compte rendu intégral des séances du 26 juillet 2007 :","niveaux":[],"liens":[{"id":"1198849262686","libelle":" - 2ème séance du 26 juillet 2007 : ","lien":"http://www.assemblee-nationale.fr/13/cra/2006-2007-extra/025.asp","data":"article unique, après l'article unique, explications de vote"}]}],"liens":[]},{"id":"1200650042648","libelle":"Sénat (2ème lecture)","niveaux":[],"liens":[{"id":"1198849262687","libelle":"Compte rendu intégral de la séance du 25 septembre 2007","lien":"http://www.senat.fr/senint/crisom_pjl06-326_2.html","data":"discussion générale, discussion des articles, article additionnel, interventions sur l'ensemble"}]}],"liens":[]}],"liens":[{"id":"1198849262676","libelle":" Communiqué de presse du Conseil des ministres du 8 mars 2006","lien":"http://archives.gouvernement.fr/villepin/acteurs/gouvernement/conseils_ministres_35/conseil_ministres_8_mars_795/creation_une_delegation_parlementaire_55491.html","data":"Le ministre délégué aux Relations avec le Parlement a présenté un projet de loi portant création d’une délégation parlementaire pour le renseignement. Les services de renseignement de l’État contribuent à assurer la sécurité de nos concitoyens dans un contexte caractérisé par l’existence de nouvelles menaces. Les domaines particulièrement sensibles dans lesquels ils interviennent exigent que le caractère secret de leurs activités soit préservé et protégé. Cet impératif de discrétion doit cependant être concilié avec l’exigence d’information du Parlement sur l’activité générale des services spécialisés placés sous l’autorité des ministres de la défense et de l’intérieur. A cette fin, il est proposé de créer une délégation parlementaire pour le renseignement. Cette délégation composée de six membres sera commune à l’Assemblée nationale et au Sénat. En seront membres de droit les présidents des commissions permanentes de la défense et des lois de chaque assemblée. Y siègeront également un député et un sénateur désignés par le président de l’Assemblée nationale et du Sénat, de manière à assurer une représentation pluraliste des membres du Parlement. Les membres de la délégation seront astreints au respect du secret de la défense nationale. La délégation recevra des ministres de l’intérieur et de la défense des informations sur le budget, l’activité générale et l’organisation des services de renseignement. La délégation pourra entendre ces ministres, les directeurs des services de renseignement ainsi que le secrétaire général de la défense nationale. Chaque année, la délégation remettra un rapport au président de la République, au Premier ministre et aux présidents de l’Assemblée nationale et du Sénat."},{"id":"1198849262677","libelle":"Projet de loi rectifié","lien":"http://www.senat.fr/leg/pjl06-326.html","data":" "},{"id":"1198849262678","libelle":" Projet de loi adopté en première lecture par le Sénat le 27 juin 2007","lien":"http://ameli.senat.fr/publication_pl/2006-2007/326.html","data":" "},{"id":"1198849262679","libelle":" Projet de loi modifié en première lecture par l'Assemblée nationale le 26 juillet 2007","lien":"http://www.assemblee-nationale.fr/13/ta/ta0020.asp","data":" "},{"id":"1198849262680","libelle":" Petite loi","lien":"http://ameli.senat.fr/publication_pl/2006-2007/422.html","data":" "}]},"dossiers":[{"idTexte":"JORFTEXT000000252177","libelleTexte":"LOI n° 2007-1443 du 9 octobre 2007 portant création d'une délégation parlementaire au renseignement (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p><font size='2'></font></p><p align='center'><b><font size='2'> PROJET DE LOI</font></b></p><p align='center'><font size='2'></font></p><p align='center'><font size='2'> ------</font></p><p><font size='2'></font></p><p><font size='2'></font></p><p align='center'><b><font size='2'> Article unique</font></b></p><p><font size='2'></font></p><p><font size='2'> Il est inséré dans l'ordonnance n° 58-1100 du 17 novembre 1958 relative au fonctionnement des assemblées parlementaires un article 6<i> nonies</i> ainsi rédigé :</font></p><p><font size='2'></font></p><p><font size='2'> «<i> Art. 6 nonies.</i> - I. - Il est constitué une délégation parlementaire pour le renseignement, commune à l'Assemblée nationale et au Sénat. Elle est composée de trois députés et de trois sénateurs.</font></p><p><font size='2'></font></p><p><font size='2'> « II. - Les présidents des commissions permanentes compétentes en matière de défense et des lois de chaque assemblée sont membres de droit de la délégation parlementaire pour le renseignement. Ils président successivement la délégation pour une durée d'un an.</font></p><p><font size='2'></font></p><p><font size='2'> « Les autres membres de la délégation sont désignés par le président de chaque assemblée de manière à assurer une répartition pluraliste. Le député qui n'est pas membre de droit est désigné au début de chaque législature et pour la durée de celle-ci et le sénateur, après chaque renouvellement partiel du Sénat.</font></p><p><font size='2'></font></p><p><font size='2'> « III. - La délégation parlementaire désigne en son sein un rapporteur.</font></p><p><font size='2'></font></p><p><font size='2'> « IV. - La délégation parlementaire pour le renseignement est informée sur l'activité générale et sur les moyens des services spécialisés à cet effet placés sous l'autorité des ministres de la défense et de l'intérieur.</font></p><p><font size='2'></font></p><p><font size='2'> « Ces ministres adressent à la délégation des informations et des éléments d'appréciation relatifs au budget, à l'activité générale et à l'organisation des services placés sous leur autorité. Ces informations et ces éléments d'appréciation ne peuvent porter sur les activités opérationnelles de ces services, les instructions données par les pouvoirs publics à cet égard et le financement de ces activités. Ils ne peuvent non plus porter sur les relations de ces services avec des services étrangers ou avec des organismes internationaux compétents dans le domaine du renseignement.</font></p><p><br clear='all'/><font size='2'></font></p><p><font size='2'> « Seuls les ministres et les directeurs des services mentionnés au premier alinéa du présent paragraphe ainsi que le secrétaire général de la défense nationale peuvent être entendus par la délégation parlementaire pour le renseignement.</font></p><p><font size='2'></font></p><p><font size='2'> « V. - Les membres de la délégation sont autorisés ès-qualités à connaître des informations ou des éléments d'appréciation définis au IV et protégés au titre de l'article 413-9 du code pénal, à l'exclusion des données dont la communication pourrait mettre en péril l'anonymat, la sécurité ou la vie d'une personne relevant ou non des services intéressés, ainsi que les modes opératoires propres à l'acquisition du renseignement.</font></p><p><font size='2'></font></p><p><font size='2'> « Les agents des assemblées parlementaires, désignés par le président de la délégation pour assister les membres de celle-ci, doivent être autorisés, dans les conditions définies pour l'application de l'article 413-9 du code pénal, à connaître des mêmes informations et éléments d'appréciation.</font></p><p><font size='2'></font></p><p><font size='2'> « VI. - Les travaux de la délégation parlementaire pour le renseignement sont couverts par le secret de la défense nationale.</font></p><p><font size='2'></font></p><p><font size='2'> « Les membres de la délégation et les agents des assemblées mentionnés au V sont astreints au respect du secret de la défense nationale pour les faits, actes ou renseignements dont ils ont pu avoir connaissance en ces qualités.</font></p><p><font size='2'></font></p><p><font size='2'> « VII. - Un rapport annuel est remis par le président de la délégation au Président de la République, au Premier ministre et au président de chaque assemblée.</font></p><p><font size='2'></font></p><p><font size='2'> « VIII. - La délégation parlementaire pour le renseignement établit son règlement intérieur. Celui-ci est soumis à l'approbation du bureau de chaque assemblée. »</font></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000017758177"}}