{"executionTime":7,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000023856350","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/23/85/63/JORFDOLE000023856350.xml","nature":null,"titre":"LOI n° 2011-939 du 10 août 2011 sur la participation des citoyens au fonctionnement de la justice pénale et le jugement des mineurs","type":"LOI_PUBLIEE","dateCreation":1313020800000,"dateDerniereModification":1313020800000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Titre Ier, chapitre I, article 1, 3°</td><td> Article 10-4, titre préliminaire du code de procédure pénale</td><td> Contenu du recueil d’informations adressé par le maire aux personnes inscrites sur la liste préparatoire de la liste annuelle du jury d’assises</td><td><a href=\"/loda/id/JORFTEXT000024663009\"> Décret n° 2011-1271 du 12/10/2011</a></td></tr><tr><td> Titre Ier, chapitre I, article 1, 3°</td><td> Article 10-14, titre préliminaire du code de procédure pénale</td><td> Citoyens assesseurs : formation, liste annuelle, indemnisation</td><td><a href=\"/loda/id/JORFTEXT000024663009\"> Décret n° 2011-1271 du 12/10/2011</a></td></tr><tr><td> Titre Ier, chapitre III, section 2, article 14</td><td> Article 264-1, code de procédure pénale</td><td> Cour d’assises : calendrier des opérations nécessaires à l’établissement de la liste annuelle des jurés</td><td><a href=\"/loda/id/JORFTEXT000024663009\"> Décret n° 2011-1271 du 12/10/2011</a></td></tr><tr><td> Titre Ier, chapitre IV, article 16, I</td><td> Article 730-2, code de procédure pénale</td><td> Conditions relatives à la libération conditionnelle</td><td><a href=\"/loda/id/JORFTEXT000025046240\"> Décret n° 2011-1986 du 28/12/2011</a></td></tr><tr><td> Titre Ier, chapitre IV, article 22</td><td> Article 745, code de procédure pénale</td><td> Conditions dans lesquelles la victime ou la partie civile est avisée directement ou par l'intermédiaire de son avocat, de la date de fin de la mise à l'épreuve du condamné</td><td><a href=\"/loda/id/JORFTEXT000025046240\"> Décret n° 2011-1986 du 28/12/2011</a></td></tr><tr><td> Titre II, chapitre I, article 28</td><td> Article 5-2, ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante.</td><td> Conditions dans lesquelles le dossier unique de personnalité est conservé après la majorité du mineur</td><td><a href=\"/loda/id/JORFTEXT000028911224\"> Décret n° 2014-472 du 9/05/2014</a></td></tr></tbody></table>","exposeMotif":"<p> Le présent projet de loi poursuit deux objectifs : améliorer la participation des citoyens au fonctionnement de la justice pénale et améliorer la procédure de jugement des mineurs.</p><p> I. - Dispositions relatives à la participation des citoyens au fonctionnement de la justice pénale<br clear='none'/> La participation des citoyens au fonctionnement de la justice pénale est la démonstration la plus évidente que la justice, et notamment la justice pénale, est rendue « au nom du peuple français ».<br clear='none'/> Elle assure que les décisions juridictionnelles ne sont pas déconnectées des évolutions de la société.<br clear='none'/> Elle permet aussi de renforcer le lien devant exister entre la population et l'institution judiciaire, lien dont l'importance est fondamentale au regard des exigences plus générales de cohésion sociale et de respect du pacte républicain.<br clear='none'/> C'est la raison pour laquelle le présent projet de loi a pour objectif de permettre une participation des citoyens à la justice pénale qui soit à la fois mieux adaptée et plus importante. A cette fin, il procède à trois séries de modifications.<br clear='none'/> En premier lieu, il prévoit que, pour le jugement des délits qui portent quotidiennement atteinte à la sécurité et la tranquillité de nos concitoyens (soit toutes les atteintes aux personnes relevant du tribunal correctionnel collégial, notamment les violences, les vols avec violence et les agressions sexuelles), deux citoyens assesseurs feront partie du tribunal correctionnel, et, en appel, de la chambre correctionnelle de la cour d'appel, qui seront ainsi composés de trois juges professionnels et deux citoyens. Ces derniers accompliront ainsi un devoir civique.<br clear='none'/> En deuxième lieu, il prévoit que pour le jugement en premier ressort des crimes punis d'une peine maximale de quinze ou vingt ans de réclusion criminelle, et à l'exception des crimes commis en état de récidive légale, les neuf jurés pourront être remplacés par deux citoyens assesseurs - l'accusé ou le ministère public ayant la faculté de s'y opposer. Les délais d'audiencement et de détention provisoire seront alors diminués de moitié. Cette mesure permettra notamment d'éviter la pratique de la correctionnalisation, qui conduisait à renvoyer des procédures avec des qualifications minorées pour de simples contraintes de saturation des rôles des cours d'assises.<br clear='none'/> En troisième et dernier lieu, il prévoit que le tribunal de l'application des peines compétent pour statuer sur les demandes de libérations conditionnelles des personnes condamnées à des peines privatives de liberté de cinq ans ou plus devra comprendre, en plus des trois juges de l'application des peines, deux citoyens assesseurs. Par cohérence, deux citoyens assesseurs complèteront également la chambre de l'application des peines de la cour d'appel.Les personnes qui, en application de l'ensemble de ces dispositions, seront ainsi appelées, sous réserve qu'elles ne soient pas inaptes à exercer de telles fonctions, à participer au fonctionnement des juridictions pénales en qualité de citoyens assesseurs seront désignées parmi les personnes inscrites sur les listes électorales ayant été tirées au sort pour figurer sur la liste préparatoire à la liste annuelle du jury d'assises et après vérification de leurs garanties de moralité et d'impartialité.<br clear='none'/> Le projet de loi améliore enfin la procédure de jugement des crimes sur deux points :<br clear='none'/> - il simplifie le déroulement des audiences d'assises, en remplaçant la lecture de la décision de mise en accusation par un rapport oral du président ;<br clear='none'/> - il prévoit la motivation des arrêts d'assises, qui permettra aux personnes condamnées de connaître les principales raisons pour lesquelles la cour d'assises a été convaincue de leur culpabilité.<br clear='none'/> A. - Dispositions relatives aux citoyens assesseurs<br clear='none'/> L'article 1er insère un deuxième sous-titre relatif à la participation des citoyens au fonctionnement de la justice pénale après l'article 10 du code de procédure pénale, comportant les articles 10-1 à 10-4 qui précisent les modalités de désignation des citoyens assesseurs.<br clear='none'/> L'article 10-1 dresse la liste des juridictions répressives au sein desquelles devront siéger des citoyens assesseurs.<br clear='none'/> L'article 10-2 prévoit que, pour chaque tribunal de grande instance, les citoyens assesseurs seront inscrits sur une liste annuelle.<br clear='none'/> L'article 10-3 énumère les conditions nécessaires pour pouvoir exercer les fonctions de citoyen assesseur : outre les conditions actuellement exigées pour être jurés, les citoyens assesseurs devront ainsi présenter des garanties d'impartialité et de moralité, et ils ne devront pas être inaptes à l'exercice de ces fonctions.<br clear='none'/> L'article 10-4 prévoit que les citoyens assesseurs seront désignés parmi les personnes tirées au sort par les maires pour figurer sur les listes préparatoires des jurés de cours d'assises. Elles recevront un questionnaire qu'elles devront retourner et qui contribuera à la vérification des conditions posées par la loi pour participer au fonctionnement de la justice pénale.<br clear='none'/> L'article 10-5 prévoit que l'établissement de la liste annuelle des citoyens assesseurs sera réalisé par la commission départementale mentionnée à l'article 262 du code de procédure pénale, qui est composée de cinq magistrats, un avocat et cinq élus et qui est actuellement compétente pour le tirage au sort des jurés d'assises.<br clear='none'/> L'article 10-6 prévoit la possibilité de retirer un citoyen assesseur de la liste si les circonstances, comme la survenance d'une cause d'incapacité ou la non exécution des fonctions, le justifient.<br clear='none'/> L'article 10-7 prévoit les modalités de la répartition des citoyens assesseurs dans les audiences des juridictions au sein desquelles ils devront siéger.<br clear='none'/> L'article 10-8 prévoit les conditions dans lesquelles il peut être fait appel à des citoyens assesseurs supplémentaires si la longueur d'un procès le justifie.<br clear='none'/> L'article 10-9 précise que les citoyens assesseurs ne pourront être désignés pour siéger dans une juridiction située hors de leur département qu'avec leur accord.<br clear='none'/> L'article 10-10 précise que leur participation sera limitée à huit journées d'audience dans l'année.<br clear='none'/> L'article 10-11 prévoit que les citoyens assesseurs devront prêter serment avant d'exercer leurs fonctions.<br clear='none'/> L'article 10-12 précise les modalités selon lesquelles les citoyens assesseurs pourront être récusés ou pourront se déporter.<br clear='none'/> L'article 10-13 dispose que les fonctions de citoyen assesseur constituent un devoir civique et qu'est puni de l'amende de 1 500 € prévue pour les contraventions de la cinquième classe le fait de se soustraire à ses obligations une fois tiré au sort ou désigné pour participer à une audience.<br clear='none'/> L'article 10-14 indique que les modalités d'application de ces dispositions seront précisées par décret en Conseil d'Etat.</p><p> B. - Participation des citoyens au jugement des délits<br clear='none'/> L'article 2 précise la compétence et les modalités de saisine du tribunal correctionnel comprenant des citoyens assesseurs, en insérant à cette fin un nouveau paragraphe après l'article 399 du code de procédure pénale comportant les articles 399-1 à 399-14.<br clear='none'/> L'article 399-1 pose le principe de la compétence du tribunal correctionnel comprenant des citoyens assesseurs pour le jugement de certains délits.<br clear='none'/> L'article 399-2 fixe la liste de ces délits. Il s'agit de tous les délits relevant actuellement de la compétence du tribunal correctionnel collégial (et non du juge unique), punis de peines de cinq, sept ou dix ans d'emprisonnement, et qui constituent des faits de violences commis contre les personnes.<br clear='none'/> L'article 399-3 traite du jugement des délits et contraventions connexes aux délits jugés devant le tribunal correctionnel comportant des citoyens assesseurs. Il prévoit la compétence de ce tribunal pour les délits connexes, à l'exception de ceux constituant des contentieux spécialisés, comme en matière économique et financière, en matière de délinquance organisée ou en matière de trafic de stupéfiants ou de terrorisme, contentieux qui relèvent en effet de juridictions correctionnelles spécialisées. Dans ce cas, l'affaire sera jugée par le tribunal correctionnel uniquement composé de magistrats professionnels.<br clear='none'/> L'article 399-4 prévoit que seules les décisions sur la qualification des faits, la culpabilité du prévenu et la peine seront prises par les magistrats et les citoyens assesseurs. Comme en matière d'assises, toutes les autres questions soumises au tribunal, notamment les exceptions juridiques de procédure, l'octroi de dommages et intérêts ou le prononcé de mesures de sûreté, feront l'objet de décisions prises par les seuls magistrats.<br clear='none'/> L'article 399-5 prévoit, également comme en matière d'assises, que si le prévenu est jugé par défaut, l'affaire sera jugée par les seuls magistrats, sauf si des co-prévenus sont présents.<br clear='none'/> L'article 399-6 précise les modalités de renvoi par le juge d'instruction d'une affaire devant le tribunal correctionnel comprenant des citoyens assesseurs.<br clear='none'/> Les articles 399-7 à 399-11 précisent les modalités de saisine du tribunal correctionnel comportant des citoyens assesseurs en cas de comparution immédiate. En cas d'impossibilité de réunir le tribunal le jour même, le prévenu sera présenté devant le juge des libertés ou de la détention ou devant le tribunal correctionnel composé de magistrats. Ce dernier pourra placer la personne en détention jusqu'à sa comparution devant le tribunal comportant des citoyens assesseurs. La personne devra alors comparaître à la première audience de cette juridiction, et au plus tard avant un délai d'un mois, à défaut de quoi elle sera remise en liberté.<br clear='none'/> Les articles 399-12 à 399-14 envisagent les cas dans lesquels le tribunal correctionnel composé uniquement de magistrats a été saisi à tort pour des faits relevant du tribunal comprenant des citoyens assesseurs, ainsi que l'hypothèse inverse, et prévoit le renvoi entre les différentes compositions du tribunal correctionnel ou, si les faits ne relèvent pas de la compétence des citoyens assesseurs, la possibilité de juger immédiatement l'affaire en leur absence.<br clear='none'/> L'article 3 précise la procédure applicable aux audiences devant le tribunal correctionnel comprenant des citoyens assesseurs, en insérant à cette fin un nouveau paragraphe après l'article 461 du code de procédure pénale comportant les articles 461-1 à 461-5. Ces adaptations procédurales, qui ont pour objet d'assurer que les citoyens assesseurs seront en mesure de participer de façon éclairée au jugement des affaires, se rapprochent des règles applicables devant la cour d'assises.<br clear='none'/> L'article 461-2 prévoit qu'avant l'ouverture des débats, le président rappellera aux citoyens assesseurs qu'ils sont tenus de respecter les prescriptions de l'article 304 sur le serment des jurés, qui rappellent notamment la nécessité de concilier les intérêts de la société, ceux de la personne poursuivie et ceux de la victime, le principe de l'intime conviction et la règle selon lequel le doute doit profiter à la personne poursuivie.</p><p> L'article 461-3 prévoit qu'en début d'audience le président procédera, dans un rapport oral introductif, à un exposé synthétique du dossier, en précisant les éléments à charge et à décharge et sans manifester son opinion sur la culpabilité du prévenu.<br clear='none'/> L'article 461-4 précise que le président donnera lecture de tout ou partie des témoignages dont il est fait état au cours des débats si les témoins ne comparaissent pas, ainsi que des conclusions des expertises, et qu'il veillera de façon générale à ce que les citoyens assesseurs puissent prendre utilement connaissance des éléments du dossier.<br clear='none'/> L'article 461-5 prévoit que les citoyens assesseurs pourront poser des questions au cours de l'audience, comme les magistrats professionnels.<br clear='none'/> L'article 4 précise les règles concernant le déroulement des délibérés du tribunal correctionnel comprenant des citoyens assesseurs, en insérant à cette fin un nouveau paragraphe après l'article 486 du code de procédure pénale comportant les articles 486-1 à 486-4.<br clear='none'/> L'article 486-2 prévoit que, sauf décision contraire du président prise dans l'intérêt de la bonne administration de la justice, le délibéré se tiendra à l'issue des débats, avant l'examen de toute autre affaire.<br clear='none'/> L'article 486-3 précise qu'avant de délibérer sur la culpabilité, le président rappellera aux citoyens assesseurs les éléments constitutifs et, le cas échéant, les circonstances aggravantes de l'infraction, ainsi que, s'il y a lieu, les dispositions du code pénal sur la tentative, la complicité et les causes d'irresponsabilité.<br clear='none'/> L'article 486-4 précise qu'avant de délibérer sur la peine, le président leur rappellera les peines encourues ainsi que les dispositions du code pénal sur l'individualisation de la peine et les différents modes de personnalisation des peines.<br clear='none'/> L'article 5 ajoute deux articles 510-1 et 512-1 au code de procédure pénale prévoyant la présence de deux citoyens assesseurs dans la chambre des appels correctionnels de la cour d'appel lorsque l'appel est formé contre une décision rendue par le tribunal correctionnel comportant des citoyens assesseurs.<br clear='none'/> C. - Participation des citoyens au jugement des crimes et amélioration de la procédure devant la cour d'assises<br clear='none'/> L'article 6 modifie l'article 327 du code de procédure pénale en remplaçant la lecture par le greffier de la décision de renvoi par un rapport du président sur les éléments à charge et décharge du dossier d'instruction.<br clear='none'/> L'article 7 introduit un article 365-1 au code de procédure pénale qui prévoit la motivation des décisions criminelles.<br clear='none'/> L'article 8 insère plusieurs articles dans le code de procédure pénale qui précisent les conditions dans lesquelles le jury de la cour d'assises statuant en premier ressort pourra être remplacé par deux citoyens assesseurs.<br clear='none'/> L'article 181-1 prévoit que devront être renvoyées la cour d'assises comportant des citoyens assesseurs les personnes accusées d'un crime puni de quinze ou vingt ans de réclusion commis en l'absence de récidive.<br clear='none'/> Il réduit en ce cas de moitié les délais maximums de détention provisoire prévus par l'article 181 du code de procédure pénale : le délai sera ainsi de six mois au lieu d'un an.<br clear='none'/> Il prévoit que la cour d'assises composée d'un jury restera toutefois compétente si, lors du règlement de l'information, l'accusé s'oppose à la saisine de la cour comportant des citoyens assesseurs, ou si cette opposition vient du procureur au motif qu'il conteste la qualification retenue.<br clear='none'/> L'article 237-1 précise que la cour d'assises comportant deux citoyens assesseurs se réunira sans être tenue de respecter le mécanisme des sessions, ce qui facilitera l'audiencement des affaires.<br clear='none'/> L'article 240-1 pose le principe selon lequel pour le jugement, hors le cas de récidive légale, des crimes punis de quinze ou de vingt ans de réclusion, le jury de la cour d'assises est remplacé par deux citoyens assesseurs. Il précise toutefois que la cour d'assises avec des citoyens assesseurs ne sera pas compétente pour les crimes relevant de la compétence de la cour d'assises composée uniquement de magistrats, à savoir les crimes terroristes ou de trafic de stupéfiants.<br clear='none'/> Les articles 267-1 à 267-3 énumèrent les dispositions spécifiques relatives à la procédure devant la cour d'assises lorsqu'elle est composée de citoyens assesseurs, en reprenant ce qui est prévu par l'article 698-6 du code pour les cours d'assises ne comportant pas de jury.<br clear='none'/> D. - Participation des citoyens aux décisions en matière d'application des peines<br clear='none'/> L'article 9 prévoit la présence de deux citoyens assesseurs au tribunal d'application des peines pour les libérations conditionnelles concernant des peines privatives de liberté supérieures ou égales à cinq ans (article 730-1 du code de procédure pénale) ou pour le relèvement de périodes de sûreté (article 720-4-1 de ce code).<br clear='none'/> Il prévoit que la chambre de l'application des peines de la cour d'appel comportera deux citoyens assesseurs lorsqu'elle statuera sur l'examen des jugements du tribunal de l'application des peines (article 712-13-1 du code de procédure pénale).</p><p> II. - Dispositions relatives au jugement des mineurs<br clear='none'/> Sans attendre l'écriture d'un code de la justice pénale des mineurs, dont la préparation est en cours, il est apparu nécessaire de procéder dans l'ordonnance du 2 février 1945 relative à l'enfance délinquante à plusieurs modifications destinées à permettre un traitement plus rapide et plus lisible de la délinquance des mineurs.<br clear='none'/> En effet, l'efficacité de la justice pénale des mineurs suppose une réponse pénale adaptée à la personnalité du mineur et intervenant dans les délais plus brefs.<br clear='none'/> Elle suppose également l'implication des parents et responsables légaux tout au long de la procédure.<br clear='none'/> Au regard de ces objectifs, en dépit des réformes intervenues ces dernières années, notre législation n'était pas totalement adaptée, et nécessitait des améliorations sur plusieurs points.<br clear='none'/> Les modifications apportées à l'ordonnance de 1945 par le projet de loi, qui suivent l'ordre des articles de cette ordonnance, ont ainsi pour objet l'amélioration de la prise en compte de la personnalité du mineur (A), le renforcement la lutte contre la récidive des mineurs (B), l'adaptation de la réponse pénale à l'évolution de leur délinquance (C), et le renforcement de la responsabilisation des parents (D).<br clear='none'/> A. - Dispositions améliorant la prise en compte de la personnalité du mineur<br clear='none'/> L'article 14 insère dans l'ordonnance du 2 février 1945 un article 5-1 et un article 5-2.<br clear='none'/> L'article 5-1 rappelle le principe que les investigations nécessaires afin d'avoir une connaissance suffisante de la personnalité et de la situation sociale et familiale du mineur poursuivi doivent être réalisées avant toute décision prononçant une mesure éducative, une sanction éducative ou une peine.<br clear='none'/> L'article 5-2 prévoit la création d'un dossier unique de personnalité devant regrouper l'ensemble des éléments relatifs à la personnalité d'un mineur recueillis soit à l'occasion d'une procédure pénale, soit à l'occasion d'une procédure d'assistance éducative. Ce dossier, régulièrement actualisé et ouvert à la consultation de l'ensemble des intervenants à la procédure, permettra la connaissance la plus complète de la personnalité du mineur.<br clear='none'/> L'article 26 clarifie les conditions liées au recueil d'éléments de personnalité au cours de la procédure de présentation immédiate afin de mettre un terme à des pratiques divergentes des juridictions pour mineurs. Il est donc rappelé, conformément à l'esprit de la loi du 9 septembre 2002 d'orientation et de programmation de la justice, que les investigations sur la personnalité nécessaires pour recourir à la procédure de présentation immédiate peuvent être réalisées par les services de la protection judiciaire de la jeunesse à l'occasion de la procédure en cours.<br clear='none'/> B. - Dispositions renforçant la lutte contre la récidive des mineurs<br clear='none'/> L'article 21 élargit les conditions de placement sous contrôle judiciaire des mineurs âgés de moins de seize ans en prévoyant qu'il est désormais possible lorsque l'intéressé encourt une peine d'emprisonnement supérieure ou égale à cinq ans pour un délit de violences volontaires ou d'agression sexuelle ou un délit commis avec la circonstance aggravante de violences. Cette modification permettra de le placer dans un centre éducatif fermé, ce qui est de nature à éviter une éventuelle récidive.<br clear='none'/> L'article 28 permet au juge des enfants, lorsqu'il exerce ses attributions de juge de l'application des peines, de placer le mineur dans un centre éducatif fermé lorsque le non-respect de ses obligations en matière de sursis avec mise à l'épreuve peut entraîner sa révocation et la mise à exécution de la peine d'emprisonnement.<br clear='none'/> L'article 29 insère dans l'ordonnance du 2 février 1945 un nouveau chapitre relatif au tribunal correctionnel pour mineurs. Face aux mineurs les plus âgés et qui ont déjà été condamnés, une réponse pénale plus solennelle, de nature à prévenir la répétition des infractions, doit être apportée. Aussi la composition des formations de jugement doit-elle être adaptée. La création d'un tribunal correctionnel pour mineurs, qui naturellement statuera selon une procédure adaptée, permettra de faire comprendre aux intéressés la nécessité de sortir de l'engrenage de la délinquance.<br clear='none'/> Le nouvel article 24-1 de l'ordonnance de 1945 prévoit ainsi que les mineurs âgés de plus de seize ans seront jugés par un tribunal correctionnel pour mineurs, qui comportera nécessairement un juge des enfants, lorsqu'ils sont poursuivis pour un ou plusieurs délits punis de trois ans d'emprisonnement commis en état de récidive légale.<br clear='none'/> Il précise que les règles relatives à la publicité restreinte s'appliqueront devant cette nouvelle juridiction, qui sera compétente pour le jugement des coauteurs et complices majeurs.<br clear='none'/> L'article 24-2 prévoit que le tribunal correctionnel pour mineurs pourra être saisi par ordonnance de renvoi du juge des enfants ou du juge d'instruction, par convocation par officier de police judiciaire ou selon la procédure de présentation immédiate.<br clear='none'/> L'article 24-3 précise que le service de la protection judiciaire de la jeunesse est obligatoirement consulté avant toute décision du tribunal correctionnel pour mineurs.<br clear='none'/> L'article 24-4 prévoit, conformément aux dispositions générales de l'ordonnance, que le tribunal correctionnel pour mineurs peut prononcer des mesures éducatives et, si celles-ci ne lui paraissent pas suffisantes, des sanctions éducatives ou des peines.<br clear='none'/> Les articles 10, 11, 12, 16, 17, 18 et 19 procèdent aux coordinations rendues nécessaires dans l'ordonnance de 1945 par l'introduction du tribunal correctionnel pour mineurs.<br clear='none'/> Il convient de noter que la spécificité de la composition du tribunal correctionnel pour mineurs et de la procédure suivie devant lui garantit le respect des exigences constitutionnelles en matière de justice pénale des mineurs.<br clear='none'/> C. - Dispositions portant adaptation de la réponse pénale à l'évolution de la délinquance des mineurs<br clear='none'/> L'article 11 prévoit la possibilité de cumuler les peines d'amendes, de travail d'intérêt général et d'emprisonnement avec sursis, avec les sanctions éducatives.<br clear='none'/> L'article 13 du projet de loi supprime la possibilité de délivrer à l'encontre des mineurs une convocation par officier de police judiciaire à comparaître devant le juge des enfants aux fins de jugement en chambre du conseil.<br clear='none'/> Par coordination, l'article 17 du projet de loi abroge les dispositions relatives au jugement en chambre du conseil sur convocation par officier de police judiciaire.<br clear='none'/> En revanche, cet article du projet de loi insère dans l'ordonnance un article 8-3 relatif à la convocation par officier de police judiciaire à comparaître devant le tribunal pour enfants. Les conditions de délivrance de cette convocation ont été précisées conformément aux exigences constitutionnelles résultant de la décision du Conseil constitutionnel n° 2011-625 DC du 10 mars 2011.<br clear='none'/> L'article 22 insère dans l'ordonnance un article 10-3 précisant que l'assignation à résidence sous surveillance électronique n'est applicable aux mineurs que dans les cas où ils peuvent être placés sous contrôle judiciaire.<br clear='none'/> L'article 26 détaille les attributions du juge des enfants dans le cadre de la procédure de présentation immédiate. Il est ainsi précisé que le juge des enfants peut placer le mineur déféré en assignation à résidence avec surveillance électronique jusqu'à sa comparution devant la juridiction de jugement. Il est également indiqué que le mineur qui se soustrait aux obligations du contrôle judiciaire ou de l'assignation à résidence avec surveillance électronique peut faire l'objet d'une retenue ou d'un mandat d'amener délivré par le juge des enfants. Enfin, le mineur placé en détention provisoire jusqu'à sa comparution immédiate peut à tout moment demander sa remise en liberté.<br clear='none'/> L'article 27 clarifie les dispositions relatives au travail d'intérêt général en prévoyant expressément que le juge des enfants, lorsqu'il exerce les fonctions dévolues au juge de l'application des peines, prend en compte l'âge du mineur au moment de la condamnation lorsqu'il ordonne la conversion d'une peine d'emprisonnement ferme en peine de travail d'intérêt général.<br clear='none'/> D. - Dispositions renforçant la responsabilisation des parents des mineurs délinquants<br clear='none'/> L'article 15 insère un article 6-1 dans l'ordonnance afin de prévoir que les parents et les représentants légaux du mineur poursuivi sont informés, par tous moyens, des décisions de l'autorité judiciaire prises en application de la présente ordonnance et condamnant le mineur ou le soumettant à des obligations ou des interdictions.<br clear='none'/> L'article 20 prévoit la possibilité pour les juridictions pour mineurs de délivrer à l'encontre des parents défaillants un ordre de comparaître qui permet de les contraindre à assister à l'audience, dans l'intérêt de leur enfant.<br clear='none'/> L'article 24 insère un article 12-2 dans l'ordonnance afin de prévoir que les représentants légaux du mineur poursuivis comme civilement responsables sont jugés par jugement contradictoire à signifier lorsque, non comparants et non excusés, ils ont été régulièrement cités à personne.</p><p> III. - Dispositions finales<br clear='none'/> L'article 30 précise les modalités d'extension outre-mer de la réforme.<br clear='none'/> L'article 31 prévoit que les dispositions sur le rapport introductif du président de la cour d'assises et la motivation des arrêts des cours d'assises entreront en vigueur le 1er janvier 2012.<br clear='none'/> Il prévoit que les dispositions concernant les citoyens assesseurs feront l'objet, conformément à la possibilité ouverte par l'article 37-1 de la Constitution issu de la révision du 28 mars 2003, d'une expérimentation du 1er janvier 2012 dans au moins deux cours d'appel et jusqu'au 1er janvier 2014 dans au plus dix cours d'appel. Les cours d'appel concernées seront déterminées par un arrêté du garde des sceaux.<br clear='none'/> Six mois au moins avant le terme de l'expérimentation, le Gouvernement adressera au Parlement un rapport procédant à son évaluation.</p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1302767769329","libelle":"Dossiers législatifs","niveaux":[{"id":"1302767769330","libelle":"Sénat","niveaux":[],"liens":[{"id":"1303822194759","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl10-438.html","data":""}]},{"id":"1302767769331","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1307351974820","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/fonctionnement_justice_penale.asp","data":""}]}],"liens":[]},{"id":"1302767769332","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1304686835260","libelle":"Rapport n° 489 de M. Jean-René Lecerf ","lien":"http://www.senat.fr/rap/l10-489/l10-489.html","data":""},{"id":"1304686885630","libelle":"Texte de la commission déposé le 4 mai 2011","lien":"http://www.senat.fr/leg/pjl10-490.html","data":""},{"id":"1308579427697","libelle":"Rapport n° 3532 de M. Sébastien Huyghe","lien":"http://www.assemblee-nationale.fr/13/rapports/r3532.asp","data":""},{"id":"1308579473867","libelle":"Texte de la commission déposé le 15 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3532-a0.asp","data":""},{"id":"1309444862129","libelle":"Rapport n° 682 de M. Jean-René Lecerf (Sénat) et n° 3596 de M. Sébastien Huyghe (Assemblée nationale) ","lien":"http://www.senat.fr/rap/l10-682/l10-682.html","data":""},{"id":"1309444966369","libelle":"Texte CMP déposé le 29 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta-commission/r3596-a0.asp","data":""}]},{"id":"1302767769333","libelle":"Débats parlementaires (Procédure accélérée) ","niveaux":[{"id":"1302767769334","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1305726438721","libelle":"Compte rendu intégral de la séance du 17 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110517/s20110517_mono.html","data":": discussion générale, exception d'irrecevabilité, question préalable, renvoi en commission, discussion des articles : art additionnel avant l'art 1er, art 1er."},{"id":"1305726496331","libelle":"Compte rendu intégral de la séance du 18 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110518/s20110518_mono.html","data":": discussion des articles : art 1er (suite), art 1er bis, art 2, art 3, art 4, art 5, art 6, art 7, art 8, art additionnel, art 9, art 9 bis, art 9 ter, art additionnel, art 17 (appelé par priorité), art 29 (appelé par priorité), art 10, arts additionnels, art 11."},{"id":"1305880637755","libelle":"Compte rendu intégral de la séance du 19 mai 2011","lien":"http://www.senat.fr/seances/s201105/s20110519/s20110519_mono.html","data":": discussion des articles (suite)  : art 12, art 13, art 14, art 15, art additionnel, art 16, art 18, art 19, art 20, art 21, art additionnel, art 22, art 23, art 24, art 26, art 28, arts additionnels, art 30, art 31, vote sur l'ensemble."}]},{"id":"1302767769335","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1308843958048","libelle":"Compte rendu intégral des séances du 21 juin 2011","niveaux":[],"liens":[{"id":"1308844035738","libelle":"2ème séance du 21 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110217.asp#P51_1619","data":": motion de rejet préalable, motion de renvoi en commission, discussion générale."}]},{"id":"1308844106638","libelle":"Compte rendu intégral des séances du 22 juin 2011","niveaux":[],"liens":[{"id":"1308844193248","libelle":"1ère séance du 22 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110218.asp#P509_127570","data":": discussion des articles."},{"id":"1308924813914","libelle":"2ème séance du 22 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110219.asp#P63_1814","data":": discussion des articles : art 1er A, après l’art 1er A, art 1er, art 1er bis, art 1er ter, art 1er quater, après l’art 1er quater, art 1er quinquies, art 2."}]},{"id":"1308924906357","libelle":"Compte rendu intégral des séances du 23 juin 2011","niveaux":[],"liens":[{"id":"1308925077568","libelle":"1ère séance du 23 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110220.asp#P87_4091","data":"discussion des articles (suite) : art 3, art 4, art 5, après l’art 5, art 6, art 6 bis, art 7, art 8, art 8 bis, art 9, après l’art 9, art 9 bis, après l’art 9 bis."},{"id":"1308925357118","libelle":"2ème séance du 23 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110221.asp","data":": discussion des articles (suite) : art 9 ter, après l’art 9 ter, art 9 quater A, art 9 quater, après l’art 9 quater, art 9 quinquies, art 9 sexies, avant l'art 10, art 10, art 11, art 12, art 13, art 14, art 14 bis, art 15, avant l’art 16, art 16, art 17, art 18, art 19, art 20, art 21, art 22, après l'art 22, art 22 bis, art 23, art 24, art 25, art 25 bis, art 26, art 26 bis, art 27, art 27 bis, art 28, après l’art 28, art 29, après l’art 29, art 29 bis, après l’art 29 bis, art 29 ter, après l’art 29 ter, art 30, art 31."}]},{"id":"1309341916956","libelle":"Compte rendu intégral des séances du 28 juin 2011","niveaux":[],"liens":[{"id":"1309341994086","libelle":"2ème séance du 28 juin 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011/20110225.asp#P409_79269","data":": explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1309794183598","libelle":"Sénat (lecture texte CMP)","niveaux":[],"liens":[{"id":"1309794207208","libelle":"Compte rendu intégral de la séance du 4 juillet 2011","lien":"http://www.senat.fr/seances/s201107/s20110704/s20110704_mono.html","data":": discussion générale, texte de la commision mixte paritaire, art 5, vote sur l'ensemble."}]},{"id":"1309859471451","libelle":"Assemblée nationale (lecture texte CMP)","niveaux":[{"id":"1310039759211","libelle":"Compte rendu intégral des séances du 6 juillet 2011","niveaux":[],"liens":[{"id":"1310039844281","libelle":"1ère séance du 6 juillet 2011","lien":"http://www.assemblee-nationale.fr/13/cri/2010-2011-extra/20111005.asp","data":": motion de rejet préalable, discussion générale, texte de la commission mixte paritaire, explication de vote, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1302770181873","libelle":"Etude d'impact ","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2011/ei_citoyens_justice_penale_mineurs_cm.13.04.2011.pdf.pdf","data":""},{"id":"1302770456193","libelle":"Communiqué de presse du Conseil des ministres du 13 avril 2011","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/participation-des-citoyens-au-fonctionnement-de-la-justice-penale-et-jugement-des-mineu.html","data":"Le garde des sceaux, ministre de la justice et des libertés, a présenté un projet de loi sur la participation des citoyens au fonctionnement de la justice pénale et le jugement des mineurs. Ce texte a pour premier objectif d’améliorer la participation des citoyens au fonctionnement de la justice pénale. Il prévoit ainsi que des personnes tirées au sort chaque année à partir des listes électorales feront partie, après vérification de leurs garanties de moralité et d’impartialité et sous réserve qu’elles ne soient pas inaptes à exercer de telles fonctions, de la composition de plusieurs juridictions pénales en tant que citoyens assesseurs. Elles accompliront ainsi un devoir civique. Deux citoyens assesseurs siègeront désormais aux côtés de trois magistrats au sein du tribunal correctionnel pour juger les atteintes violentes aux personnes relevant du tribunal correctionnel collégial : violences volontaires, vols avec violence, agressions sexuelles, extorsions, mais aussi les faits de violence routière les plus graves, délits qui portent atteinte à la sécurité et la tranquillité des citoyens. Ils feront également partie du tribunal d’application des peines, pour se prononcer sur les demandes de libération conditionnelle et d’aménagement de peine concernant des peines d’emprisonnement d’au moins cinq ans. Il en sera de même en appel. Le projet de loi modernise le fonctionnement des cours d’assises, notamment afin d’éviter la pratique trop fréquente de la correctionnalisation des crimes. Il prévoit que pour le jugement des crimes punis d’une peine maximale de quinze ou vingt ans de réclusion commis sans récidive, les neuf jurés du jury de la cour d’assises pourront être remplacés, en première instance, par deux citoyens assesseurs, ce qui accélèrera la tenue des procès et limitera la durée de détention provisoire. L’affaire restera jugée par la cour d’assises avec neuf jurés si l’accusé ou le procureur le demande et en cas d’appel. Le texte prévoit par ailleurs la motivation des arrêts des cours d’assises. Le projet de loi a pour second objectif d’améliorer l’efficacité de la procédure de jugement des mineurs, en permettant des réponses pénales plus rapides et mieux adaptées à leur personnalité. Il prévoit la création d’un dossier unique de personnalité, commun aux différentes procédures pouvant concerner le mineur en cause. Il étend aux mineurs, avec toutes les garanties appropriées, la procédure de convocation par officier de police judiciaire, afin qu’ils puissent être jugés plus rapidement. Les mineurs de plus de 16 ans poursuivis pour des délits commis en récidive seront désormais jugés par un tribunal correctionnel pour mineurs comportant un juge des enfants et appliquant les règles de procédure prévues aujourd’hui par la loi pour le jugement des mineurs. L’intervention de ce tribunal donnera plus de solennité à la réponse pénale et devrait contribuer à prévenir une nouvelle récidive. Dans une perspective d’éducation renforcée, le projet de loi élargit les possibilités de placer des mineurs en centre éducatif fermé ou de convertir leur peine en travail d’intérêt général. Enfin, le texte renforce l’implication des parents des mineurs poursuivis, en prévoyant qu’ils seront toujours informés au cours de la procédure pénale des principales décisions concernant leurs enfants et en permettant, s’ils ne répondent pas aux convocations, de les contraindre à comparaître aux audiences, dans l’intérêt de leur enfant. Les dispositions du projet de loi relatives aux citoyens assesseurs feront l’objet d’une expérimentation dans le ressort de plusieurs cours d’appel du 1er janvier 2012 au 1er juin 2014, et pourront être ensuite généralisées."},{"id":"1305880937075","libelle":"Texte adopté en 1ère lecture par le Sénat le 19 mai 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/490.html","data":""},{"id":"1309342070406","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 28 juin 2011","lien":"http://www.assemblee-nationale.fr/13/ta/ta0694.asp","data":""},{"id":"1309795451441","libelle":"Texte adopté en CMP par le Sénat le 4 juillet 2011","lien":"http://www.senat.fr/petite-loi-ameli/2010-2011/683.html","data":""},{"id":"1310039942451","libelle":"Texte adopté en CMP par l'Assemblée nationale le 6 juillet 2011 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0706.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000024456769","libelleTexte":"LOI n° 2011-939 du 10 août 2011 sur la participation des citoyens au fonctionnement de la justice pénale et le jugement des mineurs","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> Titre Ier<br clear='none'/> Dispositions relatives à la participation des citoyens au fonctionnement de la justice pénale</p><p align='center'> Chapitre Ier<br clear='none'/> Dispositions relatives aux citoyens assesseurs</p><p align='center'><br clear='none'/> Article 1er</p><p><br clear='none'/> I. - L'intitulé du titre préliminaire du code de procédure pénale devient : « Dispositions générales » et il est inséré, avant l'article 1er, la division suivante : « Sous-titre Ier : De l'action publique et de l'action civile ».<br clear='none'/> II. - Après l'article 10 du même code, sont insérées les dispositions suivantes :<br clear='none'/> « Sous-titre II<br clear='none'/> « De la participation des citoyens au jugement des affaires pénales<br clear='none'/> « Art. 10-1. - Les citoyens peuvent être appelés, comme jurés, à composer le jury de la cour d'assises constitué conformément aux articles 254 à 267 et 288 à 305-1.<br clear='none'/> « Ils peuvent également être appelés, comme citoyens assesseurs :<br clear='none'/> « 1° A compléter le tribunal correctionnel et la chambre des appels correctionnels dans les cas prévus par les articles 399-2 et 510-1 ;<br clear='none'/> « 2° A compléter le tribunal de l'application des peines et la chambre de l'application des peines de la cour d'appel dans les cas prévus par les articles 712-13-1, 720-4-1 et 730-1 ;<br clear='none'/> « 3° A siéger au sein de la cour d'assises en lieu et place du jury dans le cas prévu par l'article 240-1.<br clear='none'/> « Les règles relatives à la désignation des citoyens assesseurs sont fixées par les dispositions du présent sous-titre.<br clear='none'/> « Art. 10-2. - Il est établi annuellement, pour chaque tribunal de grande instance, une liste de citoyens assesseurs.<br clear='none'/> « Le nombre de citoyens assesseurs par ressort de tribunal de grande instance est fixé par arrêté du ministre de la justice.<br clear='none'/> « Art. 10-3. - Peuvent seules être inscrites sur la liste annuelle des citoyens assesseurs établie pour chaque tribunal de grande instance les personnes remplissant les conditions suivantes :<br clear='none'/> « 1° Ne pas avoir été inscrit la même année sur la liste annuelle du jury d'assises en application des articles 263 et 264 ;<br clear='none'/> « 2° Ne pas avoir exercé les fonctions de juré ou de citoyen assesseur au cours des cinq années précédant l'année en cours et ne pas avoir été inscrites, l'année précédente, sur la liste annuelle du jury ou sur la liste annuelle des citoyens assesseurs, dans le même département ou dans un autre ;<br clear='none'/> « 3° Satisfaire aux conditions prévues par les articles 255 à 257 ;<br clear='none'/> « 4° Résider dans le ressort du tribunal de grande instance ;<br clear='none'/> « 5° Présenter des garanties d'impartialité et de moralité ;<br clear='none'/> « 6° Ne pas être inapte à l'exercice des fonctions de citoyen assesseur.<br clear='none'/> « Art. 10-4. - Les citoyens assesseurs sont désignés parmi les personnes ayant été inscrites par le maire sur la liste préparatoire de la liste annuelle du jury d'assises établie, après tirage au sort sur les listes électorales, dans les conditions prévues par les articles 261 et 261-1.<br clear='none'/> « Les personnes inscrites sur la liste préparatoire en sont avisées par le maire qui les informe :<br clear='none'/> « 1° Qu'elles sont susceptibles d'être désignées pour siéger au cours de l'année suivante soit comme juré ou citoyen assesseur au sein de la cour d'assises du département, soit comme citoyen assesseur au sein du tribunal correctionnel dans le ressort duquel elles résident et, dans le cas où elles ont leur résidence dans le département du siège de la cour d'appel ou du tribunal de l'application des peines, comme citoyen assesseur au sein de ce tribunal, de la chambre des appels correctionnels ou de la chambre de l'application des peines ;<br clear='none'/> « 2° Qu'elles peuvent demander au président de la commission prévue à l'article 262 le bénéfice des dispositions de l'article 258.<br clear='none'/> « Le maire adresse en outre aux personnes inscrites sur la liste préparatoire un questionnaire dont le contenu est fixé par décret en Conseil d'Etat, destiné à vérifier qu'elles présentent des garanties d'impartialité et de moralité et qu'elles ne sont pas inaptes à l'exercice des fonctions de citoyen assesseur. Les réponses au questionnaire sont adressées directement par les personnes concernées au président de la commission instituée par l'article 262.<br clear='none'/> « Art. 10-5. - La liste annuelle des citoyens assesseurs de chaque tribunal de grande instance est dressée, après établissement de la liste annuelle du jury d'assises, par la commission instituée par l'article 262. La commission est alors présidée par le président du tribunal de grande instance dont elle établit la liste. Le bâtonnier de l'ordre des avocats siégeant au sein de la commission est celui de ce tribunal.<br clear='none'/> « La commission examine la situation des personnes figurant sur la liste préparatoire dans un ordre déterminé par le tirage au sort. Elle peut procéder ou faire procéder à l'audition des personnes qui n'auraient pas répondu au questionnaire adressé en application de l'article 10-4 ou qui y auraient incomplètement répondu.<br clear='none'/> « La commission exclut les personnes qui ne remplissent pas les conditions prévues par l'article 10-3 et celles auxquelles a été accordée une dispense en application de l'article 258.<br clear='none'/> « La commission ne peut inscrire une personne sur la liste annuelle des citoyens assesseurs sans avoir fait procéder à une enquête, dont les modalités sont fixées par décret en Conseil d'Etat, destinée à vérifier que l'intéressé présente les conditions de moralité et d'impartialité requises.<br clear='none'/> « La commission délibère dans les conditions prévues par le troisième alinéa de l'article 263.<br clear='none'/> « La liste annuelle des citoyens assesseurs est arrêtée lorsque le nombre de personnes inscrites atteint celui fixé en application du deuxième alinéa de l'article 10-2. Elle est alors adressée au premier président de la cour d'appel et aux maires des communes du ressort du tribunal de grande instance.<br clear='none'/> « Le premier président s'assure que la liste a été établie conformément aux exigences légales et avise les personnes retenues de leur inscription.<br clear='none'/> « Art. 10-6. - Dès qu'il en a connaissance, le maire est tenu d'informer le premier président de la cour d'appel des décès, incapacités ou incompatibilités légales qui frapperaient les personnes inscrites sur la liste annuelle des citoyens assesseurs.<br clear='none'/> « A la demande du président du tribunal de grande instance ou du procureur de la République, le premier président de la cour d'appel, après avoir convoqué le citoyen assesseur et l'avoir mis en mesure de présenter ses observations, se prononce sur son retrait de la liste annuelle :<br clear='none'/> « 1° Lorsqu'il se trouve dans l'un des cas d'incompatibilité ou d'incapacité prévus par la loi ;<br clear='none'/> « 2° Lorsque, sans motif légitime, il s'est abstenu à plusieurs reprises de répondre aux convocations l'invitant à assurer son service juridictionnel ;<br clear='none'/> « 3° Lorsqu'il a commis un manquement aux devoirs de sa fonction, à l'honneur ou à la probité.<br clear='none'/> « Si, en raison du nombre des retraits décidés en application du présent article, le bon fonctionnement de la justice se trouve compromis, le premier président convoque la commission mentionnée à l'article 10-5 afin de compléter la liste.<br clear='none'/> « Art. 10-7. - Le service des audiences de la chambre des appels correctionnels, de la chambre de l'application des peines et, lorsqu'elle est instituée au siège de la cour d'appel, de la cour d'assises, est réparti entre les citoyens assesseurs par le premier président de la cour d'appel.</p><p> « Le service des audiences du tribunal correctionnel, du tribunal de l'application des peines et, lorsqu'elle n'est pas instituée au siège de la cour d'appel, de la cour d'assises est réparti entre les citoyens assesseurs par le président du tribunal de grande instance, siège de ces juridictions.<br clear='none'/> « Il est procédé à la répartition prévue aux deux premiers alinéas pour chaque trimestre. Les citoyens assesseurs doivent être avisés quinze jours au moins avant le début du trimestre de la date et de l'heure des audiences au cours desquelles ils seront appelés à siéger comme titulaires ou pourront être appelés comme suppléants. Toutefois, le premier président de la cour d'appel ou le président du tribunal de grande instance peut appeler à siéger sans délai un citoyen assesseur soit en cas d'absence ou d'empêchement du titulaire et de ses suppléants, soit lorsque la désignation d'un citoyen assesseur supplémentaire apparaît nécessaire en application de l'article 10-8, soit en cas de modification du calendrier des audiences imposée par les nécessités du service.<br clear='none'/> « Art. 10-8. - Lorsqu'un procès paraît devoir entraîner de longs débats, le premier président ou le président du tribunal de grande instance peut décider qu'un ou plusieurs citoyens assesseurs supplémentaires assistent aux débats. Ces citoyens assesseurs supplémentaires remplacent le ou les citoyens assesseurs qui seraient empêchés de suivre les débats jusqu'au prononcé de la décision.<br clear='none'/> « Art. 10-9. - Les citoyens assesseurs appelés à siéger au sein de la chambre des appels correctionnels et de la chambre de l'application des peines sont désignés parmi les citoyens assesseurs inscrits sur les listes annuelles des tribunaux de grande instance du département où la cour a son siège. En cas de nécessité, ils peuvent être désignés, avec leur accord, parmi les citoyens assesseurs inscrits sur les listes annuelles des autres tribunaux de grande instance du ressort de la cour d'appel. Le premier président informe les présidents des tribunaux de grande instance de son ressort des désignations auxquelles il a procédé.<br clear='none'/> « Les citoyens assesseurs appelés à siéger au sein du tribunal correctionnel ou du tribunal de l'application des peines sont choisis parmi les citoyens assesseurs figurant sur la liste annuelle du tribunal de grande instance, siège de la juridiction. En cas de nécessité, ils peuvent être désignés, avec leur accord, sur la liste annuelle de l'un des tribunaux de grande instance limitrophes appartenant au ressort de la même cour d'appel. Le président de ce tribunal en est informé.<br clear='none'/> « Les citoyens assesseurs appelés à siéger au sein de la cour d'assises sont désignés parmi les citoyens assesseurs inscrits sur les listes annuelles des tribunaux de grande instance du département où la cour d'assises a son siège.<br clear='none'/> « Art. 10-10. - Chaque citoyen assesseur ne peut être appelé à siéger, y compris comme assesseur supplémentaire, plus de huit jours d'audience dans l'année.<br clear='none'/> « Toutefois, lorsque l'examen d'une affaire se prolonge au-delà de la limite prévue au premier alinéa, le citoyen assesseur est tenu de siéger jusqu'à l'issue du délibéré.<br clear='none'/> « Art. 10-11. - Avant d'exercer leurs fonctions, les citoyens assesseurs inscrits sur la liste annuelle prêtent serment devant le tribunal de grande instance de bien et fidèlement remplir leurs fonctions et de conserver le secret des délibérations.<br clear='none'/> « Art. 10-12. - Les citoyens assesseurs désignés pour siéger à une audience ne peuvent être récusés que pour l'une des causes de récusation applicables aux magistrats.<br clear='none'/> « Cette récusation peut être demandée par le ministère public ou les parties avant l'examen au fond.<br clear='none'/> « La demande de récusation est examinée par les trois magistrats de la juridiction.<br clear='none'/> « Le citoyen assesseur qui suppose en sa personne une cause de récusation ou estime en conscience devoir s'abstenir le fait connaître avant l'examen au fond. Il est alors remplacé par un autre citoyen assesseur dans les formes prévues par l'article 10-7. En début d'audience, le président rappelle les dispositions du présent alinéa.<br clear='none'/> « Art. 10-13. - L'exercice des fonctions de citoyen assesseur constitue un devoir civique.<br clear='none'/> « Est punie de l'amende prévue pour les contraventions de la cinquième classe :<br clear='none'/> « 1° Le fait pour une personne inscrite sur la liste préparatoire mentionnée à l'article 10-4 de refuser, sans motif légitime, de se prêter aux opérations permettant de vérifier qu'elle remplit les conditions pour exercer les fonctions de citoyen assesseur ;<br clear='none'/> « 2° Le fait pour une personne désignée pour exercer les fonctions de citoyen assesseur de ne pas se présenter, sans motif légitime, à l'audience à laquelle elle doit participer.<br clear='none'/> « Art. 10-14. - Un décret en Conseil d'Etat fixe les modalités d'application du présent sous titre. Il précise, notamment :<br clear='none'/> « 1° Les modalités selon lesquelles les citoyens assesseurs doivent bénéficier, avant d'exercer leurs fonctions, d'une information sur le fonctionnement de la justice pénale ;<br clear='none'/> « 2° Les modalités et le calendrier des opérations nécessaires à l'établissement de la liste annuelle des citoyens assesseurs ;<br clear='none'/> « 3° Les modalités de l'indemnisation des citoyens assesseurs. »</p><p align='center'> Chapitre II<br clear='none'/> Participation des citoyens au jugement des délits</p><p align='center'><br clear='none'/> Article 2</p><p><br clear='none'/> La section 2 du chapitre Ier du titre II du livre deuxième du même code est ainsi modifiée :<br clear='none'/> 1° Avant l'article 398, il est inséré la division suivante : « Paragraphe 1 : Dispositions générales » ;<br clear='none'/> 2° Après l'article 399, il est inséré un paragraphe 2 comprenant les articles 399-1 à 399-14 ainsi rédigé :<br clear='none'/> « Paragraphe 2<br clear='none'/> « Du tribunal correctionnel comprenant des citoyens assesseurs<br clear='none'/> « Art. 399-1. - Pour le jugement des délits énumérés à l'article 399-2, le tribunal correctionnel est composé, outre des trois magistrats mentionnés au premier alinéa de l'article 398, de deux citoyens assesseurs désignés selon les modalités prévues par les articles 10 1 à 10-13. Il ne peut alors comprendre aucun autre juge non professionnel.<br clear='none'/> « Art. 399-2. - Sont jugés par le tribunal correctionnel comprenant des citoyens assesseurs, conformément à l'article 399-1, les délits suivants :<br clear='none'/> « 1° Homicides involontaires prévus par les articles 221-6-1 et 221-6-2 du code pénal ;<br clear='none'/> « 2° Violences volontaires prévues par les articles 222-9, 222-12 (avant-dernier alinéa), 222-13 (dernier alinéa), 222-14 (3°, 4° et sixième alinéa), 222-14-1 (4°) du code pénal ;<br clear='none'/> « 3° Embuscade prévue par l'article 222-15-1 du code pénal ;<br clear='none'/> « 4° Menaces de mort ou d'atteinte aux biens dangereuse pour les personnes et menaces sous conditions prévues par les articles 222-18-1 et 433-3 (quatrième et cinquième alinéas) du code pénal ;<br clear='none'/> « 5° Agression ou atteinte sexuelle prévues par les articles 222-27 à 222-31 et 227-25 et 227-26 du code pénal ;<br clear='none'/> « 6° Enregistrement et diffusion d'images de violence prévus par l'article 222-33-3 du code pénal ;<br clear='none'/> « 7° Vols avec violence prévus par les articles 311-4 (dernier alinéa), 311-5 (1° et dernier alinéa) et 311-6 du code pénal ;<br clear='none'/> « 8° Extorsion prévue par les articles 312-1 et 312-2 du code pénal<br clear='none'/> « 9° Destructions et dégradations dangereuses pour les personnes prévues par l'article 322 6 du code pénal.<br clear='none'/> « Art. 399-3. - Le tribunal correctionnel composé conformément à l'article 399-1 est également compétent pour connaître des contraventions connexes aux délits énumérés à l'article 399-2.<br clear='none'/> « Il est compétent pour connaître des délits connexes aux délits énumérés à l'article 399 2, à l'exception des délits prévus par les articles 697-1, 702, 704, 706-2, 706 73 et 706-74.<br clear='none'/> « Lorsque le tribunal est saisi à la fois d'un des délits énumérés à l'article 399-2 et d'un des délits prévus par les articles 697-1, 702, 704, 706-2, 706 73 et 706-74, il statue dans la composition prévue par le premier alinéa de l'article 398.</p><p> « Art. 399-4. - La décision sur la qualification des faits, la culpabilité du prévenu et la peine est prise par les magistrats et les citoyens assesseurs. Sur toute autre question, la décision est prise par les seuls magistrats.<br clear='none'/> « Art. 399-5. - Si le prévenu est jugé par défaut, le tribunal correctionnel saisi d'un délit entrant dans les prévisions de l'article 399-2 examine l'affaire dans sa composition prévue au premier alinéa de l'article 398 en l'absence de coprévenus à l'égard desquels il devrait être statué par jugement contradictoire ou contradictoire à signifier.<br clear='none'/> « Art. 399-6. - L'ordonnance prévue au premier alinéa de l'article 179 précise, s'il y a lieu, que les faits relèvent des dispositions de l'article 399-2 et que l'affaire est renvoyée devant le tribunal correctionnel comprenant des citoyens assesseurs.»<br clear='none'/> « Art. 399-7. - Lorsque le tribunal correctionnel comprenant des citoyens assesseurs est saisi selon la procédure de comparution immédiate, la procédure prévue par les articles 395 à 397 3 est applicable sous réserve des adaptations prévues aux articles 399-8 à 399-11.<br clear='none'/> « Art. 399-8. - Si la présentation du prévenu devant le tribunal comprenant des citoyens assesseurs n'est pas possible le jour même, le prévenu est présenté devant le tribunal correctionnel dans sa composition prévue par le premier alinéa de l'article 398. L'avocat du prévenu en est avisé.<br clear='none'/> « Après avoir recueilli les observations des parties, le tribunal peut, s'il estime que la complexité de l'affaire nécessite des investigations supplémentaires approfondies, renvoyer le dossier au procureur de la République. Les dispositions du dernier alinéa de l'article 397-2 sont applicables.<br clear='none'/> « S'il estime qu'il n'y a pas lieu à de telles investigations, le tribunal correctionnel, après avoir vérifié que le délit, objet de la poursuite, entre dans les prévisions de l'article 399-2, ordonne le renvoi de l'affaire devant le tribunal correctionnel comprenant des citoyens assesseurs. Il peut ordonner que le prévenu soit placé sous contrôle judiciaire ou en détention provisoire jusqu'à l'audience de renvoi dans les conditions prévues aux premier et deuxième alinéas de l'article 397 3. Lorsque le prévenu est placé en détention provisoire, sa comparution devant le tribunal correctionnel comprenant des citoyens assesseurs doit intervenir à la première audience de ce tribunal et au plus tard dans un délai d'un mois, à défaut de quoi il est mis d'office en liberté.<br clear='none'/> « Art. 399-9. - Si, dans le cas prévu au premier alinéa de l'article 395, le tribunal correctionnel ne peut être réuni le jour même, ni dans sa composition comprenant des citoyens assesseurs, ni dans celle prévue par le premier alinéa de l'article 398 et si les éléments de l'espèce lui paraissent exiger une mesure de détention provisoire, le procureur de la République peut traduire le prévenu devant le juge des libertés et de la détention qui statue dans les conditions prévues à l'article 396.<br clear='none'/> « En cas de placement en détention provisoire par le juge des libertés et de la détention, le prévenu doit comparaître le troisième jour ouvrable suivant devant le tribunal correctionnel comprenant des citoyens assesseurs ou, en cas d'impossibilité, devant le tribunal composé conformément au premier alinéa de l'article 398. A défaut le prévenu est mis d'office en liberté. S'il comparait devant le tribunal correctionnel dans la composition prévue au premier alinéa, les dispositions de l'article 399-8 sont applicables. Le tribunal statue sur la détention provisoire. En cas de maintien en détention, le délai d'un mois prévu par le troisième alinéa court à compter du placement en détention provisoire par le juge des libertés et de la détention.<br clear='none'/> « Art. 399-10. - Lorsque le prévenu placé en détention provisoire en application des articles 399-8 et 399-9 demande sa mise en liberté conformément à l'article 148-1, sa demande est portée devant le tribunal correctionnel composé conformément au premier alinéa de l'article 398.<br clear='none'/> « Art. 399-11. - La durée de la détention provisoire exécutée en application des articles 399 8 et 399-9 s'impute sur la durée prévue aux deux derniers alinéas de l'article 397-3.<br clear='none'/> « Art. 399-12. - Lorsque le tribunal correctionnel composé conformément au premier alinéa de l'article 398 constate que la qualification retenue dans l'acte qui le saisit entre dans les prévisions de l'article 399-2, il renvoie l'affaire devant le tribunal correctionnel comprenant des citoyens assesseurs.<br clear='none'/> « S'il a été saisi selon la procédure de comparution immédiate, le tribunal correctionnel peut ordonner le placement sous contrôle judiciaire ou en détention provisoire du prévenu jusqu'à la date de l'audience de renvoi. Quelle que soit la procédure selon laquelle il a été saisi, il peut ordonner le maintien de ces mesures de sûreté jusqu'à cette date lorsque le prévenu en faisait l'objet lors de sa comparution. Dans tous les cas, le tribunal statue dans les conditions prévues par les premier et deuxième alinéas de l'article 397-3. L'audience de renvoi se tient à la première audience du tribunal comprenant des citoyens assesseurs et au plus tard dans un délai d'un mois, à défaut de quoi le prévenu placé en détention provisoire est mis d'office en liberté.<br clear='none'/> « Lorsque le prévenu placé en détention provisoire demande sa mise en liberté conformément à l'article 148-1, sa demande est portée devant le tribunal correctionnel composé conformément au premier alinéa de l'article 398. En cas de comparution immédiate, la durée de la détention provisoire exécutée en application du présent article s'impute sur la durée prévue aux deux derniers alinéas de l'article 397-3.<br clear='none'/> « Art. 399-13. - Lorsque le tribunal correctionnel comprenant des citoyens assesseurs, constate que la qualification retenue dans l'acte qui le saisit relève du tribunal correctionnel composé conformément au premier alinéa de l'article 398, l'affaire est jugée immédiatement par les seuls magistrats.<br clear='none'/> « Lorsqu'il constate que la qualification retenue dans l'acte qui le saisit relève du tribunal correctionnel composé conformément au troisième alinéa de l'article 398, l'affaire peut être soit renvoyée devant le tribunal correctionnel ainsi composé, soit jugée par le seul président.<br clear='none'/> « Art. 399-14. - Lorsque le tribunal correctionnel dans sa composition prévue au troisième alinéa de l'article 398 constate que la qualification retenue dans l'acte qui le saisit relève des dispositions de l'article 399-2, il renvoie l'affaire devant le tribunal comprenant des citoyens assesseurs conformément à l'article 399-1. »</p><p align='center'><br clear='none'/> Article 3</p><p><br clear='none'/> La section 4 du chapitre Ier du titre II du livre II du même code est complétée par un paragraphe 5 comprenant les articles 461-1 à 461-5 ainsi rédigé :<br clear='none'/> « Paragraphe 5<br clear='none'/> « Dispositions applicables devant le tribunal correctionnel<br clear='none'/> « comprenant des citoyens assesseurs<br clear='none'/> « Art. 461-1. - Les dispositions de la présente section sont applicables lorsque le tribunal correctionnel est composé conformément à l'article 399-1, sous réserve des adaptations prévues au présent paragraphe.<br clear='none'/> « Art. 461-2. - Avant l'ouverture des débats relatifs à la première affaire qu'ils sont appelés à examiner au cours de l'audience, le président rappelle aux citoyens assesseurs qu'ils sont tenus de respecter les prescriptions de l'article 304 dont il leur expose la teneur.<br clear='none'/> « Art. 461-3. - Après avoir procédé aux formalités prévues par les articles 406 et 436, le président du tribunal correctionnel ou l'un des magistrats assesseurs par lui désigné expose, de façon concise, les faits reprochés au prévenu et les éléments à charge et à décharge figurant dans le dossier.<br clear='none'/> « Dans son rapport oral, il ne doit pas manifester son opinion sur la culpabilité du prévenu.<br clear='none'/> « A l'issue de son rapport, il donne lecture de la qualification légale des faits objets de la poursuite.<br clear='none'/> « Art. 461-4. - Lorsqu'il est fait état, au cours des débats, des déclarations de témoins à charge ou à décharge entendus au cours de l'enquête ou de l'instruction et si ces témoins n'ont pas été convoqués ou n'ont pas comparu, le président donne lecture de leurs déclarations, intégralement ou par extraits.<br clear='none'/> « Le président donne également lecture des conclusions des expertises.<br clear='none'/> « Il veille à ce que les citoyens assesseurs puissent prendre utilement connaissance des éléments du dossier.</p><p> « Art. 461-5. - Les citoyens assesseurs peuvent, comme les assesseurs magistrats, poser des questions au prévenu, à la partie civile, aux témoins et aux experts en demandant la parole au président.<br clear='none'/> « Ils ont le devoir de ne pas manifester leur opinion. »</p><p align='center'><br clear='none'/> Article 4</p><p><br clear='none'/> La section 5 du chapitre Ier du titre II du livre II du même code est ainsi modifiée :<br clear='none'/> 1° Avant l'article 462, il est inséré une division ainsi intitulée :<br clear='none'/> « Paragraphe 1<br clear='none'/> « Dispositions générales »<br clear='none'/> 2° Après l'article 486, il est inséré un paragraphe 2 comprenant les articles 486-1 à 486 4 ainsi rédigé :<br clear='none'/> « Paragraphe 2<br clear='none'/> « Dispositions applicables devant le tribunal correctionnel<br clear='none'/> « comprenant des citoyens assesseurs<br clear='none'/> « Art. 486-1. - Les dispositions de la présente section sont applicables lorsque le tribunal correctionnel est composé conformément à l'article 399-1 sous réserve des adaptations prévues au présent paragraphe.<br clear='none'/> « Art. 486-2. - Conformément à l'article 399-7, les trois magistrats délibèrent avec les citoyens assesseurs sur la qualification des faits, la culpabilité et la peine.<br clear='none'/> « Sauf lorsque le président en décide autrement dans l'intérêt d'une bonne administration de la justice, le délibéré se tient à l'issue des débats, avant l'examen de toute autre affaire.<br clear='none'/> « Art. 486-3. - Avant de délibérer sur la culpabilité du prévenu, le président rappelle chacun des éléments constitutifs et, le cas échéant, des circonstances aggravantes de l'infraction devant être établis pour que la culpabilité puisse être retenue dans les termes de la prévention.<br clear='none'/> « Lorsqu'il est reproché au prévenu d'avoir tenté de commettre le délit, le président rappelle les dispositions de l'article 121-7 du code pénal. Il rappelle celles de l'article 121-5 lorsque le prévenu est poursuivi en qualité de complice. Lorsque le tribunal doit délibérer sur l'existence d'une cause d'irresponsabilité, le président donne lecture des dispositions qui la définissent.<br clear='none'/> « Lorsque le tribunal est appelé à examiner si les faits peuvent revêtir une autre qualification que celle qui leur a été donnée par la prévention, le président procède, pour l'examen de la nouvelle qualification, conformément aux deux premiers alinéas. Le tribunal composé conformément à l'article 399-1 est compétent pour statuer sur la nouvelle qualification même si elle n'entre pas dans les prévisions de l'article 399-2. Toutefois, il statue dans la composition prévue au premier alinéa de l'article 398 si la nouvelle qualification entre dans les prévisions des articles 697-1, 702, 704, 706-2, 706-73 ou 706-74.<br clear='none'/> « Art. 486-4. - En cas de réponse affirmative sur la culpabilité, avant de délibérer sur la peine, le président rappelle les peines encourues pour les faits dont le prévenu a été déclaré coupable compte tenu, le cas échéant, de l'état de récidive. Il appelle l'attention des citoyens assesseurs sur les dispositions des articles 132-19, 132-20 et 132-24 du code pénal et rappelle les différents modes de personnalisation des peines prévus par les dispositions de la section II du chapitre II du titre III du livre Ier du code pénal. »</p><p align='center'> Article 5</p><p><br clear='none'/> I. - Après l'article 510 du même code, il est inséré un article 510-1 ainsi rédigé :<br clear='none'/> « Art. 510-1. - Lorsque l'appel est formé contre une décision rendue par le tribunal correctionnel comprenant des citoyens assesseurs, la chambre des appels correctionnels est composée, outre son président et les deux conseillers, de deux citoyens assesseurs désignés conformément aux dispositions des articles 10-1 à 10-13.<br clear='none'/> « Les dispositions du premier alinéa de l'article 399-5, et des articles 399-6 et 399 7 sont alors applicables.</p><p> « Ne peuvent être désignées comme citoyens assesseurs de la chambre des appels correctionnels les personnes qui ont été désignées pour composer le tribunal correctionnel. »<br clear='none'/> II. - Après l'article 512, il est inséré un article 512-1 ainsi rédigé :<br clear='none'/> « Art. 512-1. - Lorsque la chambre des appels correctionnels comprend des citoyens assesseurs, les articles 461-1 à 461-5 et 486-1 à 486-4 sont applicables. »</p><p align='center'> Chapitre III<br clear='none'/> Participation des citoyens au jugement des crimes et amélioration de la procédure devant la cour d'assises</p><p align='center'><br clear='none'/> Section 1<br clear='none'/> Dispositions relatives au déroulement de l'audience et à la motivation des décisions</p><p align='center'><br clear='none'/> Article 6</p><p><br clear='none'/> L'article 327 du même code est remplacé par les dispositions suivantes :<br clear='none'/> « Art. 327. - Le président de la cour d'assises expose, de façon concise, les faits reprochés à l'accusé et les éléments à charge et à décharge figurant dans le dossier, tels qu'ils résultent de la décision de renvoi. Lorsque la cour d'assises statue en appel, il donne, en outre, connaissance du sens de la décision rendue en premier ressort et, le cas échéant, de la condamnation prononcée.<br clear='none'/> « Dans son rapport oral, le président ne doit pas manifester son opinion sur la culpabilité de l'accusé.<br clear='none'/> « A l'issue de son rapport, le président donne lecture de la qualification légale des faits objets de l'accusation. »</p><p align='center'><br clear='none'/> Article 7</p><p><br clear='none'/> Après l'article 365 du même code, il est inséré les dispositions suivantes :<br clear='none'/> « Art. 365-1. - En cas de condamnation, le président ou l'un des magistrats assesseurs par lui désigné rédige la motivation de l'arrêt.<br clear='none'/> « La motivation consiste dans l'énoncé des principales raisons qui, pour chacun des faits reprochés à l'accusé, ont convaincu la cour d'assises. Ces raisons sont celles qui ont été exposées au cours des délibérations menées par la cour et le jury, conformément à l'article 356, préalablement aux votes sur les questions.<br clear='none'/> « Cette motivation figure sur un document annexé à la feuille des questions, appelé feuille de motivation. »</p><p align='center'><br clear='none'/> Section 2<br clear='none'/> Dispositions relatives à la composition de la cour d'assises</p><p align='center'><br clear='none'/> Article 8</p><p><br clear='none'/> I. - Après l'article 181 du même code, il est inséré un article 181-1 ainsi rédigé :<br clear='none'/> « Art 181-1. - Si le juge d'instruction estime que les faits constituent un crime puni de quinze ans ou de vingt ans de réclusion criminelle et n'ont pas été commis en récidive, il ordonne le renvoi de la personne mise en examen devant la cour d'assises dont le jury est remplacé par deux citoyens assesseurs en application de l'article 240-1.<br clear='none'/> « Toutefois, il est tenu d'ordonner le renvoi devant la cour d'assises composée conformément à l'article 240 dans les cas suivants :<br clear='none'/> « 1° Soit la personne mise en examen a fait connaître lors de ses observations formulées en application de l'article 175 son opposition à être jugée par la cour d'assises composée conformément à l'article 240-1 ;<br clear='none'/> « 2° Soit le procureur de la République a requis le renvoi de la personne mise en examen pour un crime commis en récidive ou puni d'une peine supérieure à vingt ans de réclusion criminelle.<br clear='none'/> « Lorsque la personne est renvoyée devant une cour d'assises dont le jury est remplacé par deux citoyens assesseurs, le délai d'un an prévu par le huitième alinéa de l'article 181 est réduit à six mois. Le délai de six mois prévu par le neuvième alinéa de cet article est réduit à trois mois. »<br clear='none'/> II. - Après l'article 237 du même code, il est inséré un article 237-1 ainsi rédigé :<br clear='none'/> « Art. 237-1. - Par dérogation aux dispositions des articles 236 et 237, la date de l'ouverture des sessions de la cour d'assises dont le jury est remplacé par deux citoyens assesseurs est fixée chaque fois qu'il est nécessaire, sur proposition du procureur général, par le premier président de la cour d'appel ou, dans le cas prévu par l'article 235, par l'arrêt de la cour d'appel.<br clear='none'/> « Le second alinéa de l'article 237 est applicable. »<br clear='none'/> III. - Après l'article 240 du même code il est inséré un article 240-1 ainsi rédigé :<br clear='none'/> « Art. 240-1. - Pour le jugement, hors le cas de récidive légale, des crimes punis de quinze ou de vingt ans de réclusion, le jury de la cour d'assises est remplacé par deux citoyens assesseurs, sauf dans les cas prévus par l'article 181-1. Dans ce cas, la cour ne peut comprendre aucun juge non professionnel.<br clear='none'/> « Les dispositions du présent article ne sont pas applicables lorsque le crime relève de la compétence de la cour d'assises composée uniquement de magistrats, conformément aux dispositions de l'article 698-6. »<br clear='none'/> IV. - Après l'article 264 du même code, il est inséré un article 264-1 ainsi rédigé :<br clear='none'/> « Art. 264-1. - Par dérogation au troisième alinéa de l'article 260, aux premier et deuxième alinéas de l'article 261-1 et au premier alinéa de l'article 263, le calendrier des opérations nécessaires à l'établissement de la liste annuelle des jurés est fixé par décret en Conseil d'Etat. »<br clear='none'/> V. - Le chapitre II du titre Ier du livre II du même code est complété par une section 3 ainsi rédigée :<br clear='none'/> « Section 3<br clear='none'/> « Des citoyens assesseurs<br clear='none'/> « Art 267-1. - Lorsque le jury de la cour d'assises est remplacé par des citoyens assesseurs conformément aux dispositions de l'article 240-1, ceux-ci sont désignés conformément aux dispositions des articles 10-1 à 10-13.<br clear='none'/> « Art 267-2. - Devant la cour d'assises composée conformément à l'article précédent, les dispositions des articles 254 à 267, 282, 288 à 292, 293, alinéas 2 et 3, 295 à 305 relatives au jury ne sont pas applicables.<br clear='none'/> « Art 267-3. - Les décisions sur la culpabilité et sur la peine mentionnées aux articles 359 et 362 sont prises à la majorité. »</p><p align='center'> Chapitre IV<br clear='none'/> Participation des citoyens aux décisions en matière d'application des peines</p><p align='center'><br clear='none'/> Article 9</p><p><br clear='none'/> I. - Après l'article 712-13 du même code est inséré un article 712-13-1 ainsi rédigé :<br clear='none'/> « Art 712-13-1. - Par dérogation au deuxième alinéa de l'article 712-13, pour l'examen de l'appel des jugements mentionnés à l'article 712-7, la chambre de l'application des peines de la cour d'appel est composée, outre du président et des deux conseillers assesseurs, de deux citoyens assesseurs, désignés conformément aux dispositions des articles 10-1 à 10-13.<br clear='none'/> « Les citoyens assesseurs peuvent, comme les conseillers assesseurs, poser des questions au condamné en demandant la parole au président.<br clear='none'/> « Ils ont le devoir de ne pas manifester leur opinion.<br clear='none'/> « Avant de délibérer, le président donne lecture des deuxième et troisième alinéas de l'article 707. »<br clear='none'/> II. - Après l'article 720-4 du même code est inséré un article 720-4-1 ainsi rédigé :<br clear='none'/> « Art. 720-4-1. - Par dérogation à l'article 720-4, le tribunal de l'application des peines est composé, outre du président et des deux juges assesseurs, de deux citoyens assesseurs, désignés conformément aux dispositions des articles 10-1 à 10-13.<br clear='none'/> « Les dispositions des trois derniers alinéas de l'article 712-13-1 sont applicables. »<br clear='none'/> III. - Après l'article 730 du même code est inséré un article 730-1 ainsi rédigé :<br clear='none'/> « Art 730-1. - Par dérogation aux deux premiers alinéas de l'article 730, lorsque la peine privative de liberté prononcée est d'une durée égale ou supérieure à cinq ans, la libération conditionnelle est accordée, selon les modalités prévues par l'article 712-7, par le tribunal de l'application des peines composé, outre du président et des deux juges assesseurs, de deux citoyens assesseurs, désignés conformément aux dispositions des articles 10-1 à 10-13.</p><p> « Le tribunal de l'application des peines ainsi composé est seul compétent pour ordonner que la peine s'exécutera sous le régime de la semi-liberté, du placement à l'extérieur ou du placement sous surveillance électronique, lorsque ces mesures sont décidées à titre probatoire préalablement à une libération conditionnelle.<br clear='none'/> « Lorsque la peine privative de liberté prononcée est d'une durée inférieure à cinq ans ou lorsqu'il reste deux ans ou moins de détention à subir, la libération conditionnelle est accordée par le juge de l'application des peines selon les modalités prévues par l'article 712-6. »</p><p align='center'> Titre II<br clear='none'/> Dispositions relatives au jugement des mineurs</p><p align='center'> Chapitre Ier<br clear='none'/> Dispositions générales</p><p align='center'><br clear='none'/> Article 10</p><p><br clear='none'/> Au premier alinéa de l'article 1er de l'ordonnance n° 45-174 du 2 février 1945 relative à l'enfance délinquante, après les mots : « tribunaux pour enfants » sont ajoutés les mots : « , des tribunaux correctionnels pour mineurs ».</p><p align='center'><br clear='none'/> Article 11</p><p><br clear='none'/> L'article 2 de la même ordonnance est ainsi modifié :<br clear='none'/> 1° Au premier alinéa, après les mots : « le tribunal pour enfants » sont insérés les mots : « , le tribunal correctionnel pour mineurs » ;<br clear='none'/> 2° Le deuxième alinéa est complété par une phrase ainsi rédigée : « Dans ce second cas, s'il est prononcé une peine d'amende, de travail d'intérêt général ou d'emprisonnement avec sursis, ils pourront également prononcer une sanction éducative ; »<br clear='none'/> 3° Au troisième alinéa, les mots : « ne peut » sont remplacés par les mots : « et le tribunal correctionnel pour mineurs ne peuvent ».</p><p align='center'> Article 12</p><p><br clear='none'/> A l'article 3 de la même ordonnance, au premier alinéa de l'article 6 et au neuvième alinéa de l'article 8, après les mots : « tribunal pour enfants » sont ajoutés les mots : «le tribunal correctionnel pour mineurs ».</p><p align='center'><br clear='none'/> Article 13</p><p><br clear='none'/> L'article 5 de la même ordonnance est ainsi modifié :<br clear='none'/> 1° A la deuxième phrase du deuxième alinéa, après les mots : « prévue par l'article 14-2 » sont insérés les mots : « ou par la procédure de convocation en justice prévue par l'article 8-3 » ;<br clear='none'/> 2° A la première phrase du troisième alinéa, les mots : « devant le juge des enfants qui en sera immédiatement avisé, aux fins d'application de l'article 8-1 » sont remplacés par les mots : « devant le juge des enfants aux fins de mise en examen. Le juge des enfants est immédiatement avisé de cette convocation. » ;<br clear='none'/> 3° Les huitième et neuvième alinéas sont supprimés.</p><p align='center'><br clear='none'/> Article 14<br clear='none'/></p><p> Après l'article 5 de la même ordonnance sont insérés deux articles ainsi rédigés :<br clear='none'/> « Art. 5-1. - Avant toute décision prononçant des mesures de surveillance et d'éducation ou, le cas échéant, une sanction éducative ou une peine à l'encontre d'un mineur pénalement responsable d'un crime ou d'un délit doivent être réalisées les investigations nécessaires pour avoir une connaissance suffisante de sa personnalité et de sa situation sociale et familiale.<br clear='none'/> « Art. 5-2. - L'ensemble des éléments relatifs à la personnalité d'un mineur recueillis au cours des enquêtes dont il fait l'objet, y compris dans le ressort de juridictions différentes, est versé dans le dossier unique de personnalité placé sous le contrôle du procureur de la République et du juge des enfants qui connaissent habituellement de la situation du mineur.<br clear='none'/> « Ce dossier comprend également, le cas échéant, les investigations relatives à sa personnalité et à son environnement social et familial accomplies lors des procédures d'assistance éducative dont il a pu faire l'objet.</p><p> « Il est ouvert dès qu'une mesure d'investigation sur la personnalité est ordonnée ou si le mineur fait l'objet d'une liberté surveillée préjudicielle, d'un placement sous contrôle judiciaire, d'une assignation à résidence avec surveillance électronique ou d'un placement en détention provisoire.<br clear='none'/> « Il est régulièrement actualisé par les investigations menées dans la procédure pénale en cours et par les éléments de procédures d'assistance éducative et pénales postérieures.<br clear='none'/> « Le dossier unique de personnalité d'un mineur fait partie des dossiers de chacune des procédures ouvertes ultérieurement, le cas échéant, contre le mineur.<br clear='none'/> « Il est accessible aux avocats, aux professionnels de la protection judiciaire de la jeunesse et aux magistrats saisis de la procédure.<br clear='none'/> « Ce dossier ne peut être utilisé que dans les procédures suivies devant les juridictions pour mineurs. »</p><p align='center'><br clear='none'/> Article 15</p><p><br clear='none'/> Le chapitre Ier de la même ordonnance est complété par un article 6-1 ainsi rédigé :<br clear='none'/> « Art. 6-1. - Les parents et les représentants légaux du mineur poursuivi sont informés, par tous moyens, des décisions de l'autorité judiciaire prises en application de la présente ordonnance et condamnant le mineur ou le soumettant à des obligations ou des interdictions. »</p><p align='center'><br clear='none'/> Chapitre II<br clear='none'/> Procédure</p><p align='center'><br clear='none'/> Article 16</p><p><br clear='none'/> L'article 8 de la même ordonnance est complété par un alinéa ainsi rédigé :<br clear='none'/> « Lorsque le délit est commis dans les cas et conditions mentionnés à l'article 24-1, il ne pourra rendre le jugement en chambre du conseil et sera tenu de renvoyer le mineur devant le tribunal correctionnel pour mineurs. »</p><p align='center'><br clear='none'/> Article 17</p><p><br clear='none'/> I. - L'article 8-1 de la même ordonnance est abrogé.<br clear='none'/> II. - A l'article 8-2 de la même ordonnance, après les mots : « soit devant le tribunal pour enfants » sont ajoutés les mots : « soit devant le tribunal correctionnel pour mineurs ».<br clear='none'/> III. - Après l'article 8-2 de la même ordonnance, l'article 8-3 est ainsi rétabli :<br clear='none'/> « Art. 8-3. - Le procureur de la République peut poursuivre devant le tribunal pour enfants dans les formes de l'article 390-1 du code de procédure pénale soit un mineur âgé d'au moins treize ans lorsqu'il lui est reproché d'avoir commis un délit puni de cinq ans d'emprisonnement soit un mineur d'au moins seize ans lorsqu'il lui est reproché d'avoir commis un délit puni de trois ans d'emprisonnement.<br clear='none'/> « La convocation en justice ne peut être délivrée que si des investigations sur les faits ne sont pas nécessaires et si des investigations sur la personnalité du mineur ont été accomplies, le cas échéant en application de l'article 12, à l'occasion de la procédure en cours ou d'une procédure antérieure de moins d'un an.<br clear='none'/> « La convocation précise que le mineur doit être assisté d'un avocat et, qu'à défaut de choix d'un avocat par le mineur ou ses représentants légaux, le procureur de la République ou le juge des enfants font désigner par le bâtonnier un avocat d'office.<br clear='none'/> « La convocation est également notifiée dans les meilleurs délais aux parents, au tuteur, à la personne ou au service auquel le mineur est confié.<br clear='none'/> « Elle est constatée par procès-verbal signé par le mineur et la personne à laquelle elle a été notifiée, qui en reçoivent copie.<br clear='none'/> « L'audience doit se tenir dans un délai qui ne peut être inférieur à dix jours et supérieur à deux mois. »</p><p align='center'><br clear='none'/> Article 18</p><p><br clear='none'/> Le 3° de l'article 9 de la même ordonnance est complété par une phrase ainsi rédigée : « Lorsque le délit est commis dans les cas et conditions mentionnés à l'article 24-1, le renvoi devant le tribunal correctionnel pour mineurs est obligatoire. »</p><p align='center'> Article 19</p><p><br clear='none'/> Le dernier alinéa de l'article 10 de la même ordonnance est complété par les mots : « ou devant le tribunal correctionnel pour mineurs. »</p><p align='center'><br clear='none'/> Article 20</p><p><br clear='none'/> I. Avant le premier alinéa de l'article 10-1 de la même ordonnance, il est inséré un alinéa ainsi rédigé :<br clear='none'/> « Lorsque les parents et représentants légaux du mineur poursuivi ne défèrent pas à la convocation à comparaître devant un magistrat ou une juridiction pour mineur, celle-ci peut, d'office ou sur réquisition du ministère public, ordonner qu'ils soient immédiatement amenés par la force publique devant la juridiction pour y être entendus. »<br clear='none'/> II. Au premier alinéa de cet article, devenu le deuxième alinéa, les mots : « Lorsqu'ils sont convoqués devant le juge des enfants, le juge d'instruction, le tribunal pour enfants ou la cour d'assises des mineurs, les représentants légaux du mineur poursuivi qui ne défèrent pas à cette convocation » sont remplacés par les mots : « Dans tous les cas, les parents et représentants légaux qui ne défèrent pas ».</p><p align='center'><br clear='none'/> Article 21</p><p><br clear='none'/> Après le 2° du III de l'article 10-2 de la même ordonnance, il est inséré un 3° ainsi rédigé :<br clear='none'/> « 3° Si la peine d'emprisonnement encourue est supérieure ou égale à cinq ans pour un délit de violences volontaires, d'agression sexuelle ou un délit commis avec la circonstance aggravante de violences. »</p><p align='center'><br clear='none'/> Article 22</p><p><br clear='none'/> I. - Après l'article 10-2 de la même ordonnance, il est inséré un article 10-3 ainsi rédigé :<br clear='none'/> « Art. 10-3. - Les mineurs âgés de treize à dix-huit ans peuvent être placés sous assignation à résidence avec surveillance électronique dans les conditions et selon les modalités prévues par les articles 142-5 à 142-13 du code de procédure pénale dans les cas où, en application de la présente ordonnance, ils peuvent être placés sous contrôle judiciaire. Les dispositions relatives au placement sous surveillance électronique mobile ne leur sont toutefois pas applicables. »<br clear='none'/> II. - Au premier alinéa de l'article 11 de la même ordonnance, après les mots : « les obligations du contrôle judiciaire prévues par l'article 10-2 » sont insérés les mots : « et les obligations de l'assignation à résidence avec surveillance électronique ».</p><p align='center'><br clear='none'/> Article 23</p><p><br clear='none'/> Au troisième alinéa de l'article 12 de la même ordonnance, les mots : « toute décision du juge des enfants au titre de l'article 8-1 et » sont supprimés.<br clear='none'/></p><p align='center'> Article 24</p><p><br clear='none'/> Le chapitre II de la même ordonnance est complété par un article 12-2 ainsi rédigé :<br clear='none'/> « Art. 12-2. - Les représentants légaux du mineur poursuivis comme civilement responsables sont jugés par jugement contradictoire à signifier, conformément aux dispositions prévues à l'article 410 du code de procédure pénale, lorsque, étant non comparants et non excusés, ils ont été régulièrement cités à personne. »</p><p align='center'><br clear='none'/> Article 25</p><p><br clear='none'/> L'intitulé du chapitre III de la même ordonnance est remplacé par un intitulé ainsi rédigé : « Le tribunal pour enfants et la cour d'assises des mineurs ».</p><p align='center'><br clear='none'/> Article 26</p><p><br clear='none'/> L'article 14-2 de la même ordonnance est ainsi modifié :<br clear='none'/> 1° Au II de l'article 14-2, les mots : « si des investigations sur la personnalité ont été accomplies, le cas échéant, à l'occasion d'une procédure antérieure de moins d'un an » sont remplacés par les mots : « si des investigations sur la personnalité ont été accomplies, le cas échéant en application de l'article 12, à l'occasion de la procédure en cours ou d'une procédure antérieure de moins d'un an » ;</p><p> 2° Au premier alinéa du IV, après les mots : « soit au placement sous contrôle judiciaire, » sont insérés les mots : « soit au placement en assignation à résidence avec surveillance électronique, » ;<br clear='none'/> 3° Le IV est complété par deux alinéas ainsi rédigés :<br clear='none'/> « Lorsque le mineur se soustrait aux obligations du contrôle judiciaire ou de l'assignation à résidence avec surveillance électronique, les dispositions du deuxième alinéa de l'article 141-2 et de l'article 141-4 du code de procédure pénale sont applicables. Les attributions confiées au juge des libertés et de la détention sont alors exercées par le juge des enfants et celles confiées au juge d'instruction sont exercées par le procureur de la République.<br clear='none'/> « Le mineur placé en détention provisoire ou son avocat peut, à tout moment, demander sa mise en liberté. La demande est adressée au juge des enfants qui communique immédiatement le dossier au procureur de la République aux fins de réquisitions. Le juge des enfants statue, dans les cinq jours suivant la communication au procureur de la République, en exerçant les attributions confiées au juge des libertés et de la détention aux troisième et quatrième alinéas de l'article 148 du code de procédure pénale. »</p><p align='center'><br clear='none'/> Article 27</p><p><br clear='none'/> L'article 20-5 de la même ordonnance est complété par un alinéa ainsi rédigé :<br clear='none'/> « Le juge des enfants peut, lorsqu'il exerce les fonctions dévolues au juge de l'application des peines en application de l'article 20-9, ordonner la conversion d'une peine d'emprisonnement ferme en peine de travail d'intérêt général, dans les conditions et selon les modalités de l'article 132-57 du code pénal, dès lors que le mineur a atteint l'âge de seize ans. »</p><p align='center'><br clear='none'/> Article 28</p><p><br clear='none'/> Le troisième alinéa de l'article 20-10 de la même ordonnance est complété par la phrase suivante :<br clear='none'/> « Il peut également décider de placer le mineur dans un centre éducatif fermé prévu par l'article 33 lorsque le non-respect des obligations prévues en matière de sursis avec mise à l'épreuve peut entraîner la révocation du sursis et la mise à exécution de la peine d'emprisonnement. »</p><p align='center'><br clear='none'/> Article 29</p><p><br clear='none'/> Après l'article 24 de la même ordonnance, il est inséré un chapitre III bis ainsi rédigé :<br clear='none'/> « Chapitre III bis<br clear='none'/> « Du tribunal correctionnel pour mineurs<br clear='none'/> « Art. 24-1. - Les mineurs âgés de plus de seize ans sont jugés par le tribunal correctionnel pour mineurs lorsqu'ils sont poursuivis pour un ou plusieurs délits commis en état de récidive légale et que la peine encourue est égale ou supérieure à trois ans.<br clear='none'/> « Le tribunal correctionnel pour mineurs est composé selon les modalités prévues à l'article 398 du code de procédure pénale, à l'exception des troisième et cinquième alinéas. Il comprend au moins un juge des enfants.<br clear='none'/> « Les dispositions du chapitre III s'appliquent au tribunal correctionnel pour mineurs, à l'exception de l'article 22. Toutefois, en ce qui concerne l'article 14, la personne poursuivie, mineure au moment des faits et devenue majeure au jour de l'ouverture des débats, peut demander la publicité des débats dans les conditions prévues au dernier alinéa de l'article 400 du code de procédure pénale.<br clear='none'/> « Le tribunal correctionnel pour mineurs est également compétent pour le jugement des délits et contraventions connexes aux délits reprochés aux mineurs, notamment pour le jugement des coauteurs ou complices majeurs de ceux-ci.<br clear='none'/> « Art. 24-2. - Le tribunal correctionnel pour mineurs peut être saisi :<br clear='none'/> « 1° Par ordonnance de renvoi du juge des enfants ou du juge d'instruction en application des articles 8 et 9 ;<br clear='none'/> « 2° Dans les conditions et selon les modalités prévues à l'article 8-3 ;</p><p> « 3° Dans les conditions et selon les modalités prévues à l'article 14-2, à l'exception du dernier alinéa. Les attributions confiées au tribunal des enfants sont confiées au tribunal correctionnel pour mineurs.<br clear='none'/> « Art. 24-3. - Le service de la protection judiciaire de la jeunesse est consulté, dans les conditions et selon les modalités prévues à l'article 12, avant toute décision du tribunal correctionnel pour mineurs saisi selon les modalités prévues à l'article 24-2.<br clear='none'/> « Art. 24-4. - Si la prévention est établie à l'égard d'un mineur âgé de plus de seize ans, le tribunal correctionnel pour mineurs peut prononcer les mesures et sanctions éducatives prévues aux articles 15-1 à 17 et 19.<br clear='none'/> « Il peut également prononcer une peine dans les conditions prévues aux articles 20-2 à 20 8.<br clear='none'/> « Art. 24-5. - Pour les délits mentionnés à l'article 399-2 du code de procédure pénale le tribunal correctionnel pour mineurs est composé selon les modalités prévues à l'article 399-1 du même code. »</p><p align='center'> Titre III<br clear='none'/> Dispositions finales<br clear='none'/></p><p align='center'> Article 30</p><p><br clear='none'/> Les dispositions des articles 6 et 7 et du titre II de la présente loi, à l'exception de l'article 24-5 de l'ordonnance du 2 février 1945 résultant de l'article 29 de la présente loi, sont applicables sur l'ensemble du territoire de la République.<br clear='none'/> Article 31<br clear='none'/> I. - Les dispositions des articles 6 et 7 de la présente loi entreront en vigueur le 1er janvier 2012.<br clear='none'/> II. - Les articles 10-1 à 10-14, 181-1, 237-1, 240-1, 264-1, 267-1 à 267-3, 399-1 à 399 14, 461-1 à 461-5, 486-1 à 486-4, 510-1, 512-1, 712-13-1, 720-4-1 et 730-1 du code de procédure pénale et l'article 24-5 de l'ordonnance du 2 février 1945 résultant de la présente loi sont applicables à titre expérimental à compter du 1er janvier 2012 dans au moins deux cours d'appel et jusqu'au 1er janvier 2014 dans au plus dix cours d'appel. Les cours d'appel concernées sont déterminées par un arrêté du garde des sceaux.<br clear='none'/> Six mois au moins avant le terme de l'expérimentation, le Gouvernement adresse au Parlement un rapport procédant à son évaluation.</p><p></p>"},{"idTexte":"JORFTEXT000024457253","libelleTexte":"Décision du Conseil constitutionnel n° 2011-635 DC du 4 août 2011","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000023856350"}}