{"executionTime":1,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000032965297","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/32/96/52/JORFDOLE000032965297.xml","nature":null,"titre":"LOI n° 2017-257 du 28 février 2017 relative au statut de Paris et à l'aménagement métropolitain","type":"LOI_PUBLIEE","dateCreation":1488326400000,"dateDerniereModification":1488326400000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 25, 2°</td><td> Article L2512-14, III, code général des collectivités territoriales</td><td> Liste des axes essentiels à la sécurité à Paris et au bon fonctionnement des pouvoirs publics</td><td><a href=\"/loda/id/JORFTEXT000035243497\"> Décret n° 2017-1175 du 18/07/2017</a></td></tr><tr><td> Article 33, III</td><td></td><td> Date d'entrée en vigueur des articles L122-2 du code de la sécurité intérieure et L6332-2 du code des transports pour l'emprise de l'aérodrome de Paris-Orly, et au plus tard à l'issue d'un délai de trois ans à compter de la promulgation de la présente loi</td><td><a href=\"/loda/id/JORFTEXT000034150938\"> Décret n° 2017-288 du 6/03/2017</a></td></tr><tr><td> Article 34, I, 1°, b</td><td> Article L323-3, I, 2°, code de la sécurité intérieure</td><td> Clubs de jeux : conditions dans lesquelles toute évolution de la répartition du capital social et du contrôle, direct ou indirect, de la société titulaire de l'autorisation prévue à l'article L321-1 est soumise à autorisation préalable du ministre de l'intérieur</td><td><a href=\"/loda/id/JORFTEXT000034638762\"> Décret n° 2017-913 du 9/05/2017</a></td></tr><tr><td> Article 34, V, B</td><td> Article L323-3, code de la sécurité intérieure</td><td> Liste des jeux de cercle ou de contrepartie pouvant être autorisés</td><td><a href=\"/loda/id/JORFTEXT000034638762\"> Décret n° 2017-913 du 9/05/2017</a></td></tr><tr><td> Article 34, VI</td><td></td><td> Modalités relatives aux clubs de jeux</td><td><a href=\"/loda/id/JORFTEXT000034638762\"> Décret n° 2017-913 du 9/05/2017</a></td></tr><tr><td> Article 35, I</td><td></td><td> Création d'une commission nationale de conciliation</td><td> Publication éventuelle</td></tr><tr><td> Article 44, V</td><td></td><td> Établissement public Campus Condorcet : liste initiale des membres, modalités de représentation des membres dans les conseils, modalités de désignation des personnalités qualifiées et conditions d'organisation et de fonctionnement de l'établissement</td><td><a href=\"/loda/id/JORFTEXT000036337899\"> Décret n° 2017-1831 du 28/12/2017</a></td></tr><tr><td> Article 50, IV, 1°, a</td><td> Article 141, I, loi n° 2006-1771 du 30/12/2006</td><td> Conditions dans lesquelles l'État et ses établissements publics peuvent transférer en pleine propriété des actifs immobiliers relevant de leur domaine privé à une société détenue directement par la Caisse des dépôts et consignations et directement ou indirectement par l'État, dès lors que ces actifs immobiliers sont destinés à la réalisation de programmes de logements dont la majorité est constituée de logements sociaux</td><td> Disposition abrogée par l'article 24 de la loi n° 2018-1021 (ELAN)</td></tr><tr><td> Article 53, VI</td><td></td><td> Modalités d'organisation et de fonctionnement de la Société de livraison des ouvrages olympiques</td><td><a href=\"/loda/id/JORFTEXT000036267254\"> Décret n° 2017-1764 du 27/12/2017</a></td></tr></tbody></table>","exposeMotif":"<p></p><p></p><br clear='none'/><p></p>","arborescence":{"niveaux":[{"id":"1470235471710","libelle":"Dossiers législatifs","niveaux":[{"id":"1470235471712","libelle":"Sénat","niveaux":[],"liens":[{"id":"1470236088449","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossier-legislatif/pjl15-815.html","data":""}]},{"id":"1470235471711","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1479146592511","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/statut_paris_amenagement_metropolitain.asp","data":""}]}],"liens":[]},{"id":"1470235471713","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1478101280078","libelle":"Rapport n° 82 de M. Mathieu Darnaud","lien":"http://www.senat.fr/rap/l16-082/l16-082.html","data":""},{"id":"1477650816156","libelle":"Texte de la commission déposé le 26 octobre 2016","lien":"http://www.senat.fr/dossierleg/pjl15-815.html","data":""},{"id":"1481194294677","libelle":"Rapport n° 4293 de MM. Jean-Yves Le Bouillonnec et Patrick Menucci","lien":"http://www.assemblee-nationale.fr/14/rapports/r4293.asp","data":""},{"id":"1481194316921","libelle":"Texte de la commission déposé le 7 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4293-a0.asp","data":""},{"id":"1484140414478","libelle":"Rapport de MM. Jean-Yves Le Bouillonnec, Patrick Mennucci (n° 4329 à l'Assemblée nationale) et Mathieu Darnaud (n° 261 au Sénat)","lien":"http://www.senat.fr/rap/l16-261/l16-261.html","data":": réunie le 21 décembre 2016, la commission mixte paritaire a constaté ne pouvoir parvenir à élaborer un texte commun sur les dispositions restant en discussion du projet de loi relatif au statut de Paris et à l'aménagement métropolitain."},{"id":"1484140514039","libelle":"Rapport n° 4365 de MM. Jean-Yves Le Bouillonnec et Patrick Mennucci","lien":"http://www.assemblee-nationale.fr/14/rapports/r4365.asp","data":""},{"id":"1484140615930","libelle":"Texte de la commission déposé le 11 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/ta-commission/r4365-a0.asp","data":""},{"id":"1486035055994","libelle":"Rapport n° 349 de M. Mathieu Darnaud","lien":"http://www.senat.fr/rap/l16-349/l16-349.html","data":": réunie le 1er février 2017, la commission a décidé de déposer une motion tendant à opposer la question préalable au projet de loi relatif au statut de Paris et à l'aménagement métropolitain. En conséquence, elle n'a pas adopté de texte. En application du premier alinéa de l'article 42 de la Constitution, la discussion a porté en séance sur le texte du projet de loi adopté par l'Assemblée nationale en nouvelle lecture."}]},{"id":"1470235471714","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1470235471716","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1478598030167","libelle":"Compte rendu intégral de la séance du 7 novembre 2016","lien":"http://www.senat.fr/seances/s201611/s20161107/s20161107_mono.html","data":"‎: discussion générale, discussion des articles : art additionnel avant l'art 1er A, art 1er A, art 1er, art 2, ‎art 3, art 4, art 4 bis, art 5, art 6, art 7, art 8, art 9, art additionnels, art 10, art 11, art 12, art ‎additionnels.‎"},{"id":"1478621091896","libelle":"Compte rendu intégral de la séance du 8 novembre 2016","lien":"http://www.senat.fr/seances/s201611/s20161108/s20161108_mono.html","data":"‎: discussion des articles (suite) : art 16, art additionnels, art 16 bis, art 16 ter, art additionnel, art 17 ‎‎(supprimé), art 18 (supprimé), art 19 (supprimé), art 20 (supprimé), art 21, art additionnel, art 26, art ‎additionnels, art 27, art 28 (supprimé), art 30, art 32.‎"},{"id":"1478711828939","libelle":"Compte rendu intégral de la séance du 9 novembre 2016","lien":"http://www.senat.fr/seances/s201611/s20161109/s20161109_mono.html","data":"‎: discussion des articles (suite) : art additionnel avant l'art 33, art 35, art additionnels, art 36, art 37, art ‎‎38, art additionnels, art 40, art additionnel, art 41, art additionnels, art 10 (précédemment réservé), ‎interventions sur l'ensemble.‎"}]},{"id":"1470235471715","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1481800377631","libelle":"Compte rendu intégral des séances du 14 décembre 2016","niveaux":[],"liens":[{"id":"1481800468872","libelle":"1ère séance du 14 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170080.asp#P937419","data":": présentation, motion de rejet préalable, motion de renvoi en commission, discussion générale, discussion des articles : avant l'art 17, art 17 (appelé par priorité)."},{"id":"1481812522219","libelle":"2e séance du 14 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170081.asp#P938565","data":": discussion des articles (suite) : art 17 (appelé par priorité) (suite), art 18 (appelé par priorité), art 19 (appelé par priorité), art 20 (appelé par priorité), art 21 (appelé par priorité), art 22 à 24 (appelés par priorité), art 25 (appelé par priorité), art 26 (appelé par priorité), après l'art 26, art 26 bis (appelé par priorité), art 26 ter (appelé par priorité), après l'art 26 ter, art 27 (appelé par priorité), art 28 (appelé par priorité), art 29 à 32 (appelés par priorité), avant l'art 33, art 33 (appelé par priorité), après l'art 33, art 34 (appelé par priorité), art 35 (appelé par priorité), art 35 bis (appelé par priorité), après l'art 35 bis, art 35 ter (appelé par priorité), art 36 (appelé par priorité), art 37 (appelé par priorité), après l'art 37, art 38 (appelé par priorité)."}]},{"id":"1481881281118","libelle":"Compte rendu intégral des séances du 15 décembre 2016","niveaux":[],"liens":[{"id":"1481881826990","libelle":"1ère séance du 15 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170082.asp#P939485","data":": discussion des articles (suite) : art 39 (appelé par priorité), art 39 bis (appelé par priorité), art 40 (appelé par priorité), art 40 bis (appelé par priorité), art 40 ter (appelé par priorité), art 40 quinquies (appelé par priorité), art 40 sexies (appelé par priorité), art 40 septies (appelé par priorité), art 40 octies (appelé par priorité), art 40 nonies (appelé par priorité), art 40 decies (appelé par priorité), après l'art 40 decies, art 41 A (appelé par priorité), après l'art 41 A, art 41, après l'art 41, art 42 (appelé par priorité), après l'art 42, art 43 (appelé par priorité), art 44 (appelé par priorité), art 45 (appelé par priorité), art 46 (appelé par priorité), après l'art 46, art 47 (appelé par priorité), art 48 (appelé par priorité), art 49 (appelé par priorité), après l'art 49, art 1er, art 2, art 2, art 3, art 4, art 4 bis, art 5 à 12, art 13, art 14, art 15, art 16, art 16 bis A, art 16 bis B, art 16 bis C, art 16 bis D, après l'art 16 bis D, art 16 bis E, art 16 bis F, art 16 bis G, art 16 bis, art 16 ter, art 16 quater à 16 sexies, après l'art 16 sexies."}]},{"id":"1482332383557","libelle":"Compte rendu intégral des séances du ‎20 décembre 2016‎","niveaux":[],"liens":[{"id":"1482332415906","libelle":"‎1ère séance du 20 décembre 2016‎","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170087.asp#P946511","data":"‎: explications de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1484737642857","libelle":"Assemblée nationale (Nouvelle lecture)","niveaux":[{"id":"1484737670119","libelle":"Compte rendu intégral des séances du 17 janvier 2017","niveaux":[],"liens":[{"id":"1484737721252","libelle":"2e séance du 17 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170098.asp#P956833","data":"‎: présentation, motion de rejet préalable, discussion générale, discussion des articles : avant l’art 41 B ‎‎(amendement appelé par priorité), art 41 B à 42 bis (appelés par priorité), avant l’art 43 (amendement ‎appelé par priorité), art 43 (appelé par priorité), art 44 (appelé par priorité), art 45 (appelé par priorité), ‎art 46 (appelé par priorité), art 47 (appelé par priorité), art 48 (appelé par priorité), art 49 (appelé par ‎priorité), art 1er et 2, art 3, art 4 bis, art 5 à 10, art 11, art 12, art 13, art 14 et 15, art 16, art 16 bis A, ‎art 16 bis B, art 16 bis C, art 16 bis D, art 16 bis E, art 16 bis F, art 16 bis G, art 16 bis, art 16 ter, art 16 ‎quater à 16 septies, art 17, art 18, art 19, art 20, art 21, art 23 à 26 bis, art 26 ter, art 26 quater et 27, ‎art 28, art 29 à 33 A, art 33 bis à 36, art 37, art 37 bis, art 37 ter, art 37 quater, art 37 quinquies, art 37 ‎sexies et 37 septies, art 38, art 39 à 40, art 40 bis, art 40 ter, art 40 quater, art 40 sexies, art 40 septies, ‎art 40 octies et 40 nonies, art 40 decies, art 40 undecies, explication de vote, vote sur l’ensemble.‎"}]}],"liens":[]},{"id":"1486561174058","libelle":"Sénat (Nouvelle lecture)","niveaux":[],"liens":[{"id":"1486561223254","libelle":"Compte rendu intégral de la séance du 7 février 2017","lien":"http://www.senat.fr/seances/s201702/s20170207/s20170207_mono.html#Niv1_SOM10","data":": discussion générale, question préalable, adoption, par scrutin public, de la motion entraînant le rejet ‎du projet de loi.‎"}]},{"id":"1487258440166","libelle":"Assemblée nationale (Lecture définitive)","niveaux":[{"id":"1487258460151","libelle":"Compte rendu intégral de la séance unique du 16 février 2017","niveaux":[],"liens":[{"id":"1487258496642","libelle":"Séance unique du 16 février 2017","lien":"http://www.assemblee-nationale.fr/14/cri/2016-2017/20170120.asp#P976356","data":": présentation, discussion générale, texte adopté par l’Assemblée nationale en nouvelle lecture, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1470238249211","libelle":"Projet de loi et exposé des motifs","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2016/pjl_exp_statut_paris.pdf","data":""},{"id":"1470236022375","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2016/ei_statut_paris_amenagement_metropolitain_cm_03.08.2016.pdf.pdf","data":""},{"id":"1470235984004","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2016/avis_ce_arcx1617470l_cm_03.08.2016.pdf","data":""},{"id":"1470239927185","libelle":"Communiqué de presse du Conseil des ministres du 3 août 2016","lien":"http://www.gouvernement.fr/conseil-des-ministres/2016-08-03/statut-de-paris-et-amenagement-metropolitain","data":"Le ministre de l’aménagement du territoire, de la ruralité et des collectivités territoriales, le ministre de l’intérieur et la secrétaire d’Etat chargée des collectivités territoriales ont présenté un projet de loi relatif au statut de Paris et à l’aménagement métropolitain.\n \nDepuis la loi du 10 juillet 1964 portant réorganisation de la région parisienne, la Ville de Paris dispose d'un régime administratif particulier et rassemble sur un seul et même territoire deux collectivités : une commune et un département. Par ailleurs, à Paris, le préfet de police exerce les pouvoirs de police qui lui ont été conférés par l’arrêté du 12 messidor an VIII.\n \nLe statut actuel de la Ville de Paris est ainsi le fruit de la conciliation entre la volonté de tenir compte de ses spécificités de ville-capitale, siège des institutions de la République mais aussi marquée par des problématiques de sécurité spécifiques, et celle de lui faire bénéficier de la même capacité d’action que les autres collectivités territoriales françaises.\n \nCertains aspects du statut de Paris apparaissent aujourd’hui inadaptés. L'existence de deux collectivités intervenant sous la direction d’une même assemblée délibérante est source de complexité. L’existence de deux budgets est difficilement compréhensible.\n \nDès lors, le projet de loi fusionne la commune et le département. Cette nouvelle collectivité à statut particulier (au sens de l’article 72 de la Constitution), dénommée « Ville de Paris », exercera les compétences de la commune et du département de Paris à compter du 1er janvier 2019.\n \nDe même, plus de trente ans après leur création par la loi  « Paris Lyon Marseille », une évolution du rôle des conseils et des maires d’arrondissements doit également être engagée pour renforcer leur rôle. Le projet de loi prévoit ainsi des délégations de pouvoirs supplémentaires du maire de Paris.\n \nUne meilleure représentativité des conseillers de Paris, mieux adaptée aux évolutions démographiques différenciées des arrondissements au fil des années, contribuera également à un renforcement démocratique. En prévoyant la fusion des quatre premiers arrondissements, le projet de loi permet de corriger d’importants écarts de représentativité des parisiens. En outre, cette fusion des arrondissements permettra de renforcer l’efficacité de la gestion des services publics de proximité offerts par les mairies d’arrondissement en permettant, entre elles, des mutualisations.\n \nLe projet de loi modifie également la répartition des compétences entre la collectivité et l’Etat dans le sens d’une plus grande décentralisation. La démarche retenue vise à rapprocher Paris du droit commun. Cette démarche s’inscrit dans le prolongement des lois du 29 décembre 1986 et du 27 février 2002 qui ont déjà transféré au maire de Paris certaines compétences en matière de police municipale.\n \nAinsi, la réforme permettra au maire de Paris d’exercer des compétences de proximité, comme la circulation et le stationnement (payant et gênant, incluant la gestion des fourrières), la police des baignades, la réglementation des manifestations de voie publique à caractère festif, sportif ou culturel, la police des édifices menaçant ruine, la salubrité des bâtiments à usage principal d’habitation ou à usage partiel ou total d’hébergement, ou encore la délivrance des cartes nationales d’identité et des passeports.\n \nElle permettra de recentrer l’activité de la préfecture de police sur son cœur de métier : la protection des personnes. Dans cette optique, le projet de loi désigne le préfet de police territorialement compétent pour assurer la sécurité dans les aéroports de Paris-Charles-de-Gaulle et du Bourget. Dans un contexte d’aggravation sensible de la menace terroriste, cette nouvelle organisation permettra de renforcer la cohérence et la coordination de l’action menée par les services de l’Etat dans le domaine de la sécurité.\n \nPar ailleurs, une habilitation à légiférer par ordonnance en matière de jeux d’argent et de hasard permettra notamment d’abroger le régime des cercles de jeux et d’expérimenter à Paris une nouvelle catégorie d’établissements de jeux dont les règles de fonctionnement  rendront plus opérante la capacité d’action de l’Etat pour la lutte contre le blanchiment d’argent.\n \nLe projet de loi comporte également plusieurs dispositions relatives à l’aménagement urbain, aux transports et à l’environnement du territoire métropolitain qui ont essentiellement pour objet d’améliorer et de développer des outils pour accélérer la réalisation des opérations d’aménagement.\n \nEnfin, le projet de loi modifie les critères permettant l’accès au statut de métropole."},{"id":"1478789988266","libelle":"Texte adopté par le Sénat en 1ère lecture le 9 novembre 2016","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/83.html","data":""},{"id":"1482332462312","libelle":"Texte modifié en 1ère lecture par l'Assemblée nationale le 20 décembre 2016","lien":"http://www.assemblee-nationale.fr/14/ta/ta0864.asp","data":""},{"id":"1484737787457","libelle":"Texte adopté en nouvelle lecture par l'Assemblée nationale le 17 janvier 2017","lien":"http://www.assemblee-nationale.fr/14/ta/ta0885.asp","data":""},{"id":"1486561352131","libelle":"Texte rejeté en nouvelle lecture par le Sénat le 7 février 2017","lien":"http://www.senat.fr/petite-loi-ameli/2016-2017/315.html","data":""},{"id":"1487258425853","libelle":"Texte adopté en lecture définitive par l'Assemblée nationale le 16 février 2017","lien":"http://www.assemblee-nationale.fr/14/ta/ta0920.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000034103927","libelleTexte":"LOI n° 2017-257 du 28 février 2017 relative au statut de Paris et à l'aménagement métropolitain","contenuDossier":""},{"idTexte":null,"libelleTexte":null,"contenuDossier":"<p></p><br clear='none'/><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000032965297"}}