{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000031183087","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/31/18/30/JORFDOLE000031183087.xml","nature":null,"titre":"LOI n° 2015-1254 du 9 octobre 2015 autorisant l'approbation de l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie sur le règlement des obligations complémentaires liées à la cessation de l'accord du 25 janvier 2011 relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement","type":"LOI_PUBLIEE","dateCreation":1444435200000,"dateDerniereModification":1444608000000,"legislature":{"id":"14","libelle":"XIVème législature","dateDebut":1340668800000,"dateFin":1498435200000},"echeancier":"","exposeMotif":"<p> La Russie avait fait connaître à la France, à l'automne 2009, sa volonté d'acquérir des bâtiments de projection et de commandement (BPC) produits par la société française DCNS.</p><p> Dans la perspective de la vente de deux BPC, un accord entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement a été signé le 25 janvier 2011.</p><p> Parallèlement, un contrat commercial relatif à la fourniture par DCNS des deux BPC a été signé le 10 juin 2011 entre DCNS et la société par actions de droit russe ROSOBORONEXPORT (ROE). Ce contrat prévoyait la livraison d'un premier BPC en novembre 2014 et d'un second BPC en novembre 2015.</p><p> Dans le contexte de la crise ukrainienne, la livraison du premier BPC, le Vladivostok, n'a toutefois pu intervenir. Désireux de trouver une solution amiable, le Président de la République et le Président Poutine ont décidé, en février 2015, d'engager des négociations pour aboutir à un règlement négocié de ce dossier.</p><p> Parallèlement, un refus de licence d'exportation de ce matériel militaire est implicitement né le 25 juin 2015 s'agissant de la fourniture par DCNS du premier BPC à la Russie et une décision explicite de refus a été prise le 4 août 2015 concernant le second BPC.</p><p> Une solution amiable a pu être trouvée, permettant de régler l'ensemble des questions liées à la non-livraison des BPC et d'éviter que cette affaire ne constitue un facteur irritant majeur dans la relation entre la France et la Russie.</p><p> La solution négociée s'articule autour de deux accords intergouvernementaux, signés concomitamment le 5 août 2015 : d'une part, l'accord portant sur le règlement des obligations liées à la cessation de l'Accord du 25 janvier 2011 entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement et, d'autre part, l'accord sous forme d'échange de lettres sur le règlement des obligations complémentaires liées à la cessation de l'accord du 25 janvier 2011, qui fait l'objet du présent projet de loi.</p><p> Le présent accord prévoit, dans un premier paragraphe, le versement par le Gouvernement français au Gouvernement russe de la somme convenue de 949 754 849 euros.</p><p> Il consacre, dans un deuxième paragraphe, qu'une fois cette somme versée et les équipements militaires russes qui avaient été intégrés aux bateaux lors de leur construction restitués, la Partie française disposera de ces deux bâtiments librement, y compris en vue de leur exportation à un Etat tiers, sous réserve d'en informer préalablement par écrit la partie russe.</p><p> Le second alinéa du deuxième paragraphe contient une clause qui conditionne les éventuels transferts des savoir-faire et des technologies reçus par une partie en application de l'accord du 25 janvier 2011 à l'accord préalable écrit de l'autre partie. Une telle clause ne sera cependant pas dirimante pour une telle exportation, puisqu'elle s'appliquera en tout état de cause après restitution des équipements militaires russes. A l'inverse, elle permet de se prémunir contre toute dissémination des savoir-faire et technologies français qui ont été partagés lors de la mise en œuvre de l'accord de 2011.</p><p> Afin de consacrer le règlement de l'affaire pour solde de tout compte, le paragraphe 3 de l'accord précise qu'il n'ouvre aucun droit à indemnisation à l'égard des tiers.</p><p> Enfin, les deux parties étant résolues à éviter tout contentieux ultérieur, le paragraphe 4 énonce que tout différend entre les Parties sur l'interprétation et l'application du présent accord serait réglé par voie de négociations et de consultations.</p><p> Telles sont les principales observations qu'appelle l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie sur le règlement des obligations complémentaires liées à la cessation de l'Accord du 25 janvier 2011 relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement. Cet accord est soumis au Parlement en vertu de l'article 53 de la Constitution.</p><p></p>","arborescence":{"niveaux":[{"id":"1442580820826","libelle":"Dossiers législatifs","niveaux":[{"id":"1442580820827","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1442581814535","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/14/dossiers/accord_russie_non-livraison_mistral.asp","data":""}]},{"id":"1442580820828","libelle":"Sénat","niveaux":[],"liens":[{"id":"1442588557865","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl14-695.html","data":""}]}],"liens":[]},{"id":"1442580820829","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1442581677347","libelle":"Rapport n° 3058 de M. Michel Vauzelle ","lien":"http://www.assemblee-nationale.fr/14/rapports/r3058.asp","data":""},{"id":"1443442079210","libelle":"Rapport n° 701 de M. Robert del Picchia","lien":"http://www.senat.fr/rap/l14-701/l14-701.html","data":""},{"id":"1443443218799","libelle":"Texte de la commission déposé le 23 septembre 2015","lien":"http://www.senat.fr/leg/pjl14-702.html","data":""}]},{"id":"1442580820830","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1442580820831","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1442581857657","libelle":"Compte rendu intégral des séances du 17 septembre 2015","niveaux":[],"liens":[{"id":"1442582233593","libelle":"1ère séance du 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/cri/2014-2015-extra2/20152005.asp#P597724","data":": présentation, motion de rejet préalable, discussion générale, discussion des articles : art unique, explications de vote, vote sur l’article unique."}]}],"liens":[]},{"id":"1442580820832","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1443628913123","libelle":"Compte rendu intégral de la séance du 30 septembre","lien":"http://www.senat.fr/seances/s201509/s20150930/s20150930_mono.html#Niv1_SOM5","data":": discussion générale, discussion de l'article unique, vote sur l'article unique."}]}],"liens":[]}],"liens":[{"id":"1442581935667","libelle":"Etude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_53_2015/ei_mistral_russie_cm_26.08.2015.pdf.pdf","data":""},{"id":"1442582461866","libelle":"Texte de l'accord","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/actualite-legislative/2015/accord_cessation_accord_25_01_2011_bpc_russie_cm_26.08.2015.pdf","data":""},{"id":"1442582025560","libelle":"Communiqué de presse du Conseil des ministres du 26 août 2015","lien":"http://www.gouvernement.fr/conseil-des-ministres/2015-08-26/accord-entre-la-france-et-la-russie-en-matiere-de-constructi","data":"Le ministre des affaires étrangères et du développement international a présenté un projet de loi autorisant l’approbation de l’accord sous forme d’échange de lettres entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie sur le règlement des obligations complémentaires liées à la cessation de l’accord du 25 janvier 2011 relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement.\nCet accord par échange de lettres complète l'accord entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie portant règlement des obligations liées à la cessation de l'Accord du 25 janvier 2011 entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement. Leur signature est intervenue le 5 août 2015, selon le souhait conjoint du Président de la République française et du président de la Fédération de Russie.\nL’esprit des liens entre la France et la Russie a présidé à la recherche et à l’aboutissement de cet accord amiable et éteignant tout contentieux dans un dossier qui n’avait pas vocation à peser sur la relation à long terme entre les deux pays.\nLa République française a procédé au remboursement de l’intégralité des sommes versées à ce jour par la Russie, ainsi que des dépenses liées au développement d’équipements associées. Elle restituera par ailleurs les matériels fournis par la Russie et équipant aujourd’hui ces bâtiments.\nAu terme de ce processus, la France recouvrira la pleine propriété et la libre disposition des deux bâtiments.\nSi la confidentialité a prévalu pour parvenir à une résolution à l’amiable, les présidents de l’Assemblée nationale et du Sénat, ainsi que les présidents respectifs des commissions des affaires étrangères, de la défense et des finances ont été informés dès la conclusion des négociations. L’ensemble des informations va être en toute transparence communiqué au Parlement."},{"id":"1442581721941","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 17 septembre 2015","lien":"http://www.assemblee-nationale.fr/14/ta/ta0585.asp","data":""},{"id":"1443629021637","libelle":"Texte  adopté sans modifications en 1ère lecture par le Sénat le 30 septembre 2015","lien":"http://www.senat.fr/petite-loi-ameli/2014-2015/702.html","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000031288109","libelleTexte":"LOI n° 2015-1254 du 9 octobre 2015 autorisant l'approbation de l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie sur le règlement des obligations complémentaires liées à la cessation de l'accord du 25 janvier 2011 relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'> NOR : MAEJ1519480L</p><p align='center'><b> Article unique</b></p><p><br clear='none'/> Est autorisée l'approbation de l'accord sous forme d'échange de lettres entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie sur le règlement des obligations complémentaires liées à la cessation de l'accord du 25 janvier 2011 relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement, signées à Moscou le 5 août 2015, et dont le texte est annexé à la présente loi.</p><p></p>"},{"idTexte":"JORFTEXT000031396516","libelleTexte":"Décret n° 2015-1367 du 28 octobre 2015 portant publication de l'accord entre le Gouvernement de la République française et le Gouvernement de la Fédération de Russie sur le règlement des obligations liées à la cessation de l'accord du 25 janvier 2011 relatif à la coopération dans le domaine de la construction de bâtiments de projection et de commandement (ensemble un accord sous forme d'échange de lettres signées le 5 août 2015 portant sur le règlement des obligations complémentaires liées à la cessation de l'accord du 25 janvier 2011), signé à Moscou le 5 août 2015","contenuDossier":""}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000031183087"}}