{"executionTime":2,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000019493952","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/19/49/39/JORFDOLE000019493952.xml","nature":null,"titre":"LOI n° 2009-39 du 13 janvier 2009 relative à la commission prévue à l'article 25 de la Constitution et à l'élection des députés","type":"LOI_PUBLIEE","dateCreation":1231891200000,"dateDerniereModification":1231891200000,"legislature":{"id":"13","libelle":"XIIIème législature","dateDebut":1182297600000,"dateFin":1340582400000},"echeancier":"","exposeMotif":"<p align='center'><font size='2'><strong> EXPOSE DES MOTIFS</strong></font></p><p><br clear='none'/><font size='2'> Le présent projet de loi constitue la première étape de la révision de la délimitation des circonscriptions pour l'élection des députés, dont le Conseil constitutionnel a rappelé à plusieurs reprises l'obligation au Gouvernement.</font></p><p><font size='2'> Dans ses observations sur les élections législatives de 2002 et de 2007, la haute juridiction a en effet souligné que, depuis la loi n° 86-1197 du 24 novembre 1986 relative à la délimitation des circonscriptions pour l'élection des députés, effectuée sur le fondement du recensement général de 1982, deux recensements généraux de population étaient intervenus, en 1990 et en 1999. Des écarts importants sont apparus entre les populations respectives des 570 circonscriptions des départements de métropole et d'outre-mer, peu compatibles avec les dispositions combinées de l'article 6 de la Déclaration des Droits de l'homme et du Citoyen de 1789 et des articles 3 et 24 de la Constitution. Le Conseil constitutionnel en avait conclu qu'il serait impératif de modifier le découpage actuel des circonscriptions au lendemain des élections législatives de 2007 si cela n'était pas fait avant celles-ci.</font></p><p><font size='2'> Par ailleurs, la loi constitutionnelle n° 2008-724 du 23 juillet 2008 de modernisation des institutions de la Vème République a prévu la représentation à l'Assemblée nationale des Français établis hors de France, pour lesquels des sièges de député doivent donc être créés.</font></p><p><font size='2'> Cette même loi constitutionnelle a institué, à l'article 25 de la Constitution, une commission indépendante chargée de donner un avis public avant toute nouvelle délimitation ou toute modification de la répartition des sièges de députés ou de sénateurs, tout en renvoyant à la loi ordinaire le soin d'en fixer la composition et les règles d'organisation et de fonctionnement.</font></p><p align='center'><font size='2'> * *<br clear='none'/> *<br clear='none'/></font></p><p><font size='2'> L'article 1er du projet de loi, pris pour l'application de cette disposition constitutionnelle, insère à cette fin un nouveau livre dans le code électoral composé des articles L. 567-1 à L. 567 8 :</font></p><p><font size='2'> - l'article L. 567-1 fixe la composition de la commission, en prévoyant, de façon équilibrée, la présence de magistrats issus des trois plus hautes juridictions administratives et judiciaire et de trois personnalités qualifiées désignées respectivement par le président de la République, le président de l'Assemblée nationale et le président du Sénat. Afin de favoriser le caractère pluraliste de la commission ainsi constituée, il est prévu que les commissions des lois de l'Assemblée nationale et du Sénat seront consultées sur ces nominations : comme le prévoit pour le président de la commission, nommé par le Président de la République, l'article 5 du projet de loi organique portant application de l'article 25 de la Constitution par référence au dernier alinéa de l'article 13 de la Constitution, l'opposition d'une majorité des trois cinquièmes des membres de la commission des lois de l'assemblée concernée fera obstacle à la nomination projetée par le président de celle-ci ;</font></p><p><font size='2'> - l'article L. 567-2 prévoit une durée du mandat de six ans des membres de la commission, renouvelables par moitié tous les trois ans ; il précise les modalités de remplacement des membres dont le siège devient vacant ; il donne à la commission unanime le pouvoir de suspendre ou de mettre fin au mandat de l'un de ses membres, notamment pour sanctionner un manquement aux obligations qui lui incombent ;</font></p><p><font size='2'> - les articles L. 567-3 et L. 567-5 précisent les incompatibilités qui frappent les membres de la commission et les obligations qui leur incombent dans l'exercice de leurs fonctions ;</font></p><p><font size='2'> - l'article L. 567-4 permet à la commission d'être assistée de rapporteurs, d'entendre toute personne utile à ses travaux et de faire appel aux services de l'Etat ;</font></p><p><font size='2'> - l'article L. 567-6 précise les conditions de quorum et de vote au sein de la commission ;</font></p><p><font size='2'> - les articles L. 567-7 et L. 567-8 contiennent les autres règles de fonctionnement de la commission : elle dispose de deux mois pour rendre son avis sur le texte qui lui est soumis par le Premier ministre ou les présidents des assemblées parlementaires et gère librement les crédits qui lui sont affectés.</font></p><p align='center'><font size='2'> * *<br clear='none'/> *</font></p><p><font size='2'> Les articles 2 et 3 du projet de loi contiennent les dispositions relatives à l'élection des députés et à la révision de la délimitation de leurs circonscriptions électorales.<br clear='none'/></font></p><p><font size='2'> L'article 2 autorise le Gouvernement à procéder à cette nouvelle délimitation par voie d'ordonnances, comme ce fut le cas pour les délimitations effectuées en 1986. L'habilitation donnée au Gouvernement est double :</font></p><p><font size='2'> 1° Elle concerne tout d'abord la répartition du nombre de députés à élire :</font></p><p><font size='2'> - au titre de la représentation des Français établis hors de France : en l'absence de tout recensement global, c'est le nombre de ceux qui sont immatriculés dans chaque circonscription consulaire qui sera pris en compte ;</font></p><p><font size='2'> - dans les départements de métropole et d'outre-mer : les chiffres seront arrêtés au vu de leur évolution démographique. Le Gouvernement prévoit de retenir, à cette fin, la méthode classique de répartition par tranche de population, qui a été une constante de la République depuis la loi électorale du 17 juin 1875, quels que soient les modes de scrutin retenus, y compris le scrutin proportionnel adopté en 1985. Il est précisé au II que sera respectée la règle traditionnelle du minimum de deux députés par département. Ces deux principes ont d'ailleurs été validés par le Conseil constitutionnel dans sa décision n° 86-208 DC du 2 juillet 1986 ;</font></p><p><font size='2'> - en Nouvelle-Calédonie et dans les collectivités d'outre-mer : il est précisé au II que sera respectée la règle du minimum d'un député par collectivité, retenue sous la Vème République pour toutes les collectivités, quelle que soit leur population.</font></p><p><font size='2'> 2° L'habilitation porte aussi, selon les cas, sur la mise à jour ou l'établissement des trois tableaux des limites des circonscriptions, regroupés à l'article L. 125 du code électoral :</font></p><p><font size='2'> - une mise à jour du tableau n° 1 relatif aux circonscriptions des départements et du tableau n° 1 bis relatif aux circonscriptions de Nouvelle-Calédonie et des collectivités d'outre-mer élisant plus d'un député, qui sera effectuée au vu de l'évolution démographique constatée depuis le recensement de 1982. Là encore, le projet de loi retient certains des critères qui ont présidé au découpage des circonscriptions opéré en 1986, auxquels le Conseil constitutionnel avait donné son aval dans sa décision précitée du 2 juillet 1986 (territoire continu et respect des limites des cantons, sauf exception, écarts de population limités à 20 %) ;</font></p><p><font size='2'> - l'établissement du tableau n° 1 ter relatif aux circonscriptions des représentants des Français de l'étranger, élus au scrutin uninominal majoritaire en application du nouvel article L. 328 inséré dans le code électoral par l'article 3 du projet de loi : afin d'éviter tout risque d'arbitraire, ces nouvelles circonscriptions respecteront, sauf exception, les limites des circonscriptions d'élection des membres de l'Assemblée des Français de l'étranger.</font></p><p><font size='2'> Les projets d'ordonnance seront soumis à la commission faisant l'objet de l'article 1er, avant leur transmission au Conseil d'Etat. Ils devront être adoptés dans un délai d'un an à compter de la publication de la loi d'habilitation. Le dépôt du projet de loi de ratification interviendra dans les trois mois (III et V de l'article 2).<br clear='none'/></font></p><p><font size='2'> L'article 3 rend applicable à l'élection des députés représentant les Français établis hors de France le mode de scrutin en vigueur aujourd'hui pour l'ensemble des députés ; il renvoie à une ordonnance, prise et ratifiée dans les mêmes délais que celles prévues à l'article 2, le soin de préciser les autres dispositions nécessaires à leur élection ; il réécrit l'article L. 125 du code électoral, pour y regrouper les trois tableaux de délimitation des circonscriptions législatives et abroger son second alinéa, qui contenait une injonction au Gouvernement de réviser les limites des circonscriptions, en faisant d'ailleurs référence à une méthode de recensement supprimée par l'article 156 de la loi du 27 février 2002 relative à la démocratie de proximité : l'article L. 394 est abrogé par voie de conséquence.</font></p><p align='center'><font size='2'> * *<br clear='none'/> *</font></p><p><font size='2'> L'article 4 du projet de loi comprend une disposition relative au remplacement temporaire des représentants au Parlement européen nommés au Gouvernement.</font></p><p><font size='2'> Il complète l'article 24 de la loi n° 77-729 du 7 juillet 1977 en prévoyant, comme le fait pour les parlementaires nationaux le projet de loi organique portant application de l'article 25 de la Constitution, que le remplacement temporaire par le suivant de liste cesse à l'expiration d'un délai d'un mois suivant la cessation des fonctions ministérielles. Ce délai, analogue à celui au terme duquel prennent effet les incompatibilités frappant les représentants, permettra notamment à l'ancien membre du Gouvernement de faire connaître sa décision de retrouver ou non son siège.</font></p><p><font size='2'> A cet égard, il est précisé que le remplacement devient définitif jusqu'au prochain renouvellement du Parlement européen si l'ancien membre du Gouvernement renonce à retrouver son siège, décision dont il fait part au ministre de l'intérieur.</font></p><p><font size='2'> Le dernier alinéa ajouté à l'article 24 précise en outre, en cas de remplacements multiples, que le caractère temporaire du remplacement s'applique au candidat de la liste qui est devenu représentant le plus récemment.</font></p><p></p><p></p>","arborescence":{"niveaux":[{"id":"1221660950678","libelle":"Dossiers législatifs","niveaux":[{"id":"1221660950679","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1227194514804","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/13/dossiers/commission_article25_an.asp","data":""}]},{"id":"1221660950680","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231947779516","libelle":"Dossier législatif du Sénat","lien":"http://www.senat.fr/dossierleg/pjl08-106.html","data":""}]}],"liens":[]},{"id":"1221660950681","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1227194588815","libelle":"Rapport n° 1146 de M. Charles de la Verpillière","lien":"http://www.assemblee-nationale.fr/13/rapports/r1146.asp","data":""},{"id":"1231948898304","libelle":"Rapport n° 120 de M. Patrice Gélard","lien":"http://www.senat.fr/rap/l08-120/l08-120.html","data":"déposé le 3 décembre 2008"}]},{"id":"1221660950682","libelle":"Débats parlementaires","niveaux":[{"id":"1221660950683","libelle":"Assemblée nationale","niveaux":[{"id":"1227194256320","libelle":"Compte rendu intégral des séances du 19 novembre 2008 :","niveaux":[],"liens":[{"id":"1227194279690","libelle":"1ère séance du 19 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/","data":"Discussion générale"},{"id":"1227197523373","libelle":"2ème séance du 19 novembre 2009 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090068.asp","data":"Exception d'irrecevabilité, question préalable, discussion générale commune"}]},{"id":"1227268351644","libelle":"Compte rendu intégral des séances du 20 novembre 2008","niveaux":[],"liens":[{"id":"1227268546647","libelle":"1ère séance du 20 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090069.asp#P91_2672","data":""},{"id":"1227268574277","libelle":"2ème séance du 20 novembre 2008 :","lien":"http://www.assemblee-nationale.fr/13/cri/2008-2009/20090070.asp#P143_12770","data":"Article 2 (suite), après l'article 2, article 3, article 4, explications de vote"}]}],"liens":[]},{"id":"1221660950684","libelle":"Sénat","niveaux":[],"liens":[{"id":"1231949068537","libelle":"Compte rendu intégral de la séance du 11 décembre 2008 : ","lien":"http://www.senat.fr/seances/s200812/s20081211/st20081211000.html","data":"Discussion générale"}]}],"liens":[]}],"liens":[{"id":"1343384994436","libelle":"Communiqué de presse du Conseil des ministres du 17 septembre 2008","lien":"http://archives.gouvernement.fr/fillon_version2/gouvernement/application-de-l-article-25-de-la-constitution-et-election-des-deputes.html","data":"Le Premier ministre a présenté un projet de loi organique portant application de l'article 25 de la Constitution et un projet de loi relatif à la commission prévue à l'article 25 de la Constitution et à l'élection des députés. Ces deux projets constituent les premiers textes d'application de la modernisation des institutions opérée par la loi constitutionnelle du 23 juillet 2008. La ministre de l'intérieur, de l'outre-mer et des collectivités territoriales et le secrétaire d'Etat à l'intérieur et aux collectivités territoriales ont complété la présentation faite par le Premier ministre. Le projet de loi organique fixe le nombre des députés à 577, soit le plafond retenu dans la Constitution. Il met en œuvre le remplacement temporaire, par leur suppléant ou leur suivant de liste, des parlementaires nommés au Gouvernement : ceux-ci retrouveront automatiquement leur siège au plus tard un mois après la cessation de leurs fonctions gouvernementales, sauf s'ils y renoncent expressément. Ces nouvelles règles seront applicables aux membres du Gouvernement actuellement en fonction. Le projet de loi ordinaire contient une disposition analogue pour les députés européens qui deviennent membres du Gouvernement, applicable après le prochain renouvellement du Parlement européen. Ce même projet de loi est la première étape de la révision de la carte des circonscriptions législatives, demandée à plusieurs reprises par le Conseil constitutionnel pour remédier aux écarts démographiques les plus importants. Comme le prévoient deux des nouvelles dispositions constitutionnelles, il met en place une commission indépendante chargée de donner un avis sur la révision et prévoit la création de sièges de députés pour les Français de l'étranger : 1) La commission comprendra, de façon équilibrée, trois magistrats issus du Conseil d'Etat, de la Cour de cassation et de la Cour des comptes, élus par leurs pairs, et trois personnalités désignées respectivement par le Président de la République, le président de l'Assemblée nationale et le président du Sénat. Ces trois personnalités devront, pour pouvoir être nommées, ne pas se heurter à l'opposition des trois cinquièmes des membres des commissions des lois du Parlement. Le membre désigné par le Président de la République sera le président de la commission. Celle-ci sera nommée pour six ans et renouvelée par moitié tous les trois ans. Elle obéira aux règles classiques de fonctionnement des autorités administratives indépendantes. 2) L'élection de députés représentant les Français de l'étranger interviendra pour sa part lors du prochain renouvellement de l'Assemblée nationale, au scrutin majoritaire. Le projet de loi contient également une demande au Parlement d'habiliter le Gouvernement à procéder par voie d'ordonnances, comme ce fut le cas en 1986 : dans un premier temps, pour arrêter une nouvelle répartition des sièges de députés entre les départements et les collectivités d'outre-mer, au vu du nombre de sièges créés pour la représentation des Français de l'étranger et des évolutions démographiques constatées à la suite des derniers recensements ; dans un second temps, pour réviser la délimitation des circonscriptions des départements ou collectivités dont le nombre de sièges aura varié et où les écarts de population excèdent les limites autorisées par le Conseil constitutionnel. Les critères retenus pour ces deux opérations seront les mêmes que ceux qui ont présidé à l'adoption en 1986 de l'actuelle carte électorale et qui ont été alors validés par le Conseil constitutionnel. Les projets d'ordonnance, qui seront soumis à la commission indépendante puis au Conseil d'Etat, devront être adoptés dans un délai d'un an à compter de la publication de la loi d'habilitation ; le dépôt du projet de loi de ratification interviendra ensuite dans les trois mois."},{"id":"1231948784352","libelle":"Projet de loi adopté en première lecture par l'Assemblée nationale le 20 novembre 200 ","lien":"http://www.assemblee-nationale.fr/13/ta/ta0207.asp","data":""},{"id":"1231949269950","libelle":"Projet de loi adopté définitivement par le Sénat le 11 décembre 2008 ","lien":"http://www.senat.fr/leg/tas08-022.html","data":""},{"id":"1234783314412","libelle":"Décision n° 2008-573 DC du Conseil constitutionnel du 8 janvier 2009","lien":"http://www.legifrance.gouv.fr/affichTexte.do;jsessionid=?cidTexte=JORFTEXT000020088543&dateTexte=&oldAction=rechJO&categorieLien=id","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000020088496","libelleTexte":"LOI n° 2009-39 du 13 janvier 2009 relative à la commission prévue à l'article 25 de la Constitution et à l'élection des députés (Loi n'appelant pas de décret d'application)","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi","contenuDossier":"<p align='center'><font size='2'> Article 1er</font></p><p><font size='2'> I. - Le livre VIII du code électoral devient le livre IX et il est inséré dans ce code un livre VIII intitulé « Commission prévue par l'article 25 de la Constitution », comprenant les dispositions suivantes :</font></p><p><font size='2'> « Art. L. 567-1. - La commission prévue au troisième alinéa de l'article 25 de la Constitution comprend :</font></p><p><font size='2'> « 1° Une personnalité qualifiée nommée par le Président de la République ;</font></p><p><font size='2'> « 2° Une personnalité qualifiée nommée par le Président de l'Assemblée nationale ;</font></p><p><font size='2'> « 3° Une personnalité qualifiée nommée par le Président du Sénat ;</font></p><p><font size='2'> « 4° Un membre du Conseil d'Etat, d'un grade au moins égal à celui de conseiller d'Etat, élu par l'assemblée générale du Conseil d'Etat ;</font></p><p><font size='2'> « 5° Un membre de la Cour de cassation, d'un grade au moins égal à celui de conseiller, élu par l'assemblée générale de la Cour de cassation ;</font></p><p><font size='2'> « 6° Un membre de la Cour des comptes, d'un grade au moins égal à celui de conseiller maître, élu par la chambre du conseil de la Cour des comptes.</font></p><p><font size='2'> « Les personnalités mentionnées aux 2° et 3° sont désignées par le président de chaque assemblée après avis de la commission permanente chargée des lois relatives aux élections à caractère politique de l'assemblée concernée. La désignation ne peut intervenir lorsque les votes négatifs représentent au moins trois cinquièmes des suffrages exprimés au sein de ladite commission.<br clear='none'/></font></p><p><font size='2'> « La commission est présidée par le membre mentionné au 1°.</font></p><p><font size='2'> « Art. L. 567-2. - Les membres de la commission sont nommés pour une durée de six ans non renouvelable. Ils sont renouvelés par moitié tous les trois ans.</font></p><p><font size='2'> « La commission peut suspendre le mandat d'un des membres ou y mettre fin si elle constate, à l'unanimité des autres membres, qu'il se trouve dans une situation d'incompatibilité, qu'il est empêché d'exercer ses fonctions ou qu'il a manqué à ses obligations.</font></p><p><font size='2'> « En cas de décès, de démission ou de cessation du mandat d'un membre pour l'un des motifs précédents, il est pourvu à son remplacement pour la durée du mandat restant à courir. Si cette durée est inférieure à un an, le mandat est renouvelable.</font></p><p><font size='2'> « Art. L. 567-3. - Les fonctions de membre de la commission sont incompatibles avec l'exercice de tout mandat électif à caractère politique.</font></p><p><font size='2'> « Dans l'exercice de leurs attributions, les membres de la commission ne reçoivent d'instruction d'aucune autorité.</font></p><p><font size='2'> « Art. L. 567-4. - La commission peut désigner en qualité de rapporteur des fonctionnaires de l'Etat ou des magistrats de l'ordre administratif ou judiciaire, en activité ou retraités.</font></p><p><font size='2'> « Elle peut entendre ou consulter toute personne ayant une compétence utile à ses travaux.</font></p><p><font size='2'> « Elle fait appel, pour l'exercice de ses fonctions, aux services compétents de l'Etat.</font></p><p><font size='2'> « Art. L. 567-5. - Les membres de la commission s'abstiennent de révéler le contenu des débats, votes et documents de travail internes. Il en est de même de ses collaborateurs et des personnes invitées à prendre part à ses travaux.</font></p><p><font size='2'> « Les membres de la commission ne prennent, à titre personnel, aucune position publique préjudiciable au bon fonctionnement de la commission.</font></p><p><font size='2'> « Art. L. 567-6. - La commission ne peut délibérer que si quatre au moins de ses membres sont présents.</font></p><p><font size='2'> « Elle délibère à la majorité des membres présents. En cas de partage égal des voix, celle du président est prépondérante.</font></p><p><font size='2'> « Art. L. 567-7. - La commission est saisie par le Premier ministre des projets de loi ou d'ordonnance ayant l'objet mentionné au dernier alinéa de l'article 25 de la Constitution. Elle est saisie par le président de l'assemblée parlementaire dont elles émanent des propositions de loi ayant le même objet.</font></p><p><font size='2'> « La commission se prononce, dans un délai de deux mois après sa saisine, par un avis publié au Journal officiel de la République française. Faute, pour la commission, de s'être prononcée dans ce délai, l'avis est réputé émis.<br clear='none'/></font></p><p><font size='2'> « Art. L. 567-8. - Le président de la commission est ordonnateur de ses crédits. La commission n'est pas soumise aux dispositions de la loi du 10 août 1922 relative à l'organisation du contrôle des dépenses engagées. »</font></p><p><font size='2'> II. - Par dérogation à l'article L. 567-1 du code électoral, la première commission prévue à l'article 25 de la Constitution comprend trois membres, autres que son président, dont le mandat est de trois ans non renouvelable. Ils sont tirés au sort par la commission lors de l'installation de celle-ci.</font></p><p align='center'><font size='2'> Article 2</font></p><p><font size='2'> I. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé par ordonnance, dans un délai d'un an à compter de la publication de la présente loi :</font></p><p><font size='2'> 1° A fixer le nombre total de députés élus par les Français établis hors de France ; à mettre à jour le tableau annexé à la loi n° 86-825 du 11 juillet 1986 répartissant les sièges de députés élus dans les départements ; à mettre à jour la répartition des sièges de députés élus dans le ressort de la Nouvelle-Calédonie et des collectivités d'outre-mer régies par l'article 74 de la Constitution ;</font></p><p><font size='2'> 2° A mettre à jour la délimitation des circonscriptions législatives dans chaque département et en conséquence le tableau n° 1 annexé au code électoral en application de l'article L. 125 de ce code, dans sa rédaction issue de la présente loi ;</font></p><p><font size='2'> 3° A mettre à jour la délimitation des circonscriptions législatives en Nouvelle-Calédonie et dans chaque collectivité d'outre-mer régie par l'article 74 de la Constitution et en conséquence le tableau n° 1 bis annexé au code électoral en application de l'article L. 125 de ce code, dans sa rédaction issue de la présente loi ;</font></p><p><font size='2'> 4° A délimiter les circonscriptions législatives des Français établis hors de France et à arrêter le tableau n° 1 ter annexé au code électoral en application de l'article L. 125 de ce code, dans sa rédaction issue de la présente loi.</font></p><p><font size='2'> II. - Les opérations conduites en vertu du I se conforment aux règles suivantes :</font></p><p><font size='2'> 1° Elles sont mises en œuvre sur des bases essentiellement démographiques, sous réserve des tempéraments commandés par des motifs d'intérêt général.</font></p><p><font size='2'> Le nombre de députés ne peut être inférieur à deux pour chaque département et à un pour chaque collectivité d'outre-mer régie par l'article 74 de la Constitution et la Nouvelle-Calédonie.</font></p><p><font size='2'> Sauf exception justifiée par des raisons géographiques ou démographiques, les circonscriptions sont constituées par un territoire continu et leur délimitation respecte les limites des circonscriptions administratives.<br clear='none'/></font></p><p><font size='2'> Les écarts de population entre les circonscriptions ont pour objet de permettre la prise en compte d'impératifs d'intérêt général ; en aucun cas la population d'une circonscription ne peut s'écarter de plus de 20 % de la population moyenne des circonscriptions du département, de la collectivité d'outre-mer régie par l'article 74 de la Constitution ou de la Nouvelle-Calédonie ;</font></p><p><font size='2'> 2° La population des départements est celle authentifiée par le premier décret publié en application du VIII de l'article 156 de la loi n° 2002-276 du 27 février 2002 modifiée relative à la démocratie de proximité ;</font></p><p><font size='2'> 3° L'évaluation de la population de la Nouvelle-Calédonie et des collectivités d'outre-mer régies par l'article 74 de la Constitution se fonde sur le dernier recensement réalisé en application des articles 156 à 158 de la même loi ;</font></p><p><font size='2'> 4° L'évaluation du nombre de Français établis dans chaque pays étranger prend en compte les données inscrites au registre des Français établis hors de France dans chaque circonscription consulaire.</font></p><p><font size='2'> III. - Avant d'être transmis au Conseil d'Etat, les projets d'ordonnance sont soumis pour avis à la commission prévue à l'article 25 de la Constitution.</font></p><p><font size='2'> IV. - Les dispositions prises par ordonnance sur le fondement du présent article prennent effet lors du premier renouvellement général de l'Assemblée nationale suivant sa publication.</font></p><p><font size='2'> V. - Le projet de loi portant ratification des ordonnances est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant celui de leur publication.</font></p><p align='center'><font size='2'> Article 3</font></p><p><font size='2'> I. - Il est rétabli dans le code électoral un livre III intitulé « Dispositions spécifiques relatives à la représentation des Français établis hors de France » et comprenant un article L. 328 ainsi rédigé :</font></p><p><font size='2'> « Art. L. 328. - Les dispositions du chapitre II du titre II du livre Ier du présent code sont applicables à l'élection des députés représentant à l'Assemblée nationale les Français établis hors de France. »</font></p><p><font size='2'> II. - Dans les conditions prévues à l'article 38 de la Constitution, le Gouvernement est autorisé à prendre par ordonnance, dans un délai d'un an à compter de la publication de la présente loi, les autres dispositions nécessaires à l'élection des députés représentant à l'Assemblée nationale les Français établis hors de France.</font></p><p><font size='2'> Le projet de loi portant ratification des ordonnances est déposé devant le Parlement au plus tard le dernier jour du troisième mois suivant celui de leur publication.<br clear='none'/></font></p><p><font size='2'> III. - L'article L. 125 du code électoral est ainsi rédigé :</font></p><p><font size='2'> « Art. L. 125. - Les circonscriptions sont déterminées conformément aux tableaux n° 1 (pour les départements), n° 1 bis (pour la Nouvelle-Calédonie et les collectivités d'outre-mer régies par l'article 74 de la Constitution) et n° 1 ter (pour les Français établis hors de France) annexés au présent code. »</font></p><p><font size='2'> IV. - L'article L. 394 du code électoral est abrogé.</font></p><p><font size='2'> V. - Les dispositions du présent article, ainsi que celles des ordonnances prévues au II, prennent effet lors du premier renouvellement général de l'Assemblée nationale suivant la publication de la présente loi.</font></p><p align='center'><font size='2'> Article 4</font></p><p><font size='2'> Le dernier alinéa de l'article 24 de la loi n° 77-729 du 7 juillet 1977 relative à l'élection des représentants au Parlement européen est remplacé par les dispositions suivantes :</font></p><p><font size='2'> « En cas de décès ou de démission d'un représentant l'ayant remplacé, tout représentant ayant accepté les fonctions ou la prolongation de missions mentionnées aux articles L.O. 176 et L.O. 319 du code électoral et autres que des fonctions gouvernementales peut, lorsque ces fonctions ou missions ont cessé, reprendre l'exercice de son mandat. Il dispose pour user de cette faculté d'un délai d'un mois.</font></p><p><font size='2'> « En cas d'acceptation par un représentant de fonctions gouvernementales, son remplacement est effectué, conformément aux dispositions du premier alinéa, jusqu'à l'expiration d'un délai d'un mois suivant la cessation de ces fonctions. Toutefois, dans le cas où le représentant renonce à reprendre l'exercice de son mandat avant l'expiration de ce délai, son remplacement devient définitif jusqu'à la date mentionnée au quatrième alinéa. L'intéressé adresse sa renonciation au ministre de l'intérieur.</font></p><p><font size='2'> « Dans le cas où un remplacement pour cause d'acceptation de fonctions gouvernementales et un ou plusieurs remplacements, quelle qu'en soit la cause, ont eu lieu sur la même liste avant l'expiration du délai mentionné à l'alinéa précédent, le caractère temporaire du premier remplacement s'applique au candidat de la liste qui est devenu représentant le plus récemment. »</font></p><p></p><p></p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000019493952"}}