{"executionTime":4,"dereferenced":false,"dossierLegislatif":{"id":"JORFDOLE000038357854","ancienId":null,"origine":"JORF","url":"dossiers_legislatifs/JORF/DOLE/00/00/38/35/78/JORFDOLE000038357854.xml","nature":null,"titre":"LOI n° 2019-1063 du 18 octobre 2019 relative à la modernisation de la distribution de la presse","type":"LOI_PUBLIEE","dateCreation":1571616000000,"dateDerniereModification":1571616000000,"legislature":{"id":"15","libelle":"XVème législature","dateDebut":1498521600000,"dateFin":32472144000000},"echeancier":"<table class=\"DOLE-echeancier-table\"><caption>Liste des mesures d'application de la loi</caption><thead><tr><th scope=\"col\" class=\"columnHeader\">Articles</th><th scope=\"col\" class=\"columnHeader\">Base légale</th><th scope=\"col\" class=\"columnHeader\">Objet</th><th scope=\"col\" class=\"columnHeader\">Objectif initial de publication / Décrets publiés / Observations</th></tr></thead><tbody><tr><td> Article 1er, 4°</td><td> Article 2, loi n° 47-585 du 2/04/1947</td><td> Désignation de l'autorité compétente pour reconnaître le caractère d'information politique et générale des journaux et publications périodiques dans des conditions d'indépendance et d'impartialité.</td><td><a href=\"/loda/id/JORFTEXT000043467312\"> Décret n° 2021-540 du 29/04/2021</a></td></tr><tr><td> Article 1er, 14°</td><td> Article 12, loi n° 47-585 du 2/04/1947</td><td> Cahier des charges que doit respecter l'agrément attestant de la capacité de la société à assurer la distribution des journaux ou publications périodiques qu'elle se propos d'acheminer selon un schéma territorial sur lequel elle s'engage.</td><td><a href=\"/loda/id/JORFTEXT000043370601\"> Décret n° 2021-440 du 13/04/2021</a></td></tr><tr><td> Article 1er, 14°</td><td> Article 14, loi n° 47-585 du 2/04/1947</td><td> Règles générales relatives aux conditions d'implantation des points de vente au public de la presse imprimée.</td><td><a href=\"/loda/id/JORFTEXT000042056687\"> Décret n° 2020-813 du 29/06/2020</a></td></tr><tr><td> Article 1er, 14°</td><td> Article 15, I, loi n° 47-585 du 2/04/1947</td><td> Seuil de chiffre d'affaires au-delà duquel le service de communication au public en ligne en disposant est soumis aux obligations du I de l'article 15.</td><td> Publication envisagée le 1/03/2020</td></tr><tr><td> Article 1er, 14°</td><td> Article 15, II, loi n° 47-585 du 2/04/1947</td><td> Seuil de connexions sur le territoire français au-delà duquel les opérateurs de plateformes en ligne mentionnés au I de l'article L. 111-7 du code de la consommation doivent fournir à l'utilisateur, outre les informations mentionnées au II du même article L. 111-7, une information loyale, claire et transparente sur l'utilisation de ses données personnelles dans le cadre du classement ou du référencement de contenus extraits de publication de presse ou de service de presse en ligne d'information politique et générale.</td><td> Publication envisagée le 1/03/2020</td></tr><tr><td> Article 1er, 16°</td><td> Article 26, VI, loi n° 47-585 du 2/04/1947</td><td> Conditions d'application de l'article 26 de la loi n° 47-585 relatif à la commission du réseau de la diffusion de la presse, notamment le nombre des membres de la commission, la durée de leur mandat, les modalités de leur désignation et de celle du président ainsi que les modalités de la procédure de conciliation.</td><td><a href=\"/loda/id/JORFTEXT000042056687\"> Décret n° 2020-813 du 29/06/2020</a></td></tr><tr><td> Article 1er, 16°</td><td> Article 27, VI, loi n° 47-585 du 2/04/1947</td><td> Conditions d'application de la loi n° 47-585 du 2 avril 1947.</td><td><a href=\"/loda/id/JORFTEXT000042056687\"> Décret n° 2020-813 du 29/06/2020</a></td></tr><tr><td> Article 11, 1°</td><td> Article 22, I, 1°, loi n° 91-1 du 3/01/1991</td><td> Conditions auxquelles doivent répondre les publications quotidiennes ou hebdomadaires pour être vendues sur la voie publique ou par portage à domicile par des vendeurs-colporteurs de presse.</td><td><a href=\"/loda/id/JORFTEXT000042056687\"> Décret n° 2020-813 du 29/06/2020</a></td></tr><tr><td> Article 11, 1°</td><td> Article 22, II, loi n° 91-1 du 3/01/1991</td><td> Conditions auxquelles doivent répondre les publications quotidiennes ou hebdomadaires pour être distribuées sur la voie publique ou par portage à domicile par des porteurs de presse.</td><td><a href=\"/loda/id/JORFTEXT000042056687\"> Décret n° 2020-813 du 29/06/2020</a></td></tr></tbody></table>","exposeMotif":"<p> La pérennité et l’adaptation du système de distribution de la presse vendue au numéro constituent un enjeu démocratique majeur, qui engage la libre circulation des idées et l’expression de la pluralité des opinions. Or ce secteur a été totalement bouleversé par les évolutions numériques ainsi que par l’évolution des pratiques des lecteurs.</p><p> La loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications périodiques, ci-après « loi Bichet », qui a permis d’organiser, dans le contexte de l’après-guerre, la pluralité de l’information et l’égalité entre les éditeurs, indépendamment de leur taille ou des opinions qu’ils véhiculent, n’apparaît plus aujourd’hui pleinement adaptée aux enjeux du secteur. Initialement créés pour garantir l’équité de distribution entre tous les éditeurs, la détention majoritaire obligatoire du capital des messageries et, dans une moindre mesure, le statut coopératif sans régulation adaptée à ses spécificités peuvent, dans certains cas, engendrer des situations de conflits d’intérêts. A la fois clients et actionnaires, les éditeurs ne peuvent pas toujours piloter de façon optimale le fonctionnement de leur outil de distribution et son évolution dans un contexte d’attrition accélérée du marché.</p><p> Par ailleurs, alors qu’ils assurent le rôle essentiel d’interface commerciale avec le client lecteur, les marchands de journaux n’ont aujourd’hui aucun contrôle sur le type de publications qu’ils reçoivent, ni sur les quantités d’exemplaires livrées. Cette situation rend les flux distribués difficiles à piloter et aboutit à des excès qui mettent en danger l’ensemble du système.</p><p> Enfin, dans un contexte de baisse continue des volumes distribués, incitant à une nécessaire évolution de l’outil industriel et du cadre juridique du secteur, les organes de régulation de la filière disposent de prérogatives et de moyens limités, ce qui ne permet pas un encadrement optimal de la distribution de la presse. Sans que la mobilisation des acteurs concernés soit en cause, l’autorégulation sectorielle via le Conseil supérieur des messageries de presse (CSMP) a démontré ses limites, tandis que l’Autorité de régulation de la distribution de la presse (ARDP) ne dispose pas des moyens nécessaires au regard du rôle qu’elle se doit d’assurer.</p><p> A cet égard, les crises répétées de la messagerie Presstalis, premier opérateur de la distribution, et le risque systémique que sa potentielle défaillance ferait peser sur l’ensemble de la filière ont mis en lumière ces limites du cadre législatif actuel et de la régulation qu’il organise.</p><p> Par conséquent, le Gouvernement entend, par le présent projet de loi, réformer le cadre législatif de la distribution de la presse vendue au numéro, afin d’assurer sa pérennité dans un contexte d’évolution significative du marché, dans le but de préserver la garantie créée il y a plus de 70 ans d’une diffusion libre et impartiale de la presse écrite sur l’ensemble du territoire national. Le Gouvernement entend également réguler, au nom de l’intérêt général qui s’attache à la sauvegarde du pluralisme de la presse d’information politique et générale en ligne, les kiosques et les agrégateurs numériques, en soumettant les premiers à des obligations de diffusion et les seconds à des obligations de transparence (chapitre Ier).</p><p> Compte tenu de leurs effets hautement positifs sur le paysage de la presse française, les grands principes issus de la « loi Bichet » doivent être réaffirmés et confortés : liberté de diffusion, neutralité de la distribution et solidarité coopérative. Leur mise en œuvre doit également être modernisée.</p><p> Dans cette perspective, le présent projet de loi vise à :</p><p> - lever progressivement les verrous législatifs qui nuisent à l’efficacité de la distribution de la presse au numéro afin de garantir sa pérennité, indispensable à la préservation du pluralisme et de l’indépendance de la presse et, plus particulièrement, de la presse quotidienne d’information politique et générale ;</p><p> - remédier, par une régulation plus forte et indépendante, aux dysfonctionnements et à la sous-efficience du secteur ; à cette fin, le projet de loi confie la régulation du secteur à l’Autorité de régulation des communications électroniques et des postes (ARCEP), qui devient ainsi l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse ;</p><p> - mettre un terme à un système déresponsabilisant pour les acteurs, dans lequel la viabilité économique de l’outil de distribution est parfois sacrifiée au manque de rentabilité de l’activité de certains éditeurs.</p><p> Le Gouvernement entend par ailleurs réformer le statut des vendeurs-colporteurs de presse afin de favoriser le développement du portage multi-titres (chapitre II).</p><p> Le chapitre Ier du projet de loi est relatif à la réforme de la distribution de la presse. Il est composé de cinq articles visant, respectivement, à modifier la « loi Bichet », le code des postes et des communications électroniques (CPCE), le code de justice administrative, le code général des impôts et le code de la consommation.</p><p> Son<strong> article 1er</strong> apporte à la « loi Bichet » l’ensemble des modifications nécessaires à la mise en œuvre de la réforme envisagée.</p><p> Cet article modifie en profondeur la structure de cette loi. Celle-ci est aujourd’hui composée de deux articles introductifs, suivis de deux titres, respectivement intitulés : « Statut des sociétés coopératives de messageries de presse » et « L’Autorité de régulation de la distribution de la presse et le Conseil supérieur des messageries de presse ». Le projet de loi modifie cette structure pour, à la suite d’un article 1er réaffirmant la liberté de la distribution de la presse, l’organiser en trois titres, respectivement intitulés : « La distribution de la presse imprimée », « La diffusion numérique de la presse » et « La régulation de la distribution de la presse ».</p><p> Le nouvel article 1er de la « loi Bichet » énonce toujours solennellement le principe de liberté de diffusion de la presse et, de surcroît, l’étend à la presse en ligne par la suppression du mot « imprimée » (l’alinéa 2 de l’article 1er actuel, relatif à la liberté d’auto-distribution, étant renvoyé au nouvel article 3).</p><p> Le nouveau titre Ier de la « loi Bichet », intitulé « La distribution de la presse imprimée », est composé de quatre chapitres, respectivement intitulés : « Dispositions générales », « Le groupage par des coopératives », « La distribution groupée par des sociétés agréées » et « La diffusion de la presse imprimée ».</p><p> Le chapitre Ier de ce titre, intitulé « Dispositions générales », est composé de quatre articles (articles 2 à 5 qui, au plan légistique, viennent remplacer l’article 2 de la « loi Bichet » actuelle).</p><p> Le nouvel article 2 précise le périmètre des publications visées par les dispositions de ce titre, à savoir les publications de presse définies au premier alinéa de la loi n° 86-897 du 1er août 1986 portant réforme du régime juridique de la presse (« tout service utilisant un mode écrit de diffusion de la pensée mis à la disposition du public en général ou de catégories de publics et paraissant à intervalles réguliers »). Ce faisant, il permet, notamment, d’assurer la répartition la plus large, entre toutes les entreprises de presse utilisant les services des sociétés de distribution de presse agréées, des coûts spécifiques induits par la distribution des quotidiens (cf. 3° de l’article 17 de la « loi Bichet » modifiée).</p><p> Le nouvel article 3 - équivalent de l’actuel article 2 de la « loi Bichet » quant à son objet - est essentiel et doit être appréhendé en lien avec l’abrogation de l’article 4. Il rappelle la liberté de toute entreprise de presse d’assurer elle-même la distribution de ses propres journaux et publications périodiques (alinéa 1) et vient ensuite préciser les conditions dans lesquelles la distribution groupée doit être mise en œuvre. D’une part, lorsque deux entreprises de presse ou plus groupent les titres qu’elles éditent en vue de leur vente au public, elles doivent constituer entre elles une société coopérative de groupage de presse ou adhérer à une société de ce type; le champ de l’obligation coopérative se trouve donc ainsi réduit aux seules opérations de groupage des publications en vue de leur distribution (alinéa 2), ce qui correspond à la pratique actuelle des coopératives qui ont toutes délégué les opérations de distribution à une société commerciale. D’autre part, il est précisé que la distribution groupée de journaux et publications périodiques ne peut être assurée que par des sociétés agréées (alinéa 3), sous réserve des dérogations prévues au 7° de l’article 17. Il s’ensuit que si une société coopérative souhaite assurer elle-même la distribution des titres qu’elle groupe, elle devra solliciter cet agrément. Cependant, si cette même société confie la distribution de ses titres à un tiers, et contrairement à l’état actuel du droit, elle pourra le faire sans disposer d’une participation majoritaire au capital de ce dernier.</p><p> En effet, dans leur rédaction actuelle, les dispositions combinées des articles 2 et 4 de la « loi Bichet » imposent que la distribution de la presse soit assurée soit directement par des sociétés coopératives de messagerie de presse (article 2), soit par des sociétés contrôlées par ces mêmes coopératives (article 4). Ce cadre juridique place les éditeurs membres des coopératives dans une situation contradictoire, voire de conflit d’intérêts : à la fois clients et actionnaires majoritaires des messageries, il leur est difficile de piloter de façon optimale le fonctionnement d’un outil de distribution lourd et difficile à réformer dans un contexte d’attrition accélérée.</p><p> Ce nouvel article 3 et l’abrogation de l’article 4 permettront à terme de faire évoluer le rôle des sociétés coopératives de messageries de presse, rebaptisées sociétés coopératives de groupage de presse, qui auront pour mission de proposer à leurs membres les solutions les plus adaptées pour la distribution de leurs publications, en confiant la mise en œuvre des opérations logistiques de distribution à des acteurs tiers par voie contractuelle, après qu’ils auront été agréés par le régulateur. Dans un premier temps cependant, seuls les acteurs historiques pourront assurer la distribution groupée (cf. infra).</p><p> Le Conseil constitutionnel a admis dans sa décision du 7 janvier 2016 (décision n° 2015‑511 QPC, points 5 à 7) que la mise en œuvre de l’objectif de valeur constitutionnelle de pluralisme et d’indépendance des quotidiens d’information politique et générale, auquel concourt le système de distribution de la presse, pouvait justifier d’importantes atteintes à la liberté contractuelle. Le même raisonnement peut être transposé aux restrictions à la liberté d’entreprendre.</p><p> Le nouvel article 4 précise que la presse d’information politique et générale est distribuée selon des modalités permettant d’en garantir l’indépendance et le pluralisme ainsi que le libre choix des lecteurs. Ce faisant, il poursuit l’objectif de valeur constitutionnelle de pluralisme des quotidiens d’information politique et générale, dégagé par le Conseil constitutionnel dans sa décision n° 84-181 DC du 11 octobre 1984 à partir des dispositions de l’article 11 de la Déclaration des droits de l’homme et du citoyen de 1789. En outre, il élève au rang législatif la définition de la notion de « presse d’information politique et générale » en reprenant strictement celle qui figure dans les textes réglementaires (article D. 19-2 du CPCE notamment) et a déjà donné lieu à une jurisprudence abondante. Il renvoie à un décret en Conseil d’Etat le soin de désigner l’autorité compétente pour apprécier ce caractère. Présentent ainsi le caractère d’information politique et générale les « journaux et publications périodiques qui apportent de façon permanente sur l'actualité politique et générale, locale, nationale ou internationale, des informations et des commentaires tendant à éclairer le jugement des citoyens, consacrent la majorité de leur surface rédactionnelle à cet objet, et présentent un intérêt dépassant d’une façon manifeste les préoccupations d'une catégorie de lecteurs ».</p><p> Le nouvel article 5 présente deux objets essentiels.</p><p> D’une part, il prévoit que toute société de distribution de presse agréée est tenue de faire droit, dans des conditions transparentes, efficaces et non discriminatoires, à la demande de distribution des publications d’une entreprise de presse. Cette obligation vient compléter le droit d’accès des éditeurs aux sociétés coopératives de groupage de presse, garanti par l’article 8 (actuel article 6).</p><p> D’autre part, il précise les modalités d’accès des publications au réseau de distribution en fonction des catégories de presse auxquelles celles-ci se rattachent. Ainsi la loi distingue-t-elle :</p><p> - les publications d’information politique et générale (IPG), dont les modalités d’accès sont les plus étendues, au sens où les éditeurs de titres d’IPG peuvent eux-mêmes décider des points de vente dans lesquels leurs titres sont vendus ainsi que des quantités servies à ceux-ci ;</p><p> - les publications, autres que d’IPG, bénéficiant des tarifs de presse prévus à l’article L. 4 du code des postes et des communications électroniques et, à cette fin, déclarées éligibles au régime économique de la presse par la commission paritaire des publications et agences de presse (CPPAP) : leur accès au réseau est déterminé dans le cadre d’un assortiment établi, sous le contrôle de l’ARCEP, par un accord interprofessionnel devant tenir compte des caractéristiques physiques et commerciales des points de vente ;</p><p> - les autres publications, hors IPG et non éligibles au régime économique de la presse, dont les références et les quantités servies aux points de vente sont définies par convention entre les parties intéressées.</p><p> Le chapitre II du nouveau titre Ier, intitulé « Le groupage par des coopératives », est composé de cinq articles (articles 6 à 10) qui reprennent, en les modifiant à la marge, les dispositions des articles 3, 5, 6 et 10 de la « loi Bichet » actuelle et l’objet de l’article 9 qui, comme l’article 4, est abrogé.</p><p> Le nouvel article 6 reprend donc l’actuel article 3, en soumettant les sociétés coopératives de groupage de presse à certaines dispositions du code de commerce, et l’actuel article 9, en précisant que ces sociétés doivent comprendre au moins deux associés (et non plus trois comme aujourd’hui).</p><p> Comme mentionné plus haut, l’article 4 de la « loi Bichet actuelle, relatif à la limitation de l’objet social des sociétés coopératives de messageries de presse (qui n’est aujourd’hui plus justifiée) et à l’obligation de participation majoritaire de ces dernières au capital des messageries est abrogé. Ainsi, dans un premier temps, les messageries actuelles (Presstalis et MLP) disposeront d’un temps d’adaptation leur permettant de faire évoluer la composition de leur actionnariat. Puis, dans un second temps, le régulateur aura la possibilité d’agréer de nouvelles sociétés souhaitant assurer la distribution de la presse. Cette entrée en vigueur en deux temps sera à même d’éviter une déstabilisation brutale des acteurs historiques en les faisant bénéficier d’une période transitoire qu’ils pourront mettre à profit pour poursuivre leur transformation et s’adapter à la nouvelle régulation.</p><p> Le nouvel article 7 reprend l’actuel article 5 relatif aux conditions de souscription au capital social des sociétés coopératives de groupage de presse et aux sanctions pénales encourues en cas d’infraction à ces règles.</p><p> Le nouvel article 8 reprend l’actuel article 6 et continue de garantir l’admission, dans une société coopérative de groupage de presse, de toute publication dont l’éditeur offrira de conclure avec celle-ci un contrat de groupage sur la base des conditions générales et du barème des tarifs d’une ou de plusieurs des sociétés agréées assurant la distribution des titres groupés par cette coopérative. Il conserve également les exceptions à ce droit d’admission - et partant de distribution - tenant, notamment, à la nature de certaines publications ou à certaines condamnations dont elles auraient pu faire l’objet.</p><p> Le nouvel article 9 reprend l’actuel article 10 et porte sur l’administration des biens des sociétés coopératives et la règle de gouvernance démocratique de ces dernières (1 sociétaire = 1 voix).</p><p> Le nouvel article 10 prévoit un ensemble d’interdictions frappant les mandataires sociaux des sociétés coopératives de messageries de presse afin de prévenir les situations de conflit d’intérêt.</p><p> Les articles 11 à 18-16 de la « loi Bichet » actuelle sont ensuite abrogés et remplacés par de nouveaux articles 11 à 25.</p><p> Le chapitre III du nouveau titre Ier, intitulé « La distribution groupée par des sociétés agréées », est composé de deux articles (articles 11 et 12).</p><p> Le nouvel article 11 prévoit que l’agrément des sociétés de distribution de presse est subordonné au respect d’un cahier de charges établi par décret au vu d’une proposition de l’ARCEP. Il précise en outre que les sociétés agréées s’engagent sur les modalités territoriales d’organisation de leurs prestations à travers un schéma territorial, lequel peut couvrir tout ou partie du territoire tout en devant garantir, sur le périmètre considéré, une desserte non-discriminatoire des points de vente.</p><p> Le nouvel article 12 prévoit quant à lui que cet agrément n’est pas cessible.</p><p> Le chapitre IV du nouveau titre Ier, intitulé « La diffusion de la presse imprimée », est composé d’un unique article 13, lequel pose les exigences auxquelles le réseau des points de vente doit répondre : large couverture du territoire, proximité d’accès du public, diversité et efficacité des modalités commerciales de diffusion (celle-ci pouvant être assurée par des points de vente spécialisés dans la diffusion de publications de presse ou non). Il renvoie par ailleurs à un décret le soin de fixer les règles générales relatives aux conditions d’implantation des points de vente, qui seront ensuite précisées par l’ARCEP (cf. 6° de l’article 17).</p><p> Le nouveau titre II, intitulé « La diffusion numérique de la presse », est composé d’un unique article 14 relatif à la régulation de la diffusion numérique de la presse. A cette fin, il distingue les cas des kiosques numériques et des agrégateurs d’informations.</p><p> Le droit d’accès des titres d’IPG aux kiosques numériques est identique à celui qui leur est garanti dans l’univers physique : dès lors qu’il assure la diffusion de publications ou de services de presse en ligne (SPEL) de plusieurs éditeurs et que l’un d’entre eux présente le caractère d’IPG, alors un kiosque numérique ne peut s’opposer à la diffusion d’un titre ou d’un SPEL d’IPG, sauf si son éditeur exige des conditions de diffusion déraisonnables.</p><p> En ce qui concerne les agrégateurs d’informations et afin de garantir le pluralisme du débat public, la loi met à leur charge les obligations de transparence déjà prévues par l’article L. 111-7 du code de la consommation relatif aux opérateurs de plateforme en ligne et ajoute à celles-ci les deux obligations spécifiques suivantes :</p><p> - fournir l’utilisateur une information loyale, claire et transparente sur l’utilisation de ses données personnelles dans le cadre de la mises en avant de contenus d’informations ;</p><p> - établir et rendre public chaque année des éléments statistiques relatifs aux titres, aux éditeurs et au nombre de consultations des contenus d’information qu’ils référencent.</p><p> Le contrôle du respect de ces obligations sera confié à l’autorité déjà compétente pour contrôler l’application des dispositions prévues à l’article L. 111-7 précité.</p><p> Le nouveau titre III, intitulé « La régulation de la distribution de la presse », est composé de deux chapitres respectivement intitulés « L’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse » et « La commission du réseau de la diffusion de la presse ».</p><p> Le chapitre Ier du nouveau titre III, intitulé « L’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse » est composé de dix articles (articles 15 à 24).</p><p> Le nouvel article 15 porte sur les missions confiées à l’ARCEP en matière de régulation de la distribution de la presse : d’une part, faire respecter les principes énoncés par la « loi Bichet » (liberté de la diffusion, neutralité de la distribution, solidarité coopérative) et, d’autre part, veiller à la continuité, la neutralité, l’efficacité économique de la distribution de la presse ainsi qu’à une couverture large et équilibrée du réseau des points de vente. Il est également affirmé que l’ARCEP concourt à la modernisation de la distribution de la presse.</p><p> Le nouvel article 16 porte sur les modalités de consultation obligatoire et facultative de l’ARCEP en matière de distribution de la presse.</p><p> Le nouvel article 17 dresse la liste des compétences de l’ARCEP (hors celles visées aux articles suivants) en matière de distribution de la presse. Parmi les pouvoirs les plus emblématiques, peuvent être signalés :</p><p> - l’agrément des sociétés de distribution de presse, au vu du cahier des charges établi par le pouvoir réglementaire (1°) ;</p><p> - le contrôle des conditions techniques, tarifaires et contractuelles des prestations proposées par chaque société de distribution de presse agréée sur la base d’une procédure d’information et d’avis lui permettant, si besoin, de modifier ou suspendre les conditions tarifaires envisagées (2°) ; dans ce cadre, l’ARCEP veillera à ce que ces barèmes couvrent l’intégralité des coûts de la distribution, garantissant ainsi la viabilité économique financière de l’activité des sociétés agréées, et pourra décider d’un encadrement pluriannuel de ces tarifs ;</p><p> - la fixation des règles de péréquation visant à répartir, entre toutes les entreprises de presse adhérant aux coopératives utilisant les services du réseau de distribution, les coûts spécifiques à la distribution des quotidiens (3°) ;</p><p> - le contrôle des règles d’assortiment des publications dites « CPPAP » (hors IPG), adoptées par accord interprofessionnel, sur la base d’une procédure d’information et d’avis lui permettant, en cas de carence des parties ou de non-conformité aux principes de la loi, de déterminer elle-même ces règles (5°) ;</p><p> - l’établissement des règles relatives, d’une part, aux conditions d’implantation des points de vente, en complément le cas échéant de celles édictées par le pouvoir réglementaire (cf. article 13) et, d’autre part, relatives aux conditions de rémunération des diffuseurs de presse (6°) ;</p><p> - l’adoption d’un schéma territorial d’orientation de la distribution de la presse mentionnant les dépositaires centraux de presse (7°).</p><p> Le nouvel article 18 précise la procédure d’agrément des sociétés de distribution (I).</p><p> Le nouvel article 19 permet à l’ARCEP de recueillir auprès des sociétés de distribution de presse agréées toutes les informations ou documents nécessaires pour s’assurer du respect, par ces personnes, des règles qui leur sont applicables. Il permet également à l’ARCEP de déterminer des règles comptables qui s’appliqueront aux sociétés de distribution et de faire contrôler annuellement leur comptabilité.</p><p> Le nouvel article 20 concerne la procédure de consultation publique applicable lorsque l’ARCEP envisage d’adopter des mesures ayant une incidence importante sur le marché de la distribution de la presse (reprise, avec adaptation, du V de l’article L. 32-1 du CPCE).</p><p> Le nouvel article 21 donne à l’ARCEP la possibilité de prendre toute mesure provisoire en vue d’assurer la continuité de la distribution de la presse d’information politique et générale en cas d’atteinte ou de menace d’atteinte grave et immédiate pesant sur celle-ci. Ces mesures pourront notamment comporter la suspension de résiliations de contrats des éditeurs avec les sociétés agréées ou encore la délivrance d’agréments provisoires. Ces mesures provisoires devront être motivées, rester strictement nécessaires et proportionnées à l’objectif poursuivi et prises après une procédure contradictoire pour une durée ne pouvant excéder six mois, renouvelable une fois.</p><p> Le nouvel article 22 porte sur les relations entre l’ARCEP et l’Autorité de la concurrence.</p><p> Le nouvel article 23 établit la procédure présidant à l’exercice, par l’ARCEP, de son pouvoir de sanction, lequel peut concerner les entreprises de presse, les sociétés coopératives de groupage de presse, les sociétés de distribution agréées et les kiosques numériques. Ces dispositions reprennent, en les adaptant, les règles procédurales prévues aux articles L. 5‑3 (activités postales) et L. 36‑11 (communications électroniques) du CPCE. Elles garantissent les droits de la défense (mise en demeure préalable, principe du contradictoire, motivation des décisions, voies de recours, etc.). Les sanctions prévues sont, classiquement, l’avertissement, la suspension ou le retrait de l’agrément (pour les seules sociétés agréées), ou la sanction pécuniaire.</p><p> Le nouvel article 24 institue, sous l’égide de l’ARCEP, une procédure facultative de règlement des différends applicable aux litiges pouvant opposer les différents acteurs de la distribution de la presse imprimée ainsi que les kiosques numériques (hors litiges impliquant un point de vente physique).</p><p> Le chapitre II du nouveau titre III, intitulé « La commission du réseau de la diffusion de la presse », contient un unique article 25 instituant une commission du réseau de la diffusion de la presse, personne morale de droit privé, qui aura vocation à exercer une partie des compétences anciennement dévolues à la commission du réseau du CSMP. Dans le cadre des règles préalablement déterminées par le régulateur, cette commission, majoritairement composée d’éditeurs de presse, décidera de l’implantation des points de vente et assurera la gestion du fichier recensant les agents de la vente de presse déclarés. Il prévoit aussi que les litiges entre agents de la vente de presse relatifs à l’application des dispositions de la « loi Bichet » qui impliquent un point de vente peuvent être soumis à une conciliation préalable devant l’une des personnalités qualifiées de la commission.</p><p> Enfin, le nouvel et dernier article 26 de la « loi Bichet » renvoie à un décret le soin de fixer conditions d’application de la loi ainsi modifiée.</p><p><strong> L’article 2</strong> du projet de loi apporte au CPCE les modifications nécessaires pour prendre en compte, dans les dispositions communes à l’ensemble des secteurs régulés par l’ARCEP, les nouveaux pouvoirs confiés à cette autorité en matière de régulation de la distribution de la presse. Il s’agit exclusivement de modifications de coordination, tenant notamment au changement de dénomination de l’autorité.</p><p> Trois articles y sont ainsi modifiés.</p><p> L’article L. 130 est relatif à la composition de l’ARCEP. Pour l’exercice des compétences de sa formation restreinte et de sa formation de règlement des différends, de poursuite et d’instruction, des renvois à la « loi Bichet » y sont insérés.</p><p> Les dispositions de l’article L. 131 relatives à l’interdiction faite aux membres de l’autorité de détenir des intérêts dans les entreprises des secteurs régulés par celle-ci sont complétées afin d’inclure les entreprises du secteur de la presse.</p><p> Enfin, l’article L. 135 est modifié afin, d’une part, d’intégrer l’activité de l’ARCEP en matière de régulation de la distribution de la presse au sein de son rapport annuel d’activité et, d’autre part, d’ajouter la distribution de la presse à la liste des secteurs pouvant faire l’objet d’études et d’expertises par cette même autorité.</p><p><strong> L’article 3</strong> ajoute aux dispositions de l’article L. 311-4 du code de justice administrative, relatif à la compétence en premier et dernier ressort du Conseil d’Etat pour connaître des recours de pleine juridiction formés à l’encontre de décisions de sanction prises par diverses autorités administratives, un renvoi à l’article 23 de la « loi Bichet » modifiée, relatif au nouveau pouvoir de sanction de l’ARCEP en matière de distribution de la presse.</p><p><strong> L’article 4</strong> modifie l’article 298 undecies du code général des impôts - relatif à l’exonération de taxe sur la valeur ajoutée dont bénéficient les agents de la vente de titres de presse - afin de tirer les conséquences de la suppression du CSMP. C’est en effet la commission du réseau instituée par le nouvel article 25 de la « loi Bichet » qui aura désormais vocation à tenir le fichier des agents de la vente de presse.</p><p><strong> L’article 5</strong> modifie l’article L. 131-4 du code de la consommation de manière appliquer aux agrégateurs d’informations mentionnés au II de l’article 14 de la « loi Bichet » modifiée les sanctions déjà prévues en cas de manquement aux obligations de clarté et de transparence prévues à l’article L. 111-7 du même code, à savoir une amende administrative dont le montant ne peut excéder 75 000 € pour une personne physique et 375 000 € pour une personne morale.</p><p> Le chapitre II du projet de loi, intitulé « Réforme du statut des vendeurs-colporteurs de presse » (VCP), contient un unique<strong> article 6</strong> visant à modifier le I de l’article 22 de la loi n° 91‑1 du 3 janvier 1991 tendant au développement de l’emploi par la formation dans les entreprises, l’aide à l’insertion sociale et professionnelle et l’aménagement du temps de travail, pour l’application du troisième plan pour l’emploi, lequel définit l’activité des VCP. Cette modification, réclamée de longue date par les éditeurs de titres quotidiens et recommandée par deux missions d’inspection diligentées en 2014 et 2017, a pour objectif principal de favoriser le développement du portage multi-titres. Elle vise, d’une part, à permettre aux VCP d’effectuer la distribution sans vente de titres de presse autres que le titre principal, tout en conservant leur statut de travailleur indépendant et, d’autre part, à élargir le périmètre des publications d’IPG pouvant être, à titre principal, vendues par les VCP (jusqu’ici réservé aux quotidiens et aux publications hebdomadaires régionales, ce périmètre est élargi aux publications hebdomadaires nationales d’IPG afin d’intégrer des publications admises au bénéfice du fonds d’aide au portage de la presse). Partant, ces modifications étendent le bénéfice de l’exonération des cotisations patronales prévue à l’article 22 bis de la même loi au portage des publications hebdomadaires nationales d’IPG.</p><p> Le chapitre III du projet de loi, enfin, intitulé « Dispositions transitoires et finales », contient deux articles (articles 7 et 8).</p><p><strong> L’article 7</strong> est relatif aux modalités de transfert des compétences des régulateurs actuels aux nouvelles autorités de régulation. L’ensemble des dispositions de la loi nouvelle entrant en vigueur le lendemain de sa publication, ce transfert interviendra :</p><p> - pour l’ARCEP, dès sa première réunion suivant l’entrée en vigueur de la loi (IV et V), laquelle devra se tenir dans le mois suivant cette entrée en vigueur (II), l’Autorité se préparant, dès le dépôt du projet de loi, aux nouvelles missions qui lui seront confiées ;</p><p> - pour la commission du réseau de la diffusion de la presse, dès sa première réunion suivant l’entrée en vigueur de la loi nouvelle (IV et VI), laquelle devra se tenir dans les six mois suivant cette entrée en vigueur (III).</p><p> Dans ce cadre, le projet de loi veille à la stricte continuité de la régulation du secteur, ce qui implique, notamment, le maintien des décisions prises antérieurement par les anciens régulateurs jusqu’à décision contraire de l’ARCEP et la prise en charge de la défense de ces décisions dans les contentieux en cours (IV et V). Il prévoit également les modalités de dissolution et, partant, de liquidation du CSMP (VI).</p><p><strong> L’article 8</strong> est essentiellement relatif aux modalités d’ouverture à la concurrence du secteur. Pour ne pas déstabiliser le système collectif de distribution de la presse, il prévoit que les opérateurs historiques de la distribution de la presse sont autorisés à poursuivre leur activité dans la limite d’un délai de trois ans à compter de la publication de la loi à condition de respecter les obligations incombant aux sociétés de distribution agréées prévues par la loi nouvelle, de soumettre les conditions techniques, tarifaires et contractuelles de leurs prestations au contrôle de l’ARCEP et de solliciter un agrément dans le délai de six mois à compter de la publication du cahier des charges y relatif, laquelle ne peut intervenir après le 1er janvier 2023 (I). Enfin, il prévoit que l’accord interprofessionnel relatif aux conditions d’assortiment des publications dites « CPPAP » (hors IPG) est communiqué à l’ARCEP dans le délai de six mois suivant l’entrée en vigueur de la loi (II).</p>","arborescence":{"niveaux":[{"id":"1554904929979","libelle":"Dossiers législatifs","niveaux":[{"id":"1554904929981","libelle":"Sénat","niveaux":[],"liens":[{"id":"1554905994598","libelle":"Dossier législatif du Sénat","lien":"https://www.senat.fr/dossierleg/pjl18-451.html","data":""}]},{"id":"1554904929980","libelle":"Assemblée nationale","niveaux":[],"liens":[{"id":"1558701322362","libelle":"Dossier législatif de l'Assemblée nationale","lien":"http://www.assemblee-nationale.fr/dyn/15/dossiers/modernisation_distribution_presse","data":""}]}],"liens":[]},{"id":"1554904929982","libelle":"Documents préparatoires","niveaux":[],"liens":[{"id":"1558011617817","libelle":"Rapport n° 501 (2018-2019) de M. Michel Laugier","lien":"https://www.senat.fr/rap/l18-501/l18-501.html","data":""},{"id":"1558011645812","libelle":"Texte de la commission déposé le 15 mai 2019","lien":"https://www.senat.fr/leg/pjl18-502.html","data":""},{"id":"1563268540898","libelle":"Rapport n° 2142 de M. Laurent Garcia","lien":"http://www.assemblee-nationale.fr/15/rapports/r2142.asp","data":""},{"id":"1563268602390","libelle":"Texte de la commission déposé le 15 juillet 2019 ","lien":"http://www.assemblee-nationale.fr/15/ta-commission/r2142-a0.asp","data":""},{"id":"1569405480648","libelle":"Rapport de MM. Michel Laugier (n° 737 (2018-2019) ‎au Sénat) et Laurent Garcia (n° 2251 à l'Assemblée ‎Nationale)‎","lien":"https://www.senat.fr/rap/l18-737/l18-737.html","data":""},{"id":"1569405518326","libelle":"Texte de la CMP déposé le 24 septembre 2019‎","lien":"https://www.senat.fr/leg/pjl18-738.html","data":""}]},{"id":"1554904929983","libelle":"Débats parlementaires (Procédure accélérée)","niveaux":[{"id":"1554904929985","libelle":"Sénat (1ère lecture)","niveaux":[],"liens":[{"id":"1558618011554","libelle":"Compte rendu intégral de la séance du 22 mai 2019","lien":"https://www.senat.fr/seances/s201905/s20190522/s20190522_mono.html#Niv1_SOM9","data":": discussion générale, discussion des articles : art 1er, art 2, art 3, art 4, explications de vote, vote sur l'ensemble."}]},{"id":"1554904929984","libelle":"Assemblée nationale (1ère lecture)","niveaux":[{"id":"1563964465613","libelle":"Compte rendu intégral des séances du 23 juillet 2019","niveaux":[],"liens":[{"id":"1563964534502","libelle":"1ère séance du 23 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191019.asp#P1813612","data":": présentation, motion de renvoi en commission, discussion générale, discussion des articles : art 1er."},{"id":"1569575003513","libelle":"2e séance du 23 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2018-2019-extra/20191020.asp#P1814350","data":": discussion des articles (suite) : art 1er (suite), art 2, art 2 bis, art 3, art 3 bis, art 4, art 5 et 5 bis, après l’art 5 bis, art 6, art 7, art 8, après l’art 8, explications de vote, vote sur l’ensemble."}]}],"liens":[]},{"id":"1569575024346","libelle":"Sénat (Lecture texte CMP)","niveaux":[],"liens":[{"id":"1569575138308","libelle":"Compte rendu intégral de la séance du 26 septembre 2019","lien":"https://www.senat.fr/seances/s201909/s20190926/s20190926_mono.html#Niv1_SOM5","data":": discussion générale du texte élaboré par la commission mixte paritaire, vote sur l'ensemble."}]},{"id":"1570623587812","libelle":"Assemblée nationale (Lecture texte CMP)","niveaux":[{"id":"1570623614725","libelle":"Compte rendu intégral des séances du 8 octobre 2019","niveaux":[],"liens":[{"id":"1570623654734","libelle":"1ère séance du 8 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/cri/2019-2020/20200014.asp#P1853283","data":": présentation, discussion générale, vote sur l’ensemble."}]}],"liens":[]}],"liens":[]}],"liens":[{"id":"1554906148141","libelle":"Étude d'impact","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/etudes-d-impact-des-lois/ei_art_39_2019/ei_mice1906427l_pjl_modernisation_distribution_presse_cm_10.04.2019.pdf","data":": (PDF, 780 Ko)."},{"id":"1554906058785","libelle":"Avis du Conseil d'État","lien":"https://www.legifrance.gouv.fr/contenu/Media/Files/autour-de-la-loi/legislatif-et-reglementaire/avis-du-ce/2019/avis_ce_mice1906427l_pjl_modernisation_distribution_presse_cm_10.04.2019.pdf","data":""},{"id":"1554913330546","libelle":"Communiqué de presse du Conseil des ministres du 10 avril 2019","lien":"http://www.gouvernement.fr/conseil-des-ministres/2019-04-10/modernisation-de-la-distribution-de-la-presse","data":"Le ministre de la culture a présenté un projet de loi relatif à la modernisation de la distribution de la presse.\n\nCe projet de loi vise à adapter la loi du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications périodiques, dite loi « Bichet », aux nouveaux enjeux du secteur. Cette loi, qui avait permis d’organiser, dans le contexte de l’après-guerre, la pluralité de l’information et l’égalité entre les éditeurs – indépendamment de leur taille ou des opinions qu’ils véhiculent – n’apparaît plus aujourd’hui adaptée aux enjeux d’un secteur profondément bouleversé par les évolutions numériques.\n\nLa révision de la loi du 2 avril 1947 est conçue pour accompagner les acteurs vers un nouveau modèle plus efficient, au bénéfice des acteurs de la filière et de la garantie du pluralisme de la presse en France. Elle vise à mettre en place un cadre de régulation indépendant, cohérent et renforcé, permettant de limiter les dysfonctionnements observés et d’accompagner la transformation des messageries actuelles.\n\nEn premier lieu, le projet de loi réaffirme les principes démocratiques de la loi du 2 avril 1947 : liberté de diffusion et neutralité de la distribution. Si l’obligation coopérative est maintenue, les sociétés qui assurent la distribution de la presse ne seront en revanche plus tenues d’avoir leur capital majoritairement détenu par les coopératives d’éditeurs.\n\nEn deuxième lieu, le projet de loi unifie et renforce la régulation du secteur. Il confie cette régulation à l’Autorité de régulation des communications électroniques et des postes (ARCEP), en lieu et place des deux organes existants (le Conseil supérieur des messageries de la presse et l’Autorité de régulation de distribution de la presse), avec des missions élargies et des pouvoirs renforcés. Le nouveau régulateur agréera notamment les sociétés de distribution de la presse et disposera d’un pouvoir de sanction à l’encontre des acteurs qui ne respecteraient pas les règles.\n\nLe projet de loi vise également à donner aux marchands de journaux un plus grand contrôle sur les types de publications qu’ils reçoivent afin de limiter les invendus. La presse d’information politique et générale gardera un droit d’accès absolu au réseau de distribution. Pour les autres catégories de presse, les marchands de journaux disposeront d’une plus grande liberté pour choisir les titres qu’ils mettront en vente, pour mieux s’adapter à leur clientèle locale.\n\nPar ses mesures transitoires, le projet de loi garantit la continuité de la distribution de la presse, en laissant aux deux principales messageries actuelles un temps d’adaptation suffisant avant l’arrivée de nouvelles sociétés autorisées à distribuer la presse. La décision d’ouvrir le marché interviendra au plus tard le 1er janvier 2023, cette échéance correspondant à la fin du plan de redressement de Presstalis soutenu par l’État aux côtés des éditeurs de presse. Cette transition progressive permettra d’accompagner Presstalis dans un plan de transformation industrielle visant à assurer la pérennité du système.\n\nEnfin, en étendant les principes fondamentaux de la loi du 2 avril 1947 aux kiosques et agrégateurs numériques, le projet garantit également l’accès des citoyens à une presse pluraliste sur tous les supports, adaptés aux nouveaux usages."},{"id":"1558618087886","libelle":"Texte adopté en 1ère lecture par le Sénat le 22 mai 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/502.html","data":""},{"id":"1563964704480","libelle":"Texte adopté en 1ère lecture par l'Assemblée nationale le 23 juillet 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0326.asp","data":""},{"id":"1569578601148","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par le Sénat le 26 septembre 2019","lien":"https://www.senat.fr/petite-loi-ameli/2018-2019/738.html","data":""},{"id":"1570623748986","libelle":"Texte adopté, dans les conditions prévues à l'art 45, al 3, de la Constitution, par l’Assemblée nationale le 8 octobre 2019","lien":"http://www.assemblee-nationale.fr/15/ta/ta0342.asp","data":""}]},"dossiers":[{"idTexte":"JORFTEXT000039241255","libelleTexte":"LOI n° 2019-1063 du 18 octobre 2019 relative à la modernisation de la distribution de la presse","contenuDossier":""},{"idTexte":null,"libelleTexte":"Projet de loi relatif à la modernisation de la distribution de la presse","contenuDossier":"<p align='center'> NOR : MICE1906427L</p><p align='center'> Chapitre Ier</p><p align='center'><strong> Réforme de la distribution de la presse</strong></p><p align='center'><strong> Article 1er</strong></p><p> I. − La loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications périodiques est modifiée conformément aux II à XIII ci‑après.</p><p> II. − L’article 1er est ainsi modifié :</p><p> 1° Au premier alinéa, le mot : « imprimée » est supprimé ;</p><p> 2° Le second alinéa est supprimé.</p><p> III. − Avant l’article 2, il est inséré un titre Ier intitulé : « La distribution de la presse imprimée » et un chapitre Ier intitulé : « Dispositions générales ».</p><p> IV. − L’article 2 est remplacé par les dispositions suivantes :</p><p> «<em> Art. 2.</em> − Les journaux ou publications périodiques au sens du présent titre sont les publications de presse telles que définies au premier alinéa de l’article 1er de la loi n° 86-897 du 1er août 1986 portant réforme du régime juridique de la presse.</p><p> «<em> Art. 3.</em> − Toute entreprise de presse est libre d'assurer elle-même la distribution de ses propres journaux et publications périodiques par les moyens qu'elle jugera les plus appropriés à cet effet.</p><p> « Toutefois, lorsque deux entreprises de presse ou plus groupent la distribution de journaux et publications périodiques qu’elles éditent, en vue de leur vente au public, elles doivent à cet effet constituer entre elles une société coopérative de groupage de presse ou adhérer à une société coopérative de groupage de presse.</p><p> « La distribution groupée des journaux et publications périodiques est assurée par des sociétés agréées.</p><p> « La distribution des exemplaires aux abonnés n’est pas régie par les dispositions du présent article.</p><p> «<em> Art. 4.</em> − La presse d’information politique et générale est distribuée selon des modalités permettant d’en garantir l’indépendance et le pluralisme ainsi que le libre choix des lecteurs.</p><p> « Présentent le caractère de presse d’information politique et générale au sens de la présente loi les journaux et publications périodiques qui apportent de façon permanente sur l'actualité politique et générale, locale, nationale ou internationale, des informations et des commentaires tendant à éclairer le jugement des citoyens, consacrent la majorité de leur surface rédactionnelle à cet objet, et présentent un intérêt dépassant d’une façon manifeste les préoccupations d'une catégorie de lecteurs. Un décret en Conseil d’Etat désigne l’autorité compétente pour reconnaître le caractère d’information politique et générale de ces journaux et publications dans des conditions d’indépendance et d’impartialité.</p><p> «<em> Art. 5.</em> − Toute société agréée est tenue de faire droit, dans des conditions objectives, transparentes, efficaces et non discriminatoires à la demande de distribution des publications d’une entreprise de presse conformément aux dispositions du présent article.</p><p> « 1° La presse d’information politique et générale est distribuée dans les points de vente et selon les quantités déterminés par les entreprises éditrices de ces publications. La continuité de sa distribution doit être garantie. Les points de vente ne peuvent s’opposer à la diffusion d’un titre de presse d’information politique et générale ;</p><p> « 2° Les journaux et publications périodiques bénéficiant des tarifs de presse prévus à l’article L. 4 du code des postes et des communications électroniques, autres que d’information politique et générale, sont distribués selon des règles d'assortiment des titres et de détermination des quantités servies aux points de vente définies par un accord interprofessionnel conclu entre les organisations professionnelles représentatives des entreprises de presse, des sociétés agréées de distribution de la presse et des diffuseurs de presse. Cet accord tient compte des caractéristiques physiques et commerciales des points de vente ;</p><p> « 3° Pour les autres journaux et publications périodiques, les parties intéressées définissent par convention les références et les quantités servies aux points de vente. »</p><p> V. − Avant l’article 3, la mention : « Titre 1er : Statut des sociétés coopératives de messageries de presse » est remplacée par la mention : « Chapitre II : Le groupage par des coopératives ».</p><p> VI. − L’article 3 devient l’article 6 et est ainsi modifié :</p><p> 1° Avant l’alinéa unique, il est inséré un alinéa ainsi rédigé :</p><p> « Les sociétés coopératives de groupage de presse doivent comprendre au moins deux associés, quelle que soit leur forme. » ;</p><p> 2° A l’alinéa unique, devenu le second alinéa, les mots : « les sociétés coopératives de messageries de presse » sont remplacés par le mot : « elles ».</p><p> VII. − L’article 4 est abrogé.</p><p> VIII. − L’article 5 devient l’article 7 et son premier alinéa est remplacé par les dispositions suivantes :</p><p> « Le capital social de chaque société coopérative de groupage de presse ne peut être souscrit que par les personnes physiques ou morales propriétaires de journaux et publications périodiques qui auront pris l'engagement de conclure un contrat de groupage avec la société. »</p><p> IX. − L’article 6 devient l’article 8 et est ainsi modifié :</p><p> 1° Le premier alinéa est remplacé par les dispositions suivantes :</p><p> « La société coopérative de groupage de presse est tenue d’admettre tout journal ou périodique qui offre de conclure avec elle un contrat de groupage sur la base des conditions générales et du barème des tarifs d’une ou de plusieurs sociétés agréées assurant la distribution des titres qu’elle groupe. » ;</p><p> 2° Au dernier alinéa, les mots : « sociétés coopératives et entreprises commerciales de messageries de presse visées à l’article 4 » sont remplacés par les mots : « sociétés coopératives de groupage de presse et sociétés de distribution agréées visées à l’article 3 ».</p><p> X. − L’article 9 est abrogé.</p><p> XI. − L’article 10 devient l’article 9 et dans cet article, le mot : « messagerie » est remplacé par le mot : « groupage ».</p><p> XII. − Après le nouvel article 9, il est inséré un article 10 ainsi rédigé :</p><p> «<em> Art. 10.</em> − L’exercice au sein d’une société coopérative de groupage des fonctions de mandataire, de membre du conseil d’administration ou de membre du conseil de surveillance mentionnées à l’article 6 de la loi n° 47-1775 du 10 septembre 1947 portant statut de la coopération est exclusif de l’exercice simultané de tels mandats au sein d’une autre société coopérative de groupage de presse.</p><p> « Il est interdit à toute personne physique d’exercer les fonctions mentionnées à l’article 6 de la loi n° 47-1775 du 10 septembre 1947 portant statut de la coopération au sein d’une société coopérative de groupage lorsque la personne morale qui l’emploie, la société qui contrôle cette dernière ou ses filiales, au sens de l’article L. 233-3 du code de commerce, emploie par ailleurs une personne exerçant de tels mandats au sein d’une autre société coopérative de groupage de presse.</p><p> « La même interdiction s’applique lorsque la personne morale qui l’emploie, la société qui contrôle cette dernière ou ses filiales, au sens de l’article L. 233-3 du code de commerce, exerce elle-même de tels mandats au sein d’une autre société coopérative de groupage de presse.</p><p> « Il est interdit à toute personne morale d’exercer les fonctions mentionnées à l’article 6 de la loi n° 47-1775 du 10 septembre 1947 portant statut de la coopération au sein d’une société coopérative de groupage de presse lorsque la société qui la contrôle ou une de ses filiales, au sens de l’article L. 233-3 du code de commerce, exerce elle-même de tels mandats au sein d’une autre société coopérative de groupage de presse. »</p><p> XIII. − Les articles 11 à 18-16 sont remplacés par les dispositions suivantes :</p><p align='center'><em> « Chapitre III</em></p><p align='center'><em><strong> « La distribution groupée par des sociétés agréées</strong></em></p><p> «<em> Art. 11.</em> − L’agrément atteste de la capacité de la société à assurer la distribution des journaux ou publications périodiques qu’elle se propose d’acheminer selon un schéma territorial sur lequel elle s’engage. Ce schéma peut couvrir la totalité du territoire ou des parties homogènes de celui-ci. Dans son périmètre, il assure une desserte non discriminatoire des points de vente.</p><p> « L’agrément est subordonné au respect d’un cahier des charges fixé par décret pris au vu d’une proposition de l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse. Ce cahier des charges définit notamment les obligations auxquelles doivent satisfaire les sociétés candidates et détermine les types de prestations et les niveaux de service attendus.</p><p> «<em> Art. 12.</em> − L’agrément n’est pas cessible.</p><p align='center'><em> « Chapitre IV</em></p><p align='center'><strong><em> « La diffusion de la presse imprimée</em></strong></p><p> «<em> Art. 13.</em> − Le réseau des points de vente au public de la presse imprimée répond aux exigences de large couverture du territoire, de proximité d’accès du public et de diversité et d’efficacité des modalités commerciales de la diffusion.</p><p> « Un décret fixe les règles générales relatives aux conditions d’implantation de ces points de vente.</p><p align='center'><em> « TITRE II</em></p><p align='center'><strong><em> « LA DIFFUSION NUMERIQUE DE LA PRESSE</em></strong></p><p> «<em> Art. 14.</em> – I. - Les personnes qui proposent, à titre professionnel, un service de communication au public en ligne assurant la diffusion numérique groupée de services de presse en ligne ou de versions numérisées de journaux ou publications périodiques édités par deux entreprises de presse ou plus et dont l’un au moins de ces services de presse en ligne ou l’une au moins de ces versions numérisées présente le caractère d’information politique et générale, ne peuvent s’opposer à la diffusion d’un service de presse en ligne d’information politique et générale ou de la version numérisée d’un titre d’information politique et générale, dès lors qu’elle serait réalisée dans des conditions techniques et financières raisonnables et non discriminatoires. Les obligations du présent alinéa s’appliquent aux services de communication au public en ligne dont le chiffre d’affaires dépasse un seuil déterminé par décret.</p><p> « II. - Les opérateurs de plateformes en ligne mentionnés au I de l’article L. 111-7 du code de la consommation qui proposent le classement ou le référencement de contenus extraits de publications de presse ou de services de presse en ligne d’information politique et générale et dépassant un seuil de connexions sur le territoire français fixé par décret fournissent à l’utilisateur, outre les informations mentionnées par cet article, une information loyale, claire et transparente sur l’utilisation de ses données personnelles dans le cadre de la mise en avant de ces contenus. Ils établissent chaque année des éléments statistiques, qu’ils rendent publics, relatifs aux titres, aux éditeurs et au nombre de consultations de ces contenus.</p><p> « L'autorité administrative mentionnée à l'article L. 111-7-1 du code de la consommation est compétente pour l'application des dispositions du présent article.</p><p align='center'><em> « TITRE III</em></p><p align='center'><strong><em> « LA REGULATION DE LA DISTRIBUTION DE LA PRESSE</em></strong></p><p align='center'><em> « Chapitre Ier</em></p><p align='center'><strong><em> « L’Autorité de régulation des communications électroniques,</em></strong></p><p align='center'><strong><em> des postes et de la distribution de la presse</em></strong></p><p> «<em> Art. 15.</em> − L’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse est chargée de faire respecter les principes énoncés par la présente loi. Elle veille à la continuité, la neutralité, l’efficacité économique de la distribution de la presse ainsi qu’à une couverture large et équilibrée du réseau des points de vente.</p><p> « Elle concourt à la modernisation de la distribution de la presse.</p><p> «<em> Art. 16.</em> − L’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse est consultée sur les projets de loi et d’actes réglementaires relatifs à la distribution de la presse.</p><p> « Elle peut être saisie pour avis par les ministres compétents de toute question concernant la distribution de la presse.</p><p> «<em> Art. 17.</em> − Pour l’exécution des missions qui lui sont confiées par l’article 15, l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse :</p><p> « 1° Agrée les sociétés assurant la distribution de la presse dans le respect du cahier des charges mentionné à l’article 11 ;</p><p> « 2° Est informée par la société agréée, deux mois avant leur entrée en vigueur, des conditions techniques, tarifaires et contractuelles de ses prestations. Dans un délai de deux mois à compter de cette transmission, elle émet un avis public sur ces conditions ou fait connaître ses observations à la société. Elle peut inviter la société à présenter une nouvelle proposition et, si nécessaire, modifier ou suspendre les conditions tarifaires si elles ne respectent pas les conditions de non-discrimination, d’orientation vers les coûts d’un opérateur efficace et de concurrence loyale. Elle peut également décider, pour assurer le respect de ces principes, d’un encadrement pluriannuel des tarifs de ces prestations;</p><p> « 3° Fixe les règles de répartition, entre toutes les entreprises de presse adhérant aux sociétés coopératives de groupage de presse utilisant les services des sociétés de distribution de presse agréées, des coûts spécifiques et ne pouvant être évités induits par la distribution des quotidiens. Cette répartition s’effectue au prorata du chiffre d’affaires des entreprises de presse adhérant aux sociétés coopératives de groupage de presse ;</p><p> « 4° Définit, par dérogation aux dispositions de l’article 3, les circonstances dans lesquelles une entreprise de presse peut, dans des zones géographiques déterminées, et pour des motifs tirés de l’amélioration des conditions de desserte des points de vente, recourir à une distribution groupée sans adhérer à une société coopérative de groupage de presse ; elle précise dans ce cas les modalités de participation de l’entreprise à la répartition des coûts spécifiques mentionnés au 3°;</p><p> « 5° Est informée par les organisations professionnelles représentatives concernées de l’ouverture de leurs négociations en vue de la conclusion de l’accord interprofessionnel mentionné au 2° de l’article 5 ou d’un avenant à cet accord, reçoit communication de cet accord ou avenant, et émet un avis public sur leur conformité aux principes énoncés par la présente loi. En cas de carence des parties dûment constatée au terme de six mois suivant l’ouverture des négociations, ou, le cas échéant, suivant l’expiration de l’accord ou de l’avenant, l’Autorité détermine les conditions de l’assortiment ;</p><p> « 6° Précise les règles mentionnées à l’article 13 relatives aux conditions d’implantation des points de vente et fixe les conditions de rémunération des diffuseurs de presse qui gèrent ces points de vente ;</p><p> « 7° Rend public un schéma territorial d’orientation de la distribution de la presse mentionnant les dépositaires centraux de presse.</p><p> «<em> Art. 18.</em> − La demande d’agrément justifie des moyens humains et matériels de la société candidate. Elle comporte l'ensemble des informations comptables et financières de nature à attester sa capacité à assurer son activité dans des conditions conformes au cahier des charges.</p><p> « Dans le cas où elle est constituée en société par actions, la société présente l'ensemble des personnes physiques ou morales qui détiennent plus de 5 % de son capital ou de ses droits de vote ainsi que, le cas échéant, la ou les personnes qui la contrôlent directement ou indirectement au sens de l'article L. 233-16 du code de commerce.</p><p> « Le refus d'agrément est motivé.</p><p> « Lorsque l’agrément est délivré à une société qui distribue des quotidiens, celle-ci doit présenter une comptabilité analytique distinguant la distribution de ces titres de la distribution des autres titres de presse.</p><p> « Toute modification apportée aux informations fournies à l’appui de la demande d'agrément, notamment tout changement significatif dans sa situation financière, est communiquée par la société de distribution à l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse dans un délai d'un mois à compter de l'acte ou de la circonstance ayant donné un fondement légal à cette modification.</p><p> « En cas de modification du cahier des charges au vu duquel il a été délivré, le titulaire de l’agrément est invité, dans un délai raisonnable, à se conformer aux nouvelles prescriptions qu’il comporte.</p><p> «<em> Art. 19.</em> − L'Autorité de régulation des communications électroniques des postes et de la distribution de la presse peut, de manière proportionnée aux besoins liés à l'accomplissement de ses missions, et sur la base d'une décision motivée, recueillir, auprès des sociétés agréées assurant la distribution de la presse, toutes les informations ou documents nécessaires, notamment comptables, pour s'assurer du respect par ces personnes des dispositions de la présente loi et des textes et décisions pris en application de ces dispositions.</p><p> « Afin de veiller au caractère transparent, efficace et non discriminatoire de l’offre des sociétés agréées assurant la distribution groupée de la presse, l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse précise les règles de comptabilisation des coûts par les sociétés agréées assurant la distribution de la presse et établit les spécifications des systèmes de comptabilisation qu’elles doivent mettre en œuvre et utiliser. Elle reçoit communication des résultats des vérifications des commissaires aux comptes, sans que puisse lui être opposé le secret professionnel. Elle fait vérifier annuellement, aux frais de chaque société, par un organisme qu'elle désigne, compétent et indépendant de la société agréée, la conformité des comptes aux règles qu'elle a établies.</p><p> «<em> Art. 20.</em> − Lorsque l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse envisage d'adopter des mesures ayant une incidence importante sur le marché de la distribution de la presse, elle rend publiques les mesures envisagées dans un délai raisonnable avant leur adoption et recueille les observations qui sont faites à leur sujet. L’Autorité rend public le résultat de ces consultations, sous réserve des secrets protégés par la loi.</p><p> «<em> Art. 21.</em> − En cas d’atteinte ou de menace d’atteinte grave et immédiate à la continuité de la distribution de la presse d’information politique et générale, l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse peut prendre, dans le respect des principes énoncés au titre Ier, des mesures provisoires en vue d’assurer cette continuité.</p><p> « Ces mesures peuvent notamment comporter la suspension de résiliations de contrats des éditeurs avec les sociétés agréées et la délivrance d’agréments provisoires, le cas échéant par dérogation au 1° de l’article 17.</p><p> « Leur durée ne peut excéder six mois renouvelables une fois.</p><p> « Elles doivent rester strictement nécessaires et proportionnées à l’objectif poursuivi. Elles sont motivées. Lorsque ces décisions se rattachent à l’exécution d’un contrat, elles sont prises après que les parties au contrat ont été mises en mesure de présenter leurs observations.</p><p> «<em> Art. 22.</em> − Le président de l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse saisit l'Autorité de la concurrence de faits dont il a connaissance et susceptibles de contrevenir aux articles L. 420-1, L. 420-2 et L. 420-5 du code de commerce. Il peut également la saisir pour avis de toute autre question relevant de sa compétence.</p><p> « L'Autorité de la concurrence communique à l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse, pour avis, toute saisine entrant dans le champ des compétences de celle-ci et peut également la saisir, pour avis, de toute question relative au secteur de la distribution de la presse.</p><p> «<em> Art. 23.</em> − L'Autorité de régulation des communications électroniques des postes et de la distribution de la presse peut, d'office ou à la demande du ministre chargé de la communication, d'une organisation professionnelle ou d'une personne physique ou morale concernée, prononcer des sanctions à l'encontre d’une entreprise de presse, d’une société coopérative de groupage de presse, d’une société de distribution agréée ou d’une des personnes mentionnées au I de l’article 14.</p><p> « Ce pouvoir de sanction est exercé dans les conditions suivantes.</p><p> « I. − En cas de manquement de l’entreprise de presse, de la société coopérative de groupage de presse, de la société de distribution agréée ou d’une des personnes mentionnées au I de l’article 14 aux dispositions de la présente loi et aux textes et décisions pris en application de ces dispositions, l’Autorité de régulation des communications électroniques des postes et de la distribution de la presse la met en demeure de s'y conformer dans un délai déterminé. Ce délai ne peut être inférieur à un mois, sauf en cas de manquement grave et répété.</p><p> « La mise en demeure peut être assortie d'obligations de se conformer à des étapes intermédiaires dans le même délai. Elle est motivée et notifiée à l'intéressé. L'autorité peut rendre publique cette mise en demeure.</p><p> « II. − Lorsque l'intéressée ne se conforme pas dans les délais fixés à la mise en demeure prévue au I ou aux obligations intermédiaires dont elle est assortie, l’Autorité de régulation des communications électroniques des postes et de la distribution de la presse peut, après instruction conduite par ses services, notifier des griefs à la personne en cause. Elle transmet alors le dossier d'instruction à la formation restreinte.</p><p> « III. − Après que la personne en cause a reçu notification des griefs, a été mise à même de consulter le dossier et de présenter ses observations écrites et avant de prononcer une sanction, la formation restreinte procède, selon une procédure contradictoire, à l'audition du représentant de l’Autorité de régulation des communications électroniques des postes et de la distribution de la presse et de la personne en cause.</p><p> « La formation restreinte peut, en outre, entendre toute personne dont l'audition lui paraît utile.</p><p> « La formation restreinte peut prononcer les sanctions suivantes :</p><p> « 1° Un avertissement ou, pour ce qui concerne les seules sociétés de distribution agréées, la suspension ou le retrait de l’agrément ;</p><p> « 2° Une sanction pécuniaire dont le montant est proportionné à la gravité du manquement, à la situation de l'intéressée, à l'ampleur du dommage et aux avantages qui en sont tirés, sans pouvoir excéder 3 % du chiffre d'affaires hors taxes réalisé en France du dernier exercice clos, ce plafond étant porté à 5 % en cas de nouvelle infraction. A défaut d'activité antérieure permettant de déterminer ce plafond, le montant de la sanction ne peut excéder 150 000 €, porté à 375 000 € en cas de nouvelle violation de la même obligation.</p><p> « Lorsque le manquement est constitutif d'une infraction pénale, le montant total des sanctions prononcées ne peut excéder le montant de la sanction encourue le plus élevé.</p><p> « Lorsque la formation restreinte a prononcé une sanction pécuniaire devenue définitive avant que le juge pénal ait statué définitivement sur les mêmes faits ou des faits connexes, celui-ci peut ordonner que la sanction pécuniaire s'impute sur l'amende qu'il prononce.</p><p> « Les sanctions pécuniaires sont recouvrées comme les créances de l'Etat étrangères à l'impôt et au domaine.</p><p> « IV. − L’Autorité de régulation des communications électroniques des postes et de la distribution de la presse et la formation restreinte ne peuvent être saisies de faits remontant à plus de trois ans, s'il n'a été fait aucun acte tendant à leur recherche, leur constatation ou leur sanction.</p><p> « V. − Les décisions de la formation restreinte sont motivées et notifiées à l'intéressée. Elles peuvent être rendues publiques dans les publications, journaux ou services de communication au public par voie électronique choisis par la formation restreinte, dans un format et pour une durée proportionnée à la sanction infligée. Elles peuvent faire l'objet d'un recours de pleine juridiction et d'une demande de suspension présentée conformément à l'article L. 521-1 du code de justice administrative, devant le Conseil d'Etat.</p><p> «<em> Art. 24.</em> − L’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse peut être saisie par l’une des parties de différends :</p><p> « 1° Entre, d’une part, une entreprise de presse ou une société coopérative de groupage de presse, et, d’autre part, une société de distribution agréée, un diffuseur de presse ou une des personnes mentionnées au I de l’article 14 en cas de refus de distribution, de diffusion ou de désaccord sur les conditions de distribution des publications d’une entreprise de presse prévues à l’article 5 ;</p><p> « 2° Entre une entreprise de presse et une société coopérative de groupage de presse, en cas de désaccord sur la conclusion ou l’exécution d’une convention relative au groupage portant sur la mise en œuvre des obligations prévues par les articles 3, 5 et 8 de la présente loi ;</p><p> « 3° Entre une société de distribution agréée et un diffuseur de presse en cas de désaccord sur la mise en œuvre des obligations prévues par l’article 11.</p><p> « Sa décision est motivée et précise les conditions équitables et non discriminatoires, d’ordre technique et financier, dans lesquelles le groupage, la distribution ou la diffusion doivent être assurés.</p><p> « Dans les cas cités aux alinéas précédents, elle se prononce dans un délai de quatre mois, après avoir mis les parties à même de présenter leurs observations. En cas de circonstances exceptionnelles, ce délai peut être porté à six mois.</p><p align='center'><em> « Chapitre II</em></p><p align='center'><strong><em> « La commission du réseau de la diffusion de la presse</em></strong></p><p> «<em> Art. 25.</em> − I. − La commission du réseau de la diffusion de la presse :</p><p> « 1° Décide, dans des conditions transparentes et non discriminatoires, de l’implantation des points de vente de presse conformément aux règles fixées en application de l’article 13 et du 6° de l’article 17. Ses décisions sont motivées ;</p><p> « 2° Délivre un certificat d'inscription aux agents de la vente de presse et assure la gestion du fichier recensant les agents de la vente de presse.</p><p> « II. − La commission du réseau de la diffusion de la presse comprend des représentants des éditeurs de journaux et publications périodiques et des personnalités qualifiées en matière de distribution de la presse.</p><p> « Les modalités de désignation des membres assurent l'égale représentation des femmes et des hommes.</p><p> « Les membres et les personnels de la commission et les experts consultés sont tenus au secret professionnel pour les faits, actes et renseignements dont ils ont pu avoir connaissance dans le cadre de leurs fonctions, dans les conditions et sous les peines prévues aux articles 226‑13 et 226-14 du code pénal. Les membres et les personnels de la commission restent tenus à cette obligation pendant une durée d'un an après la fin de leur mandat.</p><p> « III. − Les frais afférents au fonctionnement de la commission, personne morale de droit privé, ainsi que les sommes qu’elle pourrait être condamnée à verser sont à la charge des sociétés coopératives de groupage de presse régies par la présente loi.</p><p> « IV. − La commission communique à l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse et au ministre chargé de la communication, sur leur demande, le fichier mentionné au 2° du I ainsi que l’ensemble des documents en sa possession afférents à l’organisation territoriale du réseau de diffusion.</p><p> « V. − Peuvent être soumis à une conciliation préalable devant l’une des personnalités qualifiées de la commission du réseau de la diffusion de la presse, les litiges entre agents de la vente de presse relatifs à l’application des dispositions de la présente loi qui impliquent un point de vente.</p><p> « VI. − Un décret fixe les conditions d’application du présent article, notamment le nombre des membres de la commission, la durée de leur mandat, les modalités de leur désignation et de celle du président, ainsi que la procédure de conciliation.</p><p> «<em> Art 26.</em> − Un décret fixe les conditions d’application de la présente loi. »</p><p align='center'><strong> Article 2</strong></p><p> I. − Le code des postes et des communications électroniques est modifié conformément aux II à IV ci-après.</p><p> II. − L’article L. 130 est ainsi modifié :</p><p> 1° A la première phrase du premier alinéa, les mots : « et des postes » sont remplacés par les mots : « , des postes et de la distribution de la presse » et après les mots : « , des postes », sont insérés les mots : « , de la distribution de la presse » ;</p><p> 2° Au quatrième alinéa, les mots : « et des postes » sont remplacés par les mots : « , des postes et de la distribution de la presse » ;</p><p> 3° La première phrase du cinquième alinéa est complétée par les mots : « et à l’article 23 de la loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications périodiques » ;</p><p> 4° Au sixième alinéa, après la première phrase, il est inséré une phrase ainsi rédigée : « Dans les mêmes conditions, ils ne prennent pas part aux délibérations et décisions de l’Autorité adoptées au titre de l’article 19, du I de l’article 23 et de l’article 24 de la loi du 2 avril 1947 précitée. » et la seconde phrase est complétée par les mots : « et à l’article 21 de la loi précitée » ;</p><p> 5° A la première phrase du septième alinéa, après la référence : « L. 36-1 », sont insérés les mots : « et au titre de l’article 19, du I de l’article 23 et de l’article 24 de la loi du 2 avril 1947 précitée, » et la deuxième phrase du même alinéa est complétée par les mots : « et de l’article 21 de la loi du 2 avril 1947 précitée ».</p><p> III. − L’article L. 131 est ainsi modifié :</p><p> 1° A la première phrase du premier alinéa, les mots : « et des postes » sont remplacés par les mots : « , des postes et de la distribution de la presse » et à la deuxième phrase du même alinéa, après les mots : « de l’audiovisuel », sont insérés les mots : « , de la presse » ;</p><p> 2° Au deuxième alinéa, les mots : « et des postes » sont remplacés par les mots : « , des postes et de la distribution de la presse ».</p><p> IV. − L’article L. 135 est ainsi modifié :</p><p> 1° Après le 1°, il est inséré un 1° bis ainsi rédigé :</p><p> « 1°<em> bis</em> Présente les mesures relatives à la distribution de la presse qui ont été mises en œuvre en application des dispositions du titre III de la loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications périodiques ; »</p><p> 2° Après le 3°, il est inséré un 3°bis ainsi rédigé :</p><p> « 3°<em> bis</em> Dresse l’état de la distribution de la presse, notamment s’agissant de l’évolution des prestations proposées par les sociétés de distribution de presse agréées, de leurs prix et de la couverture du territoire par les réseaux de distribution ; rend compte de l’application des dispositions du titre III de la loi du 2 avril 1947 précitée en proposant, le cas échéant, des modifications de nature législative ou réglementaire qu’elle estime appropriées ; »</p><p> 3° A la première phrase du septième alinéa, devenu le neuvième alinéa, les mots : « le secteur des communications électroniques et sur celui des postes » sont remplacés par les mots : « les secteurs des communications électroniques, des postes et de la distribution de la presse » et à la deuxième phrase du même alinéa, après la référence : « L. 33-1 », sont insérés les mots : « et les sociétés agréées mentionnées à l’article 3 de la loi du 2 avril 1947 précitée ».</p><p align='center'><strong> Article 3</strong></p><p> Au 3° de l’article L. 311-4 du code de justice administrative, après le mot : « électroniques », sont insérés les mots : « et de l’article 23 de la loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution de journaux et de publications périodiques ».</p><p align='center'><strong> Article 4</strong></p><p> Au premier alinéa de l’article 298<em> undecies</em> du code général des impôts, les mots : « au conseil supérieur des messageries de presse » sont remplacés par les mots : « à la commission mentionnée à l'article 25 de la loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications périodiques ».</p><p align='center'><strong> Article 5</strong></p><p> A l’article L. 131-4 du code de la consommation, les mots : « ainsi qu’au II de l’article 14 de la loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution des journaux et publications périodiques » sont ajoutés après les mots : « l’article L. 111-7-2 ».</p><p align='center'> Chapitre II</p><p align='center'><strong> Réforme du statut des vendeurs-colporteurs de presse</strong></p><p align='center'><strong> Article 6</strong></p><p> Le I de l’article 22 de la loi n° 91-1 du 3 janvier 1991 tendant au développement de l'emploi par la formation dans les entreprises, l'aide à l'insertion sociale et professionnelle et l'aménagement du temps de travail, pour l'application du troisième plan pour l'emploi est ainsi rédigé :</p><p> « I. − Les vendeurs-colporteurs de presse effectuent :</p><p> « 1° Sur la voie publique ou par portage à domicile, la vente de publications quotidiennes ou hebdomadaires qui répondent aux conditions définies par décret ;</p><p> « 2° Et, le cas échéant, la distribution à titre accessoire d’une ou plusieurs publications de presse au sens de l’article 1er de la loi n° 86-897 du 1er août 1986 portant réforme du régime juridique de la presse.</p><p> « Ils ont la qualité de travailleurs indépendants lorsqu'ils exercent leur activité en leur nom propre et pour le compte d'un éditeur, d'une société de distribution de presse agréée, d’un dépositaire ou d'un diffuseur de presse.</p><p> « Ils ont la qualité de mandataire-commissionnaire aux termes d'un contrat de mandat.</p><p> « Ils sont inscrits à ce titre à la commission mentionnée à l’article 25 de la loi n° 47‑585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution de journaux et de publications périodiques, qui leur délivre l'attestation, prévue à l'article 298 undecies du code général des impôts, justifiant de leur qualité de mandataire-commissionnaire. »</p><p align='center'> Chapitre III</p><p align='center'><strong> Dispositions transitoires et finales</strong></p><p align='center'><strong> Article 7</strong></p><p> I. − Les mandats des membres de l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse ne sont pas interrompus du fait de l'entrée en vigueur de la présente loi. Les dispositions de l’article L. 130 du code des postes et des communications électroniques relatives à la qualification dans le domaine de la presse requise pour la nomination des membres de l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse entrent en vigueur lors de la première nomination suivant la date de l’entrée en vigueur de la présente loi.</p><p> II. − La première réunion de l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse a lieu dans le mois suivant la date de l’entrée en vigueur de la présente loi.</p><p> III. − La première réunion de la commission du réseau de la diffusion de la presse mentionnée à l’article 25 de la loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution de journaux et de publications périodiques dans sa rédaction résultant de la présente loi a lieu dans les six mois suivant l’entrée en vigueur de la présente loi.</p><p> IV. − Les membres de l’Autorité de régulation de la distribution de la presse ainsi que du Conseil supérieur des messageries de presse et de sa commission du réseau sont maintenus dans leurs fonctions dans les conditions suivantes :</p><p> 1° Jusqu’à la date de première réunion de l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse, l’Autorité de régulation de la distribution de la presse et le Conseil supérieur des messageries de presse exercent les compétences, autres que celle mentionnée au 2°, qui leur sont dévolues par les dispositions législatives et réglementaires en vigueur à la date de la publication de la présente loi ;</p><p> 2° Jusqu’à la date de première réunion de la commission du réseau de la diffusion de la presse, le Conseil supérieur des messageries de presse et sa commission du réseau exercent les compétences qui leur sont dévolues par les 6° et 7° de l’article 18-6 de la loi du 2 avril 1947 précitée dans leur rédaction antérieure à la présente loi en matière d’implantation de points de vente, de certificats d’inscription des agents de la vente de presse et de gestion du fichier recensant les agents de la vente.</p><p> V. − A compter de la première réunion de l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse suivant la date d’entrée en vigueur de la présente loi :</p><p> 1° Les décisions prises par l’Autorité de régulation de la distribution de la presse et le Conseil supérieur des messageries de presse avant la date de la réunion précitée sont maintenues de plein droit jusqu’à décision contraire de l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse ;</p><p> 2° La validité des actes de constatation et de procédure accomplis antérieurement à la réunion précitée s'apprécie au regard des dispositions législatives et réglementaires en vigueur à la date à laquelle ils ont été pris ou accomplis ;</p><p> 3° Les demandes portées par le président de l’Autorité de régulation de la distribution de la presse devant la cour d’appel de Paris en application des dispositions de l’article 18-14 de la loi du 2 avril 1947 précitée dans sa rédaction antérieure à la présente loi sont poursuivies de plein droit par l’Autorité de régulation des communications électroniques, des postes et de la distribution de la presse ;</p><p> 4° La charge de la défense des décisions prises par l'Autorité de régulation de la distribution de la presse et par le Conseil supérieur des messageries de presse faisant l’objet d’un recours ou d’une demande de sursis à exécution encore pendants devant la cour d’appel de Paris est transférée à l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse.</p><p> VI. − A compter de la première réunion de l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse suivant la date d’entrée en vigueur de la présente loi, le Conseil supérieur des messageries de presse est dissous.</p><p> La liquidation du Conseil supérieur des messageries de presse est assurée par son président assisté de son trésorier. Elle est financée sur les fonds du Conseil supérieur des messageries de presse. Les contributions mises à la charge des sociétés coopératives de messageries de presse pour l’année 2019 restent dues au liquidateur. A l’issue des opérations de liquidation, qui devront être achevées six mois au plus tard après l’entrée en vigueur de la présente loi, les fonds demeurant disponibles ou, selon le cas, les dettes restant à couvrir, sont répartis entre les sociétés coopératives au prorata de leur volume d’activité.</p><p align='center'><strong> Article 8</strong></p><p> I. − Les personnes morales qui, à la date de publication de la présente loi, assurent la distribution de la presse conformément aux prescriptions de la loi n° 47-585 du 2 avril 1947 relative au statut des entreprises de groupage et de distribution de journaux et de publications périodiques dans sa rédaction antérieure à la présente loi, peuvent poursuivre, sans être soumises à l’agrément prévu à l’article 11 de la loi du 2 avril 1947 précitée, leur activité dans la limite d’un délai de trois ans suivant la date de publication de la présente loi. Elles sollicitent un agrément dans les six mois suivant la publication du cahier des charges prévu à l’article 11 de la loi du 2 avril 1947 précitée, qui ne peut être postérieure au 1er janvier 2023.</p><p> Elles sont soumises sans délai aux obligations applicables aux sociétés de distribution agréées prévues par les dispositions de la loi du 2 avril 1947 précitée dans sa rédaction résultant de la présente loi.</p><p> Dans les deux mois suivant la date de publication de la présente loi, elles informent des conditions techniques, tarifaires et contractuelles de leurs prestations l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse, qui fait application des dispositions du 2° de l’article 17 de la loi du 2 avril 1947.</p><p> II. − Le premier accord interprofessionnel conclu sur le fondement du 2° de l’article 5 de la loi du 2 avril 1947 précitée dans sa rédaction résultant de la présente loi est communiqué à l'Autorité de régulation des communications électroniques, des postes et de la distribution de la presse et au ministre chargé de la communication dans le délai de six mois à compter de la date de publication de la présente loi.</p>"}],"refInjection":"IG-20210916","idTechInjection":"JORFDOLE000038357854"}}